{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-02T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Passo Fundo (RS),Presença,Câmara dos Deputados,Deputado federal,Atuação parlamentar pregressa,Rio Grande do Sul,Eleitor,agradecimento,Mandato parlamentar",
    "sumario" : "Presença no plenário de comitiva do Município de Passo Fundo, Estado do Rio Grande do Sul, liderada pelo Prefeito Pedro Almeida. Trajetória política do orador. Presença da ex-Senadora Ana Amélia no plenário. Agradecimento aos eleitores gaúchos, ao Deputado licenciado Danrlei, ao Governador Eduardo Leite e ao Presidente Nacional do PSD, Gilberto Kassab, pela assunção do mandato parlamentar. Compromisso de atuação parlamentar em defesa do Município de Passo Fundo, do Estado do Rio Grande do Sul e do Brasil.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, em primeiro lugar, eu gostaria de saudar o Deputado Pompeo de Mattos e dizer da alegria que é tomar posse na Câmara dos Deputados com a sessão conduzida por um conterrâneo do Rio Grande do Sul. Eu queria aqui saudar a presença de uma delegação da minha terra, Passo Fundo, liderada pelo nosso Prefeito Pedro Almeida. E queria, Sr. Presidente, rapidamente fazer um agradecimento, porque chego a esta Casa depois de uma longa caminhada na vida pública como Vereador, por três mandatos, em Passo Fundo, a minha terra; duas vezes Deputado Estadual no Rio Grande do Sul; e, para minha honra e orgulho, duas vezes Prefeito de Passo Fundo. Em todas as funções por onde eu passei, em todos os lugares por onde eu andei, eu colhi sempre o carinho e o respeito da população. Fui o Deputado Estadual mais votado da história da minha cidade, fui o Prefeito mais votado da história da minha cidade e chego aqui como Deputado Federal mais votado da história da minha cidade, Passo Fundo, que é a maior e a mais importante cidade da metade norte do Rio Grande do Sul, que é o motor daquela região e de pelo menos 200 Municípios do Estado do Rio Grande do Sul. Então, para mim é uma honra, uma alegria e, ao mesmo tempo, uma grande responsabilidade estar aqui a partir de hoje na Câmara dos Deputados. Faço questão absoluta de agradecer a presença da querida amiga Senadora Ana Amélia, nossa conterrânea gaúcha, política que orgulha o Brasil. Faço também, Presidente, um registro de agradecimento aos 77.249 eleitores do Rio Grande do Sul que me permitiram, com a sua manifestação, estar aqui. O meu sincero agradecimento ao Deputado Danrlei, que, a partir de hoje, assume a função de Secretário de Estado dos Esportes do nosso Estado; ao Governador Eduardo Leite, que liderou toda essa articulação; e, muito especialmente, ao nosso Presidente Gilberto Kassab, que também colaborou, de forma decisiva, para que eu estivesse aqui integrando, a partir de hoje, a bancada do PSD. Trabalho, humildade, muita disposição, absoluto compromisso com a minha terra, Passo Fundo, um olhar respeitoso para o Rio Grande e para o Brasil é o que me traz a partir de hoje à Câmara dos Deputados. Muito obrigado. Que Deus abençoe esse período aqui!"
  }, {
    "dataHoraInicio" : "2023-03-23T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direitos da criança e do adolescente,Deputado federal,Atuação parlamentar",
    "sumario" : "Empenho do orador na mobilização da sociedade em defesa das crianças brasileiras. Anúncio da apresentação de conjunto de proposições destinadas ao agravamento de penas impostas aos crimes praticados contra crianças. Compromisso de luta em defesa dos direitos das crianças.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, estou preocupado em trazer uma verdadeira contribuição ao Congresso Nacional, para os temas que são importantes para o Brasil, principalmente para a vida das pessoas. São as pessoas que nos colocam aqui, que nos trazem para cá com seu voto, que é a sua manifestação. Digo isso porque quero trazer um exemplo real de um tema que deve ser discutido pelo Congresso Nacional. Em 2014, o Rio Grande do Sul chocou-se  assim como o Brasil  com a morte do menino Bernardo, que aconteceu na Região Celeiro do Estado do Rio Grande do Sul. A morte do menino, que foi colocado em um saco, dopado, enterrado numa cova, suscitou, naquela época, um grande debate no País sobre a forma como deveriam se tratar crianças como o menino Bernardo que, aparentemente, não tinha atenção da família, não recebia carinho de pai e mãe. Aquilo promoveu uma grande comoção nacional. Inclusive, uma lei, que levou o nome do menino Bernardo, foi aprovada naquela época pela Câmara dos Deputados. Pois bem, passados quase 10 anos, o julgamento das pessoas que praticaram aquele crime tão bárbaro, tão horrível, ainda não terminou. O Rio Grande do Sul está vivendo, nesta semana, a sequência do julgamento do caso do menino Bernardo. Mais grave: aquilo que era para ser uma exceção, uma criança maltratada, abandonada, sem afeto, sem carinho e, ao final, morta, se repete muitas vezes todos os meses, todos os anos e em todas as regiões do Brasil. Eu estou trazendo esse exemplo para dizer que quero começar aqui na Câmara dos Deputados uma grande mobilização para que o Brasil possa cuidar melhor das suas crianças, para que possamos ter no Brasil crianças respeitadas, crianças que recebam carinho, afeto da família; mas que também tenham os seus direitos respeitados pelos poderes públicos. Para isso, vou apresentar um conjunto de propostas aqui no Parlamento para que se endureça a pena de quem comete crimes contra crianças. Vamos trabalhar na conscientização e na mobilização da sociedade para mostrar para as pessoas, Deputado Osmar Terra, que tem um grande trabalho nesta área, que as crianças do Brasil devem ser cuidadas, devem ser respeitadas, devem ser educadas, para que casos como o do menino Bernardo, que aconteceu lá em 2014, não se repitam mais ou, pelo menos, não se repitam mais com tanta frequência, como está acontecendo hoje em muitas regiões do País. É preciso cuidar das crianças brasileiras. E eu, no período em que estiver aqui na Câmara dos Deputados, me comprometo com esse tema, me comprometo com essa pauta, vou apresentar propostas, vou chamar audiências públicas, vou discutir com a sociedade, vou lembrar todos os dias e todas as semanas como isso é importante de verdade para a vida do Brasil, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Ex-prefeito,Passo Fundo (RS),Empresa de transporte aéreo,Voo nacional,Aviação regional",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Importância de atendimento à pauta municipalista. Realização do primeiro voo da empresa LATAM Airlines para o Município de Passo Fundo, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, eu queria fazer um registro aqui. Fui Prefeito por 8 anos da cidade de Passo Fundo, uma das cidades mais importantes do Rio Grande do Sul e do Brasil. É a 39ª melhor cidade do País para se viver. Nós estamos vivendo exatamente nesta semana a Marcha dos Prefeitos a Brasília. É lamentável que passe tanto tempo, e os Prefeitos, sobre quem recaem as maiores responsabilidades, tenham que, ano após ano, governo após governo, bater à porta do Governo Federal e do Congresso Nacional para pedir aquilo que é seu direito. Registro aqui a importância de a pauta dos Prefeitos dos Municípios ser a pauta central do nosso trabalho aqui. Resumidamente, nós temos que olhar mais para os Municípios. Quero aproveitar também para fazer outro registro. Quando eu fui Prefeito da minha cidade, lutei muito para que nós tivéssemos mais voos para o centro do País. Quem mora no interior sabe a importância que isso tem para a economia de uma cidade. E exatamente hoje, Presidente, em Passo Fundo desceu, pela primeira vez, o voo da LATAM, para se somar aos voos da Azul e da GOL, para que nós tenhamos na nossa cidade, na região norte do Rio Grande do Sul, ligação com o centro do Brasil. Está feito o registro de algo que é muito importante para milhões de pessoas daquela parte do Rio Grande do Sul. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Farmácia,Drogaria,Empresa,Passo Fundo (RS),inauguração\r\nCarga tributária,Empreendedorismo",
    "sumario" : "Inauguração da loja número mil da rede de Farmácias São João, sediada no Município de Passo Fundo, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, na cidade da qual fui Prefeito, Passo Fundo, no norte do Estado do Rio Grande do Sul, uma empresa, a Farmácias São João, é um exemplo de empresa cidadã, participativa da vida das comunidades, integrada às comunidades do Rio Grande do Sul, de Santa Catarina e Paraná. É um orgulho para nós. Estou fazendo este registro porque amanhã, quinta-feira, essa empresa, a Farmácias São João, que tem sede na minha cidade, em Passo Fundo, vai inaugurar a sua loja de número mil, a farmácia mil no Rio Grande do Sul. Ela tem sedes no Rio Grande do Sul, em Santa Catarina e no Paraná e vai, além dessas sedes, inaugurar na cidade de Gravataí um grande centro de distribuição, com investimento gigantesco  85% de investimento próprio , chegando à marca aproximada de 15 mil trabalhadores na Rede de Farmácias São João. Estou trazendo esse exemplo, Sr. Presidente, porque acho que no Brasil estamos prestando muita atenção à briga, à divergência, à disputa, àquilo que separa as pessoas, àquilo que divide as pessoas, àquilo que confronta as pessoas e estamos olhando pouco para aquilo que acontece de bom, para aquilo que dá certo. Na maioria dos casos, não dá certo por conta de alguma iniciativa do Governo ou de alguma iniciativa de ordem política, dá certo porque existem empreendedores, empresários, pessoas que investem e que acreditam neste País, que arriscam, que fazem a sua parte, que enfrentam a carga tributária, que contratam outras pessoas para trabalhar. Eu acho que esse é o grande exemplo, o da Rede de Farmácias São João, que, repito, tem sede na minha terra, Passo Fundo, e que amanhã vai inaugurar sua loja de número mil no Rio Grande do Sul, dentre outras em Santa Catarina e Paraná. É um feito, é a realização do sonho de um homem, o empresário Pedro Brair, que saiu de Santo Augusto, no interior do Rio Grande do Sul, um homem modesto, com recursos limitados, mas com uma ideia na cabeça: a de construir uma rede de farmácias, empregar pessoas, fazer investimentos e devolver para as comunidades nas quais a Farmácias São João atua aquilo que a farmácia recebe da população. Portanto, acho que esse é um bom exemplo, Sr. Presidente, de uma empresa cidadã que dá certo e que amanhã dará mais um passo rumo ao centro do País, ao inaugurar a sua loja número mil. É o nosso orgulho, é o nosso registro positivo, é o nosso destaque a Rede de Farmácias São João, com sede na nossa Passo Fundo."
  }, {
    "dataHoraInicio" : "2023-04-19T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresa,Fonte alternativa de energia,Passo Fundo (RS),Biodiesel,Óleo diesel",
    "sumario" : "Homenagem à empresa Be8, antiga BSBIOS - Energia Renovável, sediada no Município de Passo Fundo, Estado do Rio Grande do Sul. Aumento do percentual de biodiesel adicionado ao óleo diesel.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero falar um pouco aqui daquilo que dá certo no Brasil, independentemente das tropelias, dos erros que os governos cometem e dessa briga interminável que se instalou no País, que parece que muitos não têm interessem em terminar. Quero falar aqui de coisa boa, Presidente. Eu fui Prefeito no Rio Grande do Sul, na cidade de Passo Fundo, que é a sexta economia do Estado, a principal cidade da metade norte do Rio Grande do Sul. Lá existe uma empresa que tem 18 anos, a BSBIOS. Essa é uma empresa de energia limpa, renovável, que produz biocombustível e se transformou na principal produtora de biodiesel do Brasil e da América Latina. Ela anunciou ontem pela manhã uma mudança na sua marca, passa a se chamar Be8. Ela também anunciou outros investimentos que se somam ao faturamento de 10 bilhões de reais do último ano, o que faz dela essa gigante do biodiesel brasileiro e mundial. É uma empresa que já tem unidades no Paraguai e na Suíça e anunciou agora uma planta de etanol lá na nossa cidade. É uma empresa que só cresce e se desenvolve, por isso merece o nosso registro, o nosso elogio. É uma empresa que contribui, do ponto de vista econômico, para o Rio Grande do Sul, para o agronegócio do Brasil, gerando riqueza, gerando empregos, agregando valor ao que produz o agronegócio. Além de tudo isso, é uma empresa absolutamente exemplar do ponto de vista da responsabilidade social. Onde atua, onde está ela tem relação com a comunidade, ela ajuda na vida da comunidade, ela estimula o desenvolvimento da comunidade, ela participa ativamente das comunidades. Por isso mesmo, é uma empresa exemplar, um modelo para a economia do Brasil. Então, Presidente, no momento em que a BSBIOS, que tem 18 anos, transforma-se em Be8  esse é o novo nome, a nova marca , eu quero aqui fazer este registro. Isso porque me orgulha muito ter sido Prefeito lá da cidade de Passo Fundo e ter participado ativamente de várias etapas da construção e do fortalecimento dessa gigante da economia nacional, inspirada pelo seu Presidente Erasmo Battistella e que tem dado uma contribuição tão importante para o Brasil e para o agronegócio do Rio Grande do Sul. Quero finalizar aqui, Presidente, saudando a ampliação que o Governo Federal faz da presença do biodiesel no combustível, da adição do biodiesel no combustível. Isso será fundamental para que nós tenhamos cada vez mais energia limpa. Esse é o combustível do futuro, e todos nós acreditamos nele. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Passo Fundo (RS),Pêsames,Homenagem póstuma",
    "sumario" : "Falecimento do ex-Deputado Federal Augusto Trein.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Pela ordem. Sem revisão do orador.) - Presidente, uso a palavra para, com muita tristeza, registrar o falecimento, ocorrido na semana retrasada, na cidade de Passo Fundo, de que já fui Prefeito, do ex-Deputado Federal Augusto Trein. Durante três mandatos, foi Parlamentar desta Casa. Foi várias vezes Secretário de Estado no Rio Grande Sul, Deputado Estadual, Vereador em Passo Fundo, mas ficou conhecido no Estado como Deputado Federal. Deixou-nos, então, Augusto Trein. Era o mais antigo, o mais idoso dos ex-Deputados de Passo Fundo ainda vivos. Faço este registro com profundo pesar, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Passo Fundo (RS),Saudação",
    "sumario" : "Visita, à Casa, dos Vereadores Sargento Trindade e Indiomar dos Santos, da Câmara Municipal de Passo Fundo, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Presidente, quero só fazer o registro aqui da visita de dois conterrâneos meus, Vereadores da minha terra, de Passo Fundo, do Rio Grande do Sul, o Vereador Sargento Trindade e o Vereador Indiomar dos Santos, que estão aqui acompanhando o nosso trabalho, trazendo reivindicações da comunidade e também falando com vários Parlamentares, colegas da Câmara dos Deputados. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,reestruturação,Organização administrativa,Administração pública\r\nGoverno,Eleição,combate,divisão,População,Ideologia política\r\nPresidente da República,recepção,Presidente,Venezuela,Crítica\r\nPartido Social Democrático (PSD) (2011),atuação",
    "sumario" : "Descompasso entre o discurso do Presidente Luiz Inácio Lula da Silva em defesa da pacificação do País e a recepção, com honrarias de Chefe de Estado, do ditador venezuelano Nicolás Maduro.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos todos aqui hoje, como já disseram vários colegas, aguardando se votaremos ou não a medida provisória, se analisaremos ou não a configuração que o Governo pretende dar a ele próprio, e se daremos ou não esse direito a um Governo que está iniciando. Como ele está iniciando, eu acho que temos que ter uma dose extra de boa vontade com o Governo. Agora, boa vontade não significa concordar com tudo aquilo que está sendo feito ou com tudo aquilo que está sendo dito. Eu tenho dito  aproveito a oportunidade para repetir aqui na tribuna  que me parece que o grande equívoco que o Governo está cometendo nesse seu início, como um jogo de futebol que está só começando, é que ele não compreendeu que não foi eleito pela Esquerda. O Governo foi eleito com um discurso de pacificação do Brasil, o Governo foi eleito com vários acenos ao centro democrático, o Governo foi eleito prometendo reconciliar o País, e o que se está vendo nesses primeiros meses é absolutamente o contrário. Este é um Governo que provoca e é um Governo que é provocado. Quando provoca, erra, porque tem obrigação de não provocar; quando é provocado, erra também, porque invariavelmente cai na provocação e responde. O Governo, Presidente, não tem colaborado para que este deixe de ser um país dividido, e um país dividido não é bom para ninguém, é ruim para todo mundo. O Governo tem que compreender, especialmente, que não pode puxar ou tentar puxar o Centro para a Esquerda. Se o Governo quer governar, o Governo é que tem que vir para o Centro, a Esquerda é que tem que caminhar para o Centro. Eu acho, Presidente, que o grande exemplo que foi dado nesta semana, quando o Governo recebeu com tapete vermelho o Presidente da Venezuela, mostra que não há muita gente pensando em não colocar o País em conflito. Foi um erro, foi uma provocação, foi um equívoco, foi algo absolutamente desnecessário transformar uma reunião de chefes de Estado em uma reunião bilateral entre Brasil e Venezuela. Vou concluir, Sr. Presidente, dizendo que nós temos conversado muito na bancada do PSD. Temos consciência do nosso compromisso e da nossa responsabilidade com o Brasil. Temos tentado ajudar. Os nossos Líderes têm sido exemplo de serenidade, de sensatez. O PSD quer que o Governo dê certo, torce para isso, trabalha para isso, mas também alerta ao Governo que ele está errando muito e que, continuando assim, nós continuaremos vendo um país dividido e, lá na frente, um governo que terá fracassado, que é tudo que não se quer."
  }, {
    "dataHoraInicio" : "2023-08-09T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Etanol,Rio Grande do Sul,Biocombustível,Biodiesel,Passo Fundo (RS)",
    "sumario" : "Anúncio pelo Vice-Presidente da República, Geraldo Alckmin, da instalação de usina de produção de etanol no Município de Passo Fundo, Estado do Rio Grande do Sul. Empreendedorismo da empresa Be8, antiga BSBios. Importância da utilização do biodiesel como combustível.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, notícia boa também tem preferência e deve ser compartilhada. Eu venho à tribuna da Câmara dos Deputados, com muito orgulho e muita alegria, como ex-Prefeito de Passo Fundo, lá no Rio Grande do Sul, registrar que, na última sexta-feira, nós recebemos em Passo Fundo o Vice-Presidente Geraldo Alckmin, que participou, ao nosso lado, ao lado do Governador Eduardo Leite, do anúncio da instalação, na minha cidade, da maior usina de produção de etanol em larga escala do Estado do Rio Grande do Sul. Essa usina de etanol vai produzir 25% do combustível utilizado no nosso Estado. Essa é mais uma ação dessa grande empresa do setor de biocombustíveis, a Be8, que tem sede no nosso Município e hoje é a maior produtora de biodiesel do Brasil. Presidente Gilberto Nascimento, será feito na nossa cidade um investimento de aproximadamente 600 milhões de reais para a produção de etanol nessa usina, que deverá entrar em funcionamento já no ano de 2024, somando-se à extraordinária planta de produção de biodiesel, a maior do Brasil, que nós temos em Passo Fundo. Eu quero ressaltar aqui o empreendedorismo notável da empresa Be8, antiga BSBios, liderada pelo empresário Erasmo Battistella, que transformou, com o biodiesel, a realidade de centenas de famílias daquela região do Rio Grande do Sul; que ajudou a aumentar a renda do nosso Município; que é hoje um dos sustentáculos da nossa economia; e que agora amplia suas atividades sem sair do biodiesel  pelo contrário, está fortalecendo a sua atuação no ramo do biodiesel , mas entrando na produção do etanol, que será fundamental para o Rio Grande do Sul e para o Brasil. É uma grande notícia! Haverá um investimento de 600 milhões de reais na planta de etanol de Passo Fundo, cidade onde eu tive a honra de ser Prefeito, a principal, a maior, a mais importante cidade da metade norte do Rio Grande do Sul, que agora recebe essa boa notícia e esse investimento. Já que entrei nesse tema, Presidente, aproveito a oportunidade para ressaltar a importância do biodiesel como combustível. O biodiesel nasceu, cresceu, teve o seu crescimento interrompido nos últimos anos e, agora, retoma uma trajetória ascendente no Brasil, como combustível estimulado, apoiado. É fundamental que isso aconteça para termos energia limpa e para fortalecermos a economia através do biodiesel. Faço este registro, pois é muito importante para a minha cidade de Passo Fundo e para o norte do Rio Grande do Sul. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Gaúcho,Comemoração,Rio Grande do Sul,Homenagem\r\nDesastre ambiental,Rio Grande do Sul,solidariedade,Inundação,Enchente,atuação,Governador,Vice-governador",
    "sumario" : "No Dia do Gaúcho, o Deputado abordou as adversidades enfrentadas pelo Rio Grande do Sul devido às intensas chuvas no Vale do Taquari. Enfatizou a solidariedade dos gaúchos e elogiou a ação proativa do Governador Eduardo Leite e do Vice-Governador Gabriel Souza, que mudaram temporariamente a sede do Governo para as áreas mais afetadas, destacando a liderança de ambos como inspiração neste momento desafiador para o Estado.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - É verdade, Presidente! Minha saudação a V.Exa. e aos colegas. Hoje é dia 20 de setembro, o Dia do Gaúcho, quando se comemora, no nosso Estado, a Revolução Farroupilha, uma página gloriosa da história do Rio Grande do Sul que, neste ano de 2023, está sendo diferente para os gaúchos. Há, em todos os cantos do Rio Grande do Sul, uma verdadeira comoção, em vista das chuvas e de tudo o que aconteceu especialmente no Vale do Taquari. Eu quero registrar a mobilização e a solidariedade dos gaúchos, o interesse da população do Rio Grande do Sul em ajudar a quem precisa. Quero  é justo que se faça  registrar a liderança firme do Governador Eduardo Leite e do Vice-Governador Gabriel Souza, que praticamente se mudaram: mudaram a sede do Governo do Rio Grande do Sul para as cidades atingidas pelas águas. Ao mesmo tempo que lembro o 20 de setembro, dia tão importante para todos nós, lamento a tragédia que nós estamos vivendo no Rio Grande do Sul. Faço questão de destacar a presença, a liderança e a serenidade do Governador Eduardo Leite e do Vice-Governador Gabriel Souza, que nos inspiram a todos nós neste momento tão difícil do nosso Estado. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-18T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Vice-prefeita,Cotiporã (RS),Vereadora,Câmara dos Deputados",
    "sumario" : "O Deputado registrou a presença na Casa da Vice-Prefeita Lenita e da Vereadora Inês, do Município de Cotiporã, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Presidente, minha saudação a V.Exa. É sempre uma alegria vê-lo presidir a sessão da Câmara dos Deputados. Uma saudação aos colegas. É com muita alegria que registro a presença da Vice-Prefeita Lenita, de Cotiporã, Município muito querido para nós, gaúchos, muito importante na região, no Rio Grande do Sul, e da Vereadora Inês, que estão em Brasília cumprindo uma extensa agenda de compromissos, tratando de temas ligados ao Município de Cotiporã, buscando recursos, e agora fazem uma série de visitas aqui na Câmara dos Deputados. Eu queria registrar esta visita ilustre, esta presença importante aqui, Presidente. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-12-12T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Hub de inovação,Passo Fundo (RS),inauguração,Empresa",
    "sumario" : "O Deputado celebrou a inauguração do hub de inovação do Instituto Aliança Empresarial (Hub Aliança) em Passo Fundo, Rio Grande o Sul.",
    "transcricao" : "O SR. LUCIANO AZEVEDO (Bloco/PSD - RS. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Queria cumprimentar os colegas e fazer rapidamente aqui um registro muito importante. O Rio Grande do Sul é um dos Estados da Federação que mais tem investido em inovação. E hoje está sendo inaugurado lá na minha cidade de Passo Fundo, onde eu fui Prefeito com muita honra, o Hub Aliança, um hub de inovação do Instituto Aliança Empresarial, que reúne grandes empresas da cidade de Passo Fundo e da região que farão um esforço conjunto por inovação, inteligência, tecnologia, desenvolvimento, novas ideias, geração de empregos. É uma grande data que eu quero comemorar aqui. Quero registrar nos Anais da Câmara dos Deputados a inauguração, hoje, em Passo Fundo, do hub de inovação do Instituto Aliança Empresarial. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/103758/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/103758/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/103758/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}