{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mudança climática,Frente parlamentar,criação",
    "sumario" : "Pedido aos Parlamentares de apoio à criação da Frente Parlamentar Mista em Defesa da Transição Climática Justa.",
    "transcricao" : "A SRA. SOCORRO NERI (Bloco/PP - AC. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, venho aqui neste momento informar que estou propondo a criação da Frente Parlamentar Mista em Defesa da Transição Climática Justa. Quero pedir a todos os colegas Parlamentares o apoiamento a essa importante frente parlamentar, na medida em que precisamos garantir que a pauta ambiental esteja articulada com a agenda socioeconômica do nosso País. Agradeço a todos que nos derem o apoiamento à criação da Frente Parlamentar Mista em Defesa da Transição Climática Justa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-02T22:17",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "fechamento,Centro universitário,Acre,Aluno de graduação,Programa Universidade para Todos (ProUni),Reunião,Deputado federal,Atuação parlamentar,Ministro de Estado da Educação,Ministério público estadual,direitos,Estudante,Termo de Compromisso de Ajustamento de Conduta (TAC),Audiência pública,Comissão de Educação (CE),Educação superior",
    "sumario" : "Prejuízos causados aos estudantes pela interrupção, de forma abrupta, das atividades educacionais do Centro Universitário - U:Verse, no Estado do Acre. Imediata adoção, pelo Ministério da Educação e pelo Ministério Público, de providências a respeito do caso. Pedido à Comissão de Educação da Casa de realização de audiência pública para debate da paralisação das atividades da U:Verse.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA SOCORRO NERI. Sras. e Srs. Parlamentares, é com profunda preocupação e senso de urgência que venho hoje ao Plenário desta Casa para tratar de uma situação alarmante que afetou vários estudantes do nosso Estado do Acre. A instituição de ensino superior U:VERSE, de forma abrupta, interrompeu suas atividades educacionais, lançando os jovens estudantes em um angustiante dilema quanto ao futuro de suas formaturas neste ano de 2023. Essa grave situação é ainda mais problemática devido à falta de garantias por parte da U:VERSE de que os alunos seriam devidamente absorvidos por outras instituições de ensino superior para dar continuidade aos seus cursos. O cenário se agrava pela incompatibilidade dos calendários letivos, visto que a organização curricular da U:VERSE é anual, enquanto as demais instituições do ensino superior particular do Estado seguem um calendário letivo semestral, além da inexistência de cursos que não existem em outras Instituições de ensino superior do Estado. Diante dessa realidade, os estudantes desamparados pela U:VERSE enfrentam enormes obstáculos para encontrar alternativas viáveis para continuar seus estudos. Essa dificuldade é ainda maior para os alunos beneficiários do Programa Universidade para Todos (PROUNI), que têm enfrentado negativas de outras instituições em absorvê-los. Diante desse impasse, tomei a iniciativa de enviar um ofício e me reunir com o Ministério da Educação, solicitando medidas efetivas e imediatas para lidar in loco com esse problema. É crucial avaliar a dimensão do impacto causado aos alunos, dialogar com todas as partes envolvidas, identificar possíveis alternativas e implementar ações concretas para minimizar os prejuízos aos alunos. Além disso, também me reuni com o Ministério Público do Estado do Acre e participei de audiências públicas promovidas por este órgão, solicitando sua intervenção, por meio da Promotoria Especializada de Defesa do Consumidor, a fim de proteger os direitos dos estudantes. Entre as ações possíveis, destaco a necessidade de uma investigação detalhada sobre as circunstâncias que levaram ao fechamento das atividades da U:VERSE, a fim de verificar se houve descumprimento das normas vigentes ou má gestão da instituição. Propus ainda a celebração de um Termo de Ajustamento de Conduta com a U:VERSE, visando à proteção dos direitos dos estudantes impactados e à garantia de possíveis ressarcimentos. Também requeri junto à Comissão de Educação a realização de audiência pública com o intuito de buscar alternativas para assegurar a continuidade dos estudos dos alunos prejudicados, articulando com outras instituições de ensino a absorção dos discentes, priorizando especialmente os beneficiários do PROUNI. Devemos, ainda, providenciar informações e orientações aos alunos internados, para que possam compreender seus direitos e opções para buscar soluções em meio a essa situação adversa. Ressalto que a resolução desse impasse é de suma importância, não apenas para os alunos impactados diretamente, mas também para garantir o acesso à educação superior de qualidade em nosso País. Educação é o pilar de desenvolvimento e progresso de uma nação, e não podemos permitir que os sonhos de nossos jovens sejam frustrados por irresponsabilidades e falta de planejamento. Por fim, conclamo todos os colegas Parlamentares a unir esforços nesta causa, buscando soluções ágeis e efetivas para proteger os direitos dos estudantes do Acre. É nosso dever assegurar que eles possam seguir seus caminhos acadêmicos com dignidade e perspectiva de um futuro brilhante. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-24T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação superior,Ensino privado,matrícula,proporcionalidade,Instituição de ensino superior privada,Programa Universidade para Todos (ProUni),Fundo de Financiamento Estudantil (Fies),Segurança jurídica,Comissão de Educação (CE),Audiência pública\r\nCentro universitário,Instituição privada,Acre,fechamento,Prejuízo,Estudante",
    "sumario" : "A Deputada destacou a importância do ensino privado no ensino superior, representando 77% das matrículas no Brasil. No entanto, levantou preocupações sobre a vulnerabilidade dos estudantes quando instituições privadas fecham abruptamente, como o caso da U:Verse no Acre. Enfatizou que a educação não deve ser tratada apenas como uma mercadoria, mas como um direito fundamental e um investimento no futuro do País. Argumentou, ainda, que o atual quadro jurídico precisa ser transformado para garantir uma relação mais sustentável e ética entre estudantes e instituições de ensino privadas. Por fim, anunciou a realização de audiência pública na Comissão de Educação da Casa para discutir essas questões e convidou seus colegas a participarem.",
    "transcricao" : "A SRA. SOCORRO NERI (Bloco/PP - AC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Deputado Pompeo de Mattos, do PDT do Rio Grande do Sul, Sras. e Srs. Deputados, aproveito a breve comunicação de hoje para lançar luz sobre uma questão de extrema importância: o papel do ensino privado no ensino superior e seu profundo impacto no cenário educacional desta Nação. Ao contemplarmos o estado atual do ensino superior, é inegável que as instituições privadas assumiram a liderança, representando impressionantes 77% de todas as matrículas no sistema de ensino superior do País. Essa tendência reflete o reconhecimento crescente do valor e das oportunidades que essas instituições oferecem aos estudantes que procuram conhecimento e competências avançadas. Todavia, no domínio do ensino privado, uma grave preocupação atinge o cerne da segurança e do futuro dos nossos alunos. O que está acontecendo no Acre serve para exemplificar a vulnerabilidade que os estudantes enfrentam quando uma instituição privada fecha abruptamente as portas, seus cursos de graduação. É o caso da U:Verse, um centro universitário particular que encerrou os cursos de graduação sem notificar as autoridades competentes ou demonstrar compromisso com seus mais de 500 estudantes. Isso afeta principalmente aqueles que investiram os sonhos, o tempo e, muitas vezes, o futuro financeiro na educação, contando com programas como o PROUNI e o FIES, e, em muitos casos, comprometendo a renda familiar. Devemos reconhecer que a educação não é mera mercadoria, mas um direito fundamental e um investimento no futuro da nossa Nação. O quadro jurídico atual, Sr. Presidente, trata a relação entre estudantes e instituições de ensino privadas através da lente dos direitos do consumidor. No entanto, esse paradigma necessita de uma transformação, uma vez que a educação transcende os limites de uma mera transação comercial. Quando a instituição privada obtém o credenciamento do Ministério da Educação, ela se torna parte integrante do nosso sistema federal de ensino. Assim, é imperativo que essa relação seja alicerçada na sustentabilidade legal e ética. À luz dessas preocupações, Sr. Presidente, realizaremos na Comissão de Educação da Câmara, na segunda-feira, dia 28 de agosto, às 14 horas, uma audiência pública para discutir essas questões cruciais. Esse encontro visa não só aumentar a conscientização sobre os riscos inerentes ao sistema atual, mas também lançar as bases para outro cenário educativo. Estendo o convite a cada um dos senhores e das senhoras para participarem dessa discussão na segunda-feira, emprestando suas perspectivas e conhecimentos para preparar o caminho para um futuro educacional mais qualificado e seguro. Concluo, Sr. Presidente, retomando que nós precisamos ajustar a legislação brasileira para garantir segurança jurídica e ética aos estudantes das instituições de ensino superior privadas. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-14T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,reforma,Eleição,contrário,transparência,Lei da Ficha Limpa,flexibilização,Desigualdade entre os sexos,Minirreforma Eleitoral (2023)",
    "sumario" : "A Deputada esclareceu os motivos que determinaram o seu voto contrário à proposta de minirreforma eleitoral: reduz a transparência do processo eleitoral; enfraquece a Lei da Ficha Limpa, marco no combate à corrupção política; flexibiliza punições para quem comete crimes eleitorais; prejudica a cota feminina, ampliando a desigualdade de gênero na política. A oradora afirmou que trabalha por uma política transparente, ética e democrática.",
    "transcricao" : "A SRA. SOCORRO NERI (Bloco/PP - AC. Sem revisão da oradora.) - Sr. Presidente, nobres colegas Deputadas e Deputados, cidadãs e cidadãos brasileiros que nos assistem, subo a esta tribuna para explicitar os motivos pelos quais votei contra a minirreforma eleitoral. Meu voto foi baseado em princípios que considero fundamentais para a sustentação de uma democracia sólida e justa, que são alicerces de meu mandato. Primeiramente, essa reforma diminui a transparência do processo eleitoral. Vivemos em uma época em que o acesso à informação é crucial para o exercício da cidadania. Não podemos andar na contramão da história, dificultando o entendimento claro de como as campanhas são financiadas e como o poder público, o poder político é constituído e exercido. Além disso, a reforma enfraquece a Lei da Ficha Limpa, um marco no combate à corrupção política no Brasil. Ao flexibilizar critérios, esta Casa corre o risco de transmitir a mensagem de que a ética é negociável, de que a integridade não é uma condição sine qua non para o exercício da vida pública. Não menos preocupante é a flexibilização das consequências para quem comete crimes eleitorais. Se queremos uma política mais limpa e justa, precisamos fortalecer as regras, não torná-las mais lenientes. A impunidade já é um problema cristalizado em nosso País. E esta reforma contribuirá para agravá-lo no contexto político-eleitoral. Por último, quero destacar como esta minirreforma prejudica a cota feminina. Em um País onde nós mulheres ainda lutamos por representatividade, qualquer medida que minimize essa luta é um retrocesso que amplia mais a desigualdade no processo eleitoral brasileiro. Nobres colegas, minha consciência e meu compromisso com os brasileiros me impulsionaram a votar contra essa minirreforma. E afirmo que não me furtarei a usar minha voz e meu voto para lutar por uma política que seja cada dia mais transparente, ética e verdadeiramente democrática. Este é o compromisso com cada acriana e acriano e com cada cidadã e cidadão do nosso Brasil. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/104552/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/104552/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/104552/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}