{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-16T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Companhia Energética de Minas Gerais (Cemig),ausência,fornecimento,Produtor rural,Área rural",
    "sumario" : "Deficiência da atuação da Companhia Energética de Minas Gerais - CEMIG na área rural.",
    "transcricao" : "A SRA. ANA PAULA LEÃO (PP - MG. Sem revisão da oradora.) - Presidente Crivella, eu ocupo este espaço para trazer um tema que desafia a atenção e a urgência das autoridades do Governo do Estado de Minas Gerais. Há muitos produtores rurais de todo o Estado, sobretudo do sul de Minas, que sofrem com a absoluta ausência de prestação energética com qualidade, segurança e continuidade pela CEMIG. A concessionária relegou à própria sorte aqueles que, diuturnamente, são esteios responsáveis pela alimentação do Brasil e do mundo. Recentemente uma propriedade rural em Cruzília, Minas Gerais, ficou 92 horas sem energia, ou seja, 4 dias. Estarei atuando firmemente para que essa realidade seja, de imediato, passado. Não há mais espaço para paciência ou esperança em investimento a longo prazo. O serviço é muito bem remunerado, exige a devida execução. Permanecerei vigilante. Reafirmo o meu compromisso irrestrito com os produtores rurais e com o meu Estado. Tenham a certeza de que o meu gabinete é uma extensão das propriedades rurais. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-16T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=9595&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Campanha de saúde,Campanha educativa,Saúde bucal,Parecer (proposição legislativa),Leitura",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.563, de 2021, sobre a instituição do mês de conscientização e promoção da saúde bucal.",
    "transcricao" : "A SRA. ANA PAULA LEÃO (PP - MG. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente, procedo à leitura: \"I - Relatório O Projeto de Lei nº 2.563, de 2021, de autoria do nobre Deputado Doutor Luizinho, institui o mês de julho como mês de conscientização e promoção da saúde bucal, sob a denominação Julho Neon. Conforme se extrai da proposta, sua efetivação se dará mediante campanhas nacionais de conscientização da população acerca do tema. O autor registra, em sua justificativa, que um levantamento realizado pelo IBGE, em 2020, encontrou cerca de 34 milhões de brasileiros maiores de 18 anos com perda de 13 dentes ou mais e 14 milhões tendo perdido toda a dentição. Lembra, ainda, que as doenças que acometem a cavidade bucal podem ter repercussão sistêmica e causar moléstias graves e potencialmente fatais, como a endocardite bacteriana. O projeto foi distribuído às Comissões de Seguridade Social e Família, para análise de mérito, e inclusive já possui parecer aprovado dessa Comissão, e de Constituição e Justiça e de Cidadania, para exame quanto à constitucionalidade, juridicidade e técnica legislativa. A proposição está submetida ao regime de urgência do art. 154 do Regimento Interno da Câmara dos Deputados, após aprovação do Requerimento nº 880, de 2022, de mesma autoria. É o relatório. II - Voto da Relatora O projeto de lei em apreço, de autoria do nobre Deputado Doutor Luizinho, institui o mês de julho como mês de conscientização e promoção da saúde bucal. A proposição se reveste de evidente mérito, diante da relevância do tema. A valorização e a busca da adequada saúde bucal têm grande importância, contribuindo para que sejam evitadas lesões e doenças em uma das regiões mais complexas e sensíveis do corpo humano. Mas sua relevância não se restringe somente à cavidade oral. Várias doenças sistêmicas e que comprometem órgãos diversos podem ser causadas por uma inadequada higiene oral. Há inúmeros exemplos e alguns podem ser potencialmente graves. A partir de focos bacterianos na cavidade oral, uma endocardite bacteriana pode deixar sequelas cardíacas ou até fatais e um abscesso pulmonar pode pôr em risco a vida de uma pessoa nova e em plena idade produtiva, por mais que não tenha qualquer outra enfermidade. Todos esses riscos fogem à percepção do cidadão, o que justifica a realização de campanhas de esclarecimento acerca da atenção à saúde bucal. Além disso, o conteúdo da presente proposição vai ao encontro de preocupações levantadas pelo Conselho Federal de Odontologia e pelos Conselhos Regionais de Odontologia, que reiteradamente sublinham a importância da saúde oral para o bem-estar global. Por meio da campanha Saúde tá no corpo. Saúde tá no cuidado. Saúde tá na boca, os Conselhos indicam que a saúde começa pela boca, sendo a prevenção, instrumentalizada, de início, pela devida informação, essencial para evitar doenças, desde cáries, gengivites e periodontites a câncer bucal, endocardite bacteriana e outras doenças graves. Em realce, no triênio 2020/2022, o INCA (Instituto Nacional do Câncer) estima mais de 30.000 casos de câncer de boca. Portanto, a adequada e consistente conscientização afeta à higiene bucal é pertinente e necessária. Pelo exposto, considero bastante meritória a proposição. Uma vez que o projeto de lei já foi aprovado no âmbito da então Comissão de Seguridade Social e Família, cumpre que manifestemos neste plenário apenas o nosso voto pela Comissão de Constituição e Justiça e de Cidadania. Pois bem, de início, vê-se que a proposta não carrega mácula de inconstitucionalidade, porque serviente e adequada, formal  competência legislativa da União, atribuições do Congresso Nacional e iniciativa  e materialmente, aos parâmetros da Constituição Federal. Em avanço, na seara da juridicidade, também não se vislumbra ofensa ao sistema jurídico. Lado outro, em relação à técnica legislativa, a proposição merece pequeno reparo formal que não tangencia seu mérito, de modo a atender, por inteiro, ao disposto na Lei Complementar nº 95, de 26 de fevereiro de 1998, e suas alterações, haja vista a necessidade da definição precisa do seu objeto e respectivo âmbito de aplicação (vide arts. 3º, 5º e 7º e alínea 'a' do inciso II do art. 11, todos do édito federal de legística). A adequação se dará por meio da emenda de redação de plenário. Assim, pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.563, de 2021, com emenda de redação de plenário. Sala das sessões, em 16 de março de 2023. Deputada Ana Paula Leão Relatora\""
  }, {
    "dataHoraInicio" : "2023-06-14T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Uberlândia (MG),Educação,Alfabetização,Programa (administração),Congratulação",
    "sumario" : "Lançamento do Pacto pela Alfabetização pelo Prefeito Odelmo Leão, do Município de Uberlândia, Estado de Minas Gerais. Relevância do Programa Saúde Escolar e do Programa Escola Bem Arrumada implantados na municipalidade.",
    "transcricao" : "A SRA. ANA PAULA LEÃO (Bloco/PP - MG. Sem revisão da oradora.) - Sr. Presidente, colegas Deputados, subo a esta tribuna para parabenizar o Prefeito Odelmo Leão, de Uberlândia, Minas Gerais. Há 2 anos, o Prefeito Odelmo Leão lançou o Pacto pela Alfabetização, que agora ganha destaque nacional. Com visão pioneira e preocupado com o impacto da pandemia na alfabetização das crianças, movimentou a rede pública de ensino, em parceria com entidades parceiras, para, em período recorde, possibilitar a alfabetização de alunos dos anos iniciais. Os resultados positivos já vieram no primeiro ano de implementação. A título de exemplo, o índice de alfabetização dos alunos do 3º ano aumentou de 28% para 80%. E o pioneirismo não para por aí. O Prefeito, que de fato cuida da educação, incluiu projetos de educação ambiental no ensino; investiu 1,1 bilhão de reais na área da infância e adolescência, em 2022. Há 71 mil alunos na rede municipal. O Programa Saúde Escolar atendeu 368.452 alunos da rede pública de ensino. Foram feitos 7.658 atendimentos em odontologia pediátrica. Os alunos usam tablets nas salas de aula e oficinas de robótica. Milhões de reais foram investidos em kits escolares e uniformes, distribuídos aos alunos gratuitamente. Mais de 50 escolas foram reformadas pelo Programa Escola Bem Arrumada, com toda acessibilidade  são 170 escolas na rede pública municipal de ensino. Educação, como se vê, é prioridade do Governo Odelmo Leão. Nossas crianças e adolescentes são o presente e o futuro de Uberlândia e do País. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-17T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leite,Importação,Laticínio,Argentina,Uruguai,Prejuízo,Produtor rural",
    "sumario" : "Realização, no Auditório Nereu Ramos da Câmara dos Deputados, de encontro dos produtores brasileiros de leite para debate dos efeitos predatórios das importações de produtos lácteos, sobretudo da Argentina e do Uruguai. Agradecimento a Deputados, a representantes de entidades do setor leiteiro e ao Ministro do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, pela participação no evento.",
    "transcricao" : "A SRA. ANA PAULA LEÃO (Bloco/PP - MG. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, ontem nesta Casa centenas de produtores de leite do nosso País ecoaram a necessidade imediata de defesa do setor, haja vista as importações predatórias, sobretudo, da Argentina e do Uruguai, que alcançaram números absurdos, e, em muito, superaram a média histórica. A concorrência desleal desagrega a atividade da pecuária leiteira e impõe danos irreparáveis a milhões de homens e mulheres do campo, pequenos e médios produtores e ao povo brasileiro. Só para citar alguns: mais desemprego; intensificação do êxodo rural e da crise social; e risco à segurança alimentar, afinal, alimentamos com qualidade o Brasil. Em nome da Frente Parlamentar em Apoio ao Produtor de Leite, utilizo esta tribuna para, com imensa gratidão, agradecer a todos os Deputados que compõem esse movimento parlamentar apartidário, e, de modo especial, aos que estiveram, mesmo que em breves momentos, em razão de outras atividades, no encontro de ontem. Nossa união e nossa voz uníssona neste Parlamento, a Casa do Povo, da coletividade, em prol do produtor brasileiro de leite, são os motores indispensáveis para que essa trágica realidade seja de uma vez por todas transformada. Com igual alegria, agradeço a parceria fundamental, inclusive, técnica, de excelência, da CNA, a Confederação Nacional de Agricultura e Pecuária do Brasil, da OCB, a Organização das Cooperativas do Brasil, e da ABRALEITE, a Associação Brasileira dos Produtores de Leite. Também agradeço aos representantes do Governo Federal presentes ao encontro, com registro especial à presença do Ministro de Estado de Desenvolvimento Agrário e Agricultura Familiar, o Sr. Paulo Teixeira. Ontem, Sr. Presidente, caros colegas, fomos abastecidos pela força, coragem e indignação de produtores de leite de todo o Brasil. Com toda essa nova energia, continuaremos ainda mais firmes e em frente na luta pelo agro, pelas pessoas e pelo leite nacional. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-30T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Minas Gerais,Energia elétrica,interrupção,Produtor rural,Leite,Companhia Energética de Minas Gerais (Cemig),Linha de transmissão,Pecuária leiteira",
    "sumario" : "A Deputada solicitou com urgência a intervenção do Governador Romeu Zema diante da situação crítica dos produtores rurais de Minas Gerais, afetados pela prolongada falta de energia elétrica. Essa interrupção tem provocado significativas perdas para os produtores de leite, que já enfrentam a pior crise de sua história, devido às importações. Ademais, destacou a importância de Minas Gerais como o maior produtor de leite do país, insistindo no merecido respeito à classe produtora. Concluiu que a manutenção adequada das linhas de energia pela CEMIG poderia mitigar os problemas enfrentados.",
    "transcricao" : "A SRA. ANA PAULA LEÃO (Bloco/PP - MG. Sem revisão da oradora.) - Sra. Presidente, Sras. e Srs. Deputados, hoje subo a esta tribuna para solicitar apoio e compreensão do Governador Romeu Zema, de Minas Gerais, quanto ao descaso da CEMIG com os produtores rurais, principalmente dos Municípios de Caxambu, Baependi, Cruzília, Aiuruoca, Luminárias, Minduri, Madre de Deus de Minas e São Vicente de Minas. Produtores rurais estão ficando entre 52 e 92 horas sem energia. Isso traz um prejuízo enorme para a produção, bem à própria residência do produtor. Produtores de leite já estão vivendo a pior crise de sua história, tendo em vista as importações. Agora enfrentam também a pior crise da CEMIG. Lembro, senhoras e senhores, que Minas Gerais é o maior Estado produtor de leite do Brasil. Deveriam olhar para a classe produtora, geradora de emprego e renda, com mais respeito. Se mantiverem as linhas de energia elétrica roçadas e os fios esticados, ou seja, se fizerem a manutenção corretamente, já ajuda bastante. Obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/107970/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/107970/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/107970/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}