{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-05T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPECTATIVA, LEGISLATURA CORRENTE.",
    "sumario" : "Expectativa de realização das reformas necessárias para a retomada do desenvolvimento brasileiro.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, senhores e senhoras, venho da cidade de Joinville, Santa Catarina, o Estado com o melhor índice de competitividade do Brasil.\r\nSra. Presidente, trago grande expectativa com esta legislatura. Com certeza, nós haveremos de promover as grandes reformas de que o Brasil precisa, para que o nosso País possa voltar a crescer e, sobretudo, possa dar oportunidade de trabalho aos 12 milhões de desempregados.\r\nEssa construção, Sra. Presidente, vai se dar através da razão, através da ponderação e do diálogo. Com agressões nós não vamos construir um novo Brasil. Vamos construir um novo Brasil...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-14T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONFEDERAÇÃO NACIONAL DE MUNICÍPIOS (CNM), REUNIÃO, BRASÍLIA (DF), DARCI DE MATOS, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO.\r\nCARGA TRIBUTÁRIA, ANÁLISE.\r\nPACTO FEDERATIVO, REFORMA PREVIDENCIÁRIA, REFORMA TRIBUTÁRIA, FAVORÁVEL.",
    "sumario" : "Participação do orador em encontro da Confederação Nacional de Municípios, realizado em Brasília, Distrito Federal. Estado de insolvência da maioria dos Municípios brasileiros. Urgente necessidade de realização das reformas previdenciária e tributária e de revisão do pacto federativo.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu participei, nesta semana, do encontro da Confederação Nacional dos Municípios, aqui em Brasília, que teve a presença de muitos Deputados e Senadores. Na ocasião ouvimos os relatos dramáticos dos representantes, dos Prefeitos Municipais do Brasil. Mais de 50% dos Municípios do Brasil estão absurdamente em estado de insolvência.\r\nSr. Presidente, se não fizermos, em caráter de urgência - e, com certeza, vamos trabalhar para isto -, as grandes reformas de que o Brasil precisa, como a reforma da Previdência, a reforma tributária, para enxugar o Estado e cortar cargos comissionados e mordomias, a reforma política, sobretudo o pacto federativo, para colocarmos mais recursos nos Municípios, não só os Estados mas também os Municípios, praticamente todos, poderão entrar em estado de calamidade pública.\r\nSr. Presidente, não podemos admitir que fique nos Municípios somente 13% daquilo que nós arrecadamos, que fique nos Estados 22% e que venha para Brasília quase 65%, porque a vida não acontece em Brasília.\r\nA vida acontece nos Municípios.\r\nPortanto, nós precisamos urgentemente tratar do pacto federativo, para que possamos deixar nos Municípios a maior parte, a maior fatia do bolo dessa absurda carga tributária que nós pagamos. Só assim vamos poder oferecer às pessoas mais qualidade de vida, saúde com dignidade, educação, infraestrutura. Esse é o grande objetivo de estarmos aqui neste momento. Essa é a nossa grande missão e essa é a nossa grande tarefa.\r\nPortanto, estou otimista e animado em poder estar aqui no Congresso Nacional, sobretudo, com o novo Governo do Jair Bolsonaro.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-19T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, BLOCO PARLAMENTAR, PARTIDO SOCIAL LIBERAL (PSL), PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 1º do Substitutivo apresentado ao Projeto de Lei Complementar nº 441, de 2017, com vista à sua supressão.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco do PSL/PSD orienta \"sim\" ao texto, porque o cadastro positivo existe em todos os países desenvolvidos do mundo e valoriza o bom pagador. Nós já temos o cadastro negativo, que ocorre quando o empresário ou a empresa consultam o SERASA e lhes são passadas informações negativas, pela emissão de um cheque frio ou pelo não pagamento de algum título, enfim.\r\nPortanto, orientamos o voto \"sim\", porque este projeto é de fundamental importância para valorizar o bom pagador no nosso País, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-21T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, LEGISLATURA CORRENTE, DEBATE, DEFESA.\r\nREFORMA PREVIDENCIÁRIA, REFORMA TRIBUTÁRIA, REFORMA POLÍTICA, CÓDIGO PENAL, REFORMA, PACTO FEDERATIVO, DARCI DE MATOS, DEPUTADO FEDERAL, ORADOR, ANÁLISE.",
    "sumario" : "Importância da união dos Parlamentares em prol da reconstrução do País. Posicionamento do orador sobre as reformas previdenciária, tributária, política e penal. Revisão do pacto federativo em benefício dos Municípios brasileiros.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna neste momento para relembrar a todos os Parlamentares que nós precisamos entender definitivamente o recado das urnas. O recado das urnas foi no sentido de que nós temos uma grande missão, que é a missão de nós reconstruirmos o nosso País, fundamentalmente.\r\nEssa é a nossa tarefa. Esse é o nosso desejo. Portanto, nós não podemos errar. \r\nQuero, Sra. Presidente, lamentar que nós estamos vendo nesse início de Legislatura na Câmara dos Deputados, Srs. Deputados, um Plenário tomado por ódio, um Plenário onde, poderia se dizer, milícias partidárias da extrema-esquerda e da extrema-direita se agridem mutuamente. Briga não vai ajudar a reconstruir o Brasil. Briga não constrói escola, briga não constrói posto de saúde. Nós precisamos trabalhar de forma proativa. Nós precisamos reconstruir o Brasil, porque a eleição já acabou. Passou a eleição, vamos enrolar as bandeiras partidárias, porque o nosso partido passa a ser o Brasil. E para nós fazermos as grandes reformas de que o Brasil precisa, nós precisamos de ponderação, nós precisamos de diálogo, nós precisamos respeitar o contraditório, nós precisamos respeitar a Oposição, e a Oposição precisa respeitar o Governo. Portanto, eu tenho convicção de que nós precisamos esquecer o processo eleitoral e nos debruçarmos neste momento nas grandes reformas de que o Brasil precisa, porque nós estamos vivenciando um Brasil onde pessoas pobres, simples, estão morrendo na fila do SUS, um Brasil com 12 milhões de pessoas desempregadas, um Brasil que nos apresenta o caos na área da segurança pública, um Brasil com 500 bilhões de déficit público, um Brasil desacreditado no cenário mundial. Portanto, nós temos uma tarefa imprescindível nesse momento, e é isso que o povo brasileiro espera de todos nós. As cenas de ontem, neste plenário, foram cenas de agressões, que não constroem; ao contrário, denigrem a imagem da Câmara dos Deputados. \r\nNas grandes reformas, Sr. Presidente, como a da Previdência, nós temos que pegar os grandes salários, principalmente no setor público. A reforma não pode pegar o pequeno, porque não foram o trabalhador, nem a dona de casa e nem o agricultor que quebraram a nossa Previdência. A reforma tributária, Sr. Presidente, que venha desonerar produção e que venha tachar a especulação e a agiotagem neste País, sobretudo dos banqueiros. A reforma, Sr. Presidente, do Código de Processo Penal: nós precisamos endurecer com os bandidos e a delinquência neste País, porque a Polícia Militar prende os bandidos, e no outro dia eles estão zoando da cara dos policiais na rua, e isso não pode acontecer. A reforma, Sr. Presidente, do Estado, o enxugamento do Estado, porque o Estado precisa ser mais rápido, mas célere, precisamos dar respostas à nossa população. A reforma política: não é possível tocarmos os trabalhos na Câmara dos Deputados com 35 partidos.\r\nNós precisamos fazer o pacto federativo. Nós temos que trabalhar naquela linha, naquela tese: menos Brasília, e mais Brasil. A vida não acontece aqui. A vida acontece lá nos nossos Municípios.\r\nPor isso, o pacto federativo, a remessa de mais recursos para que os Prefeitos possam atender às necessidades básicas dos nossos Municípios, é de fundamental importância.\r\nEu acredito no Brasil. Nós acreditamos no Brasil e vamos fazer as grandes mudanças que o Brasil precisa e que merece."
  }, {
    "dataHoraInicio" : "2019-02-27T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO (ECAD).\r\nPL 1107/2019, PROJETO DE LEI ORDINÁRIA, COBRANÇA, DIREITO AUTORAL,  CULTO RELIGIOSO.",
    "sumario" : "Repúdio à atuação do Escritório Central de Arrecadação e Distribuição - ECAD. Apresentação do Projeto de Lei nº 1.107, de 2019, sobre a isenção da cobrança de direitos autorais no âmbito de cultos, cerimônias ou eventos realizados por organizações religiosas sem cunho lucrativo, e das unidades individuais de uso exclusivo do usuário nos empreendimentos destinados a serviços de hospedagem ou transporte.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nestes tempos de mudança em que estamos, eu não poderia deixar de utilizar este pouco tempo que tenho para falar de uma instituição privada que tem o objetivo de fiscalizar e controlar a música em espaço público do Brasil: o Escritório Central de Arrecadação e Distribuição - ECAD.\r\nO ECAD, lamentavelmente, tem-se constituído no nosso País numa instituição, Deputado Freitas, que onera o Custo Brasil, cobra valores exorbitantes e, no meu entendimento, Deputado Hélio Costa, é uma caixa-preta. \r\nHá várias reclamações contra o ECAD: reclamação de artistas que não recebem, reclamação de hotéis, clínicas, hospitais, locais públicos no Brasil, como aconteceu no Município de Treze Tílias. Lá, uma multa, dada há 10 anos, hoje chega a meio milhão de reais. O hotel está para ser fechado, o que ocasionará o fim de 70 empregos. O Festival de Corais não está sendo mais realizado. Para a realização da festa da cidade, cobraram-se no ano passado 8 mil reais. Neste ano, tentaram cobrar 38 mil reais. Isso é um absurdo! Não podemos aceitar isso. \r\nPortanto, eu protocolei nesta Casa o Projeto de Lei nº 1.107, de 2019, que visa criar a excepcionalidade para isentar clínicas, hospitais, festas de entidades sociais, festas de cunho religioso, para que nosso País possa andar e conviver com novos tempos. \r\nSr. Presidente, esta Casa já instalou uma CPI no ano passado contra esta instituição, que arrecadou, vergonhosa e absurdamente, também no ano passado, 1 bilhão de reais do nosso País, onerando o Custo Brasil, sacrificando nossas microempresas e onerando, sobretudo, as festas tradicionais, as festas de corais de terceira idade, as festas culturais do nosso País. \r\nSanta Catarina está fazendo uma grande petição, para tocarmos este projeto adiante e colocarmos jeito nesta instituição. O ECAD é uma verdadeira vergonha para nosso País. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-12T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO,  PL 4742/2001, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação por duas sessões do Projeto de Lei nº 4.742-A, de 2001, sobre a tipificação do crime de assédio moral.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos discutindo este assunto, na Ordem do Dia, há quase 2 horas, e pouco avançamos. O projeto de lei é de 2001. Será que, durante quase 20 anos, não conseguimos adequar este projeto tão importante para o Brasil, Sra. Presidente? Não há como adiar a votação. Nós precisamos votar este projeto e avançar, dando respostas à população brasileira.\r\nPortanto, na linha do que foi orientado pelo PSD, a nossa posição é contrária ao requerimento e é pela votação do projeto, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-14T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 746/2017, PROJETO DE DECRETO LEGISLATIVO, FAVORAVEL.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 746-B, de 2017, acerca da aprovação do texto do Memorando de Entendimento entre o Governo da República Federativa do Brasil e o Governo da República Federal da Alemanha sobre Programa de Férias-Trabalho, assinado em Brasília, em 13 de fevereiro de 2015. Defesa de realização da reforma previdenciária.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero externar, neste momento, apoio ao Memorando de Entendimento firmado entre os Governos do Brasil e da Alemanha, porque podemos aprender muito com a Alemanha, sobretudo na área de formação profissional para os nossos jovens.\r\nSr. Presidente, nós estamos vivendo a realidade de um país à beira do caos: brasileiros morrendo na fila do SUS; segurança em situação catastrófica; 12 milhões de desempregados; corrupção a toda hora, a todo momento, absurdamente. Enfim, é um país desacreditado.\r\nQuanto à reforma da Previdência, ou nós a fazemos ou o Brasil vai quebrar. O País não suporta 300 bilhões de reais de déficit por ano. Não teremos Governo com esse déficit. A essência da reforma tem que pegar os grandes, acabar com os privilégios e proteger sobretudo os pequenos - professores, policiais, agricultores, idosos, deficientes.\r\nSr. Presidente, em Santa Catarina há auditor-fiscal aposentado recebendo 68 mil reais; em São Paulo, na Câmara de Vereadores, uma técnica, que não tem nível superior, recebe, vergonhosamente, 45 mil reais de remuneração. Não podemos admitir isso. Esse tipo de privilégio tem que acabar. Efetivamente, a reforma tem que pegar esses privilégios.\r\nEm Santa Catarina, nós fizemos uma reforma: nenhum novo servidor, delegado, promotor, juiz vai se aposentar com salário acima do teto da Previdência. E aumentamos a alíquota da contribuição previdenciária de 11% para 14%. Mas nós temos que dar exemplo: lá acabamos com a aposentadoria dos Governadores.\r\nAqui, Sr. Presidente, nós temos que, com esta reforma, para dar exemplo, acabar com a aposentadoria vergonhosa dos Parlamentares. O Brasil não suporta mais um Parlamentar trabalhar 4 anos e se aposentar. Esse é o primeiro passo. Não podemos falar em reforma da Previdência sem cortar na carne. Nós somos contrários a isso! Nós vamos acabar com a aposentadoria vergonhosa, absurda, descabida dos Parlamentares, Deputados Federais e Senadores.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-21T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SISTEMA S, MANUTENÇÃO, DEFESA.",
    "sumario" : "Proposta de alteração da sistemática de distribuição de recursos arrecadados pelas empresas do chamado Sistema S. Defesa de manutenção das empresas componentes do Sistema S.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Como Líder. Sem revisão do orador.) - Sra. Presidente,  Srs. Deputados, eu subo a esta tribuna neste momento para ratificar a minha posição, o meu desejo e a minha preocupação de que nós precisamos implementar ações no sentido de fazer com que o Brasil possa voltar a crescer e, sobretudo, gerar empregos para o povo brasileiro.\r\nO Ministro Paulo Guedes já externou a posição quanto ao Sistema S no Brasil. O Sistema S no Brasil funciona muito bem na ponta, nos Estados, no interior, mas funciona muito mal, Sra. Presidente, senhores e senhoras, na cúpula, sobretudo nas confederações, nas entidades aqui em Brasília, a Capital Federal.\r\nOra, é descontado até 2,5% na folha, desconto coercitivo onerando a folha das empresas brasileiras. Mas o sistema existe através do SESI - Serviço Social da Indústria, que atende os trabalhadores no Brasil de forma magnífica; através do SEST SENAT dos transportes, prestando assistência; através do SENAR, Deputado Pedro Uczai, atendendo e treinando os agricultores; através do SEBRAE, Sra. Presidente, assessorando, apoiando sobretudo as micro e pequenas empresas no nosso País; através do SESCOOP e, sobretudo, através do SENAI, que já formou, desde o início dos trabalhos no Brasil, há 75 anos, 70 milhões de brasileiros. O SENAI é uma instituição de excelência que, através do seu Instituto de Tecnologia, atende mais de 15 mil empresas no Brasil e, através do Instituto de Pesquisa, atende 350 projetos aplicados no nosso País. Quando nós fazemos a formação profissional, estamos fazendo aquilo que a Alemanha já fez há mais de 50 anos: preparando as pessoas para melhorar o seu salário na empresa ou para buscar um trabalho ou, sobretudo, para empreender no nosso País.\r\nPortanto, Sra. Presidente, a nossa proposta é a tese de mais Brasil e menos Brasília. O Sistema S arrecada 17 bilhões de reais por ano. Nós defendemos a tese de que 75% continue ficando na ponta, nos Estados, no Sistema S, e que 20% vá para o caixa do Governo, somente 5% fique aqui na cúpula de Brasília.\r\n\r\nOs exemplos aqui em Brasília não são bons: o Presidente da Confederação Nacional da Indústria acabou de ser preso, há poucos dias; a Confederação Nacional do Comércio comprou dois apartamentos no Rio de Janeiro, no valor de 24 milhões de reais. Isso é um abuso.\r\nNós estamos vivendo novos tempos, em que precisamos utilizar bem o dinheiro público e precisamos promover, sobretudo, os projetos que dão certo. E o Sistema S, no Brasil, na ponta, é um projeto que deu certo e tem que continuar."
  }, {
    "dataHoraInicio" : "2019-03-26T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=294&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2724/2015, PROJETO DE LEI ORDINÁRIA, ISENÇÃO, EMPRESA HOTELEIRA, HOTEL, PAGAMENTO, DIREITO AUTORAL, ESCRITÓRIO CENTRAL DE ARRECADAÇÃO E DISTRIBUIÇÃO (ECAD), REPRODUÇÃO, OBRA MUSICAL, HABITAÇÃO, DEFESA.",
    "sumario" : "Importância de aprovação do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a aprovação do Projeto de Lei nº 2.724, de 2015, é fundamental. Além de traçar diretrizes fundamentais para o turismo do Brasil, ele atende a rede hoteleira do País, porque isenta da cobrança do ECAD os apartamentos de hotéis, considerando-os como unidades privadas. Isso é fundamental. Não é justo que o ECAD cobre taxas das unidades hoteleiras do Brasil.\r\nPortanto, esse ponto do art. 23, § 6º, é de fundamental importância para a rede hoteleira do Brasil, que ficará isenta do pagamento da taxa do ECAD, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-02T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIÁLOGO POLÍTICO, OPOSIÇÃO POLÍTICA, GOVERNO, DEFESA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA, COMBATE, DEFICIT, CAPTAÇÃO, INVESTIMENTO ESTRANGEIRO.\r\nREFORMA TRIBUTÁRIA, REFORMA ADMINISTRATIVA, REDUÇÃO, CARGO EM COMISSÃO, PRIVATIZAÇÃO, EMPRESA ESTATAL, REFORMA POLÍTICA, PARTIDO POLÍTICO, PACTO FEDERATIVO, DEFESA.\r\nSEGURANÇA PÚBLICA, PROPOSIÇÃO LEGISLATIVA, LEI ANTICRIME, COMBATE, CORRUPÇÃO, DEFESA.",
    "sumario" : "Necessidade de realização das reformas previdenciária, tributária e política.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Sem revisão do orador.) - Sr. Presidente, saúdo V.Exa., os demais Deputados e Deputadas e todos os que nos acompanham neste momento pelo País.\r\nSr. Presidente, nós passamos por algumas semanas tensas, difíceis, em virtude da falta de entendimento dos Poderes Executivo, Legislativo e Judiciário. Essas divergências, muitas vezes de cunho pessoal, por pouca coisa, são muito ruins para o País.\r\nMas, neste momento, nós sentimos que as grandes lideranças do Brasil e os Poderes estão somando forças em um único rumo, que é o rumo da execução, da construção da votação das grandes reformas de que o Brasil precisa.\r\nOra, independentemente de sermos da Oposição ou da Situação, nós somos brasileiros. A Oposição, tenho dito isso aqui, Sr. Presidente, precisa respeitar o Governo, e o Governo precisa respeitar a Oposição, desde que ela tenha uma atuação proativa e construtiva. Briga não constrói posto de saúde. Briga não constrói escola.\r\nNós estamos vivendo uma situação no País em que estamos à beira do caos, Srs. Deputados: uma sociedade extremamente violenta; 12 milhões de desempregados; um déficit anual na casa de 150 bilhões de reais; um País desacreditado; o capital estrangeiro não está mais investindo em nosso País. Tudo isso é uma catástrofe!\r\nO único caminho, a única forma de rumarmos no caminho do desenvolvimento é, sem dúvida alguma, a ponderação, o entendimento, o bom senso e, sobretudo, a responsabilidade.\r\nAs reformas são fundamentais. Até a Oposição comunga desse pensamento. Ora, nós temos que fazer a reforma da Previdência, que essencialmente pega os grandes privilégios deste País. É claro que precisamos readequar a questão dos pequenos, do deficiente, do professor, do policial, do agricultor, mas a reforma é imperiosa. É necessário que ela siga adiante, porque nenhum Governo se sustenta com aproximadamente 300 bilhões de reais em déficit.\r\nA essência da reforma tributária é facilitar e simplificar o pagamento dos impostos, desonerar o setor produtivo deste País e tributar o setor especulativo, sobretudo a agiotagem, Sr. Presidente.\r\nÉ necessário o enxugamento do Estado, Sr. Presidente, com o fim de milhares de cargos comissionados, como o que o Presidente Bolsonaro já está fazendo.\r\nSão necessárias as privatizações, porque as empresas estatais constituíram-se no embrião, no ninho, da corrupção neste País - não deu certo, não funcionou, e muita gente foi parar na cadeia, Sr. Presidente. Portanto, o poder público é lento, é oneroso e está virado de costas para a população. \r\nÉ necessária a reforma política: o País não suporta 35 partidos.\r\nE, sobretudo, Sr. Presidente, é necessário o projeto anticrime do Ministro Moro. Nós precisamos endurecer com a corrupção neste País, que é o grande mal do Brasil, e, sobretudo, endurecer com os bandidos.\r\nÉ necessário o pacto federativo, Sr. Presidente. Nós precisamos deixar mais dinheiro nos Municípios, porque a vida não acontece aqui em Brasília; a vida acontece nos Municípios, e é para lá que nós temos que designar a maior fatia do bolo de arrecadação do nosso País.\r\nEu e certamente todos nós acreditamos no Brasil. O Brasil tem jeito, e estamos aqui para liderar as grandes mudanças de que o Brasil precisa, Sr. Presidente.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-04T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, BRASIL, INVESTIMENTO PÚBLICO, PRIORIDADE, SAÚDE PÚBLICA, DADOS COMPARATIVOS, VENEZUELA, HAITI, SISTEMA ÚNICO DE SAÚDE (SUS), EDUCAÇÃO.\r\nLUIZ HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, AMPLIAÇÃO, HORÁRIO, MUNICÍPIO, UNIDADE BÁSICA DE SAÚDE (UBS), CRÍTICA, RECURSOS PÚBLICOS.",
    "sumario" : "Realização de baixos investimentos governamentais na saúde pública. Posicionamento do orador sobre a ampliação do horário de atendimento em Unidades Básicas de Saúde municipais.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Deputada Geovania de Sá - V.Exa. é do meu Estado -, Sras. e Srs. Deputados, o jornal Folha de Londrina noticiou nesta semana que, segundo a Organização Mundial da Saúde, o Brasil investe 7,7% do seu orçamento na Saúde.\r\nIsso é um absurdo, porque nós só estamos investindo mais do que a Venezuela e do que o Haiti! Perdemos, em termos de investimentos, para muitos países africanos. Isso é um absurdo!\r\nPor isso, milhares de pessoas estão morrendo na fila do SUS - é uma vergonha! -, esperando meses ou anos para fazer uma consulta especializada, um exame de ressonância ou uma tomografia. E, posteriormente, precisam aguardar meses ou anos para fazer uma cirurgia. A saúde deve ser, Sra. Presidente, prioridade absoluta de todos nós. A doença não espera: mata.\r\nPortanto, com esta nova geração no Congresso Nacional, com o novo Presidente Jair Bolsonaro, nós temos esperanças renovadas de que possamos, com o enxugamento do Estado, com o fim da corrupção, com as grandes reformas, fazer sobrar mais recursos para investirmos na educação do povo brasileiro e, sobretudo, na saúde do povo brasileiro.\r\nOra, ouvimos uma declaração do Ministro Mandetta que afirma que o Governo Federal vai baixar uma resolução para elevar o horário de atendimento das Unidades Básicas de Saúde nos Municípios para as 10 horas da noite. Isso é muito bom, isso é muito bonito! Contudo, de forma irresponsável, Srs. Deputados, o Ministro não fala do financiamento, não fala dos recursos. Repassa uma atribuição para os Municípios. Os Municípios não suportam, não têm condições de onerar seus orçamentos para abrir os postos de saúde e as Unidades Básicas de Saúde até às 22 horas. Seria uma atitude muito importante, muito bonita e necessária, que muitos já fazem. Mas o Governo Federal, ao baixar a resolução, tem de falar do orçamento, dos recursos, porque estamos passando incumbências e tarefas para os Municípios sem repassar, juntamente com essas tarefas, os recursos. E os Municípios não têm condições de caixa para bancar a ampliação desse horário.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-17T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPOSIÇÃO POLÍTICA, GOVERNO FEDERAL, ENTENDIMENTO, NECESSIDADE, DIREITA POLÍTICA, ESQUERDA POLÍTICA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PROCESSO LEGISLATIVO FEDERAL, CONGRESSO NACIONAL, IMAGEM, ANÁLISE.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, DEFESA.",
    "sumario" : "Prejuízos causados pelo clima de revanchismo e ódio reinante na Casa e em suas Comissões, à realização de reformas necessárias para o desenvolvimento do Brasil. Importância da manutenção do respeito entre o Governo e a Oposição. Defesa de aprovação da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, eu desejo dizer neste momento aquilo que todo mundo sabe: as últimas eleições promoveram uma renovação avassaladora na Câmara dos Deputados e no Senado. O recado das urnas foi no sentido de que nós precisamos fazer algo diferente, que nós precisamos fazer as grandes reformas de que o Brasil precisa. Se o Brasil estivesse bem, nós certamente não teríamos uma renovação com um índice tão elevado.\r\nSra. Presidente, nós temos vivenciado, na Comissão de Constituição e Justiça, cenas deploráveis, de baixo nível, um embate absurdo entre a extrema Esquerda e a extrema Direita. Essas imagens, transmitidas ao vivo para o Brasil, denigrem ainda mais a imagem hoje já arranhada do Congresso Nacional para o povo brasileiro.\r\nPortanto, nós percebemos que paira no ambiente da Câmara, sobretudo nas Comissões, muito revanchismo, muito ódio, muita raiva. E, com esse espírito, Sra. Presidente, nós não vamos reconstruir o Brasil e fazer as grandes reformas. A missão do Parlamento é exatamente fiscalizar o Poder Executivo e legislar. A essência do Parlamento é o debate, a ponderação, a discussão, e somente dessa forma nós vamos avançar. Com brigas, com gritarias, com baixaria, nós não vamos adiante.\r\n Sra. Presidente, quero também reafirmar aquilo que disse na Comissão de Constituição e Justiça: a Oposição proativa tem de ser respeitada pelo Governo, e o Governo tem que ser respeitado pela Oposição. É dessa forma que os países desenvolvidos avançaram e conquistaram elevados índices de desenvolvimento em todos os campos.\r\nPortanto, independente de sermos oposição ou Governo, somos todos brasileiros.\r\nSra. Presidente, temos a missão de fazer a reforma da Previdência, polêmica, difícil. Muitas vezes, nós que apoiamos o Governo temos sido acusados pela Oposição de muitas coisas que não fizemos. Ora, a Esquerda esteve no poder durante aproximadamente 13 anos. Nós estamos no poder há 3 meses. Portanto, nós precisamos de um tempo para que possamos imprimir o nosso ritmo de governo, para que possamos organizar o Governo e seguir rumo às mudanças.\r\nA reforma da Previdência, sim, pega os grandes e, no meu entendimento, protege os pequenos.\r\nDeputado Boca Aberta, preste atenção neste alerta que faço ao povo brasileiro. Muitos Deputados que discursam na Comissão de Constituição e Justiça, que se colocam contra a reforma, que pegam os grandes privilégios, se formos verificar no Portal Transparência, aderiram à Previdência desta Casa, que é uma vergonha, pois dá a possibilidade de o Parlamentar se aposentar com 4 anos, 8 anos, 12 anos, 16 anos e assim por diante.\r\nIsso tem que acabar! Na reforma da Previdência consta o fim da aposentadoria especial dos Parlamentares. Esse é o primeiro privilégio que a reforma pega. Depois são os altos salários dos servidores públicos. É o caso de Santa Catarina, onde um auditor-fiscal ganha 68 mil reais. Em São Paulo, uma técnica, que não tem faculdade, recebe 45 mil reais. Essa vai ter que pagar 22% de alíquota, sim, porque é o justo.\r\nPortanto, Sra. Presidente, afirmo que precisamos da idade mínima, que precisamos fazer com que os servidores públicos e privados tenham as mesmas condições. É claro que ninguém vai votar contra o agricultor. É claro que ninguém vai votar contra o deficiente. Temos de ter uma atenção especial para com o professor e também para com o policial. Mas o policial não pode se aposentar com 45 anos, é muito cedo; ele tem que se aposentar com, no mínimo, 55 anos.\r\nEntão, essa reforma, com certeza absoluta, vai ser votada. Nós vamos ganhar no voto nas Comissões, nós vamos ganhar no voto no plenário. E nós vamos fazer a reforma da Previdência, porque nenhum país, nenhum governo vai adiante com um déficit de 300 bilhões de reais, como é o da Previdência atualmente.\r\nVamos fazer a reforma, sim, com o apoio da população brasileira, dos trabalhadores e do setor produtivo!\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-24T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EMC 8/2019, EMENDA DE COMISSÃO, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 8, oferecida à Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD orienta contra o destaque.\r\nQuero enaltecer o trabalho do Deputado Antonio Brito, que preside a Frente Parlamentar das Santas Casas.\r\nA aprovação desta matéria significa dar vida longa para centenas ou milhares de Santas Casas no Brasil e salvar muitas vidas, porque, sem a correção da tabela do SUS há muitos anos, as Santas Casas enfrentam muitas dificuldades. Esse financiamento é de fundamental importância. A doença não espera, a doença mata! A saúde, Sra. Presidente, é prioridade absoluta de todos nós.\r\nPortanto, pela aprovação da matéria e contra o destaque, esta é a orientação do nosso partido, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, SANÇÃO PRESIDENCIAL, LEI, CRIAÇÃO, EMPRESA SIMPLES DE CRÉDITO (ESC), CRÉDITO, MICROEMPRESA. \r\nREGIME ESPECIAL UNIFICADO DE ARRECADAÇÃO DE TRIBUTOS E CONTRIBUIÇÕES DEVIDOS PELAS MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE (SIMPLES NACIONAL), REDUÇÃO, ALÍQUOTA, IMPOSTO, CRIAÇÃO, PROGRAMA DE INCLUSÃO SOCIAL DO TRABALHADOR INFORMAL (SIMPLES TRABALHISTA).",
    "sumario" : "Regozijo com a sanção da lei sobre a criação da Empresa Simples de Crédito - ESC. Importância do diploma legal para as microempresas e os microempreendedores individuais. Luta do orador pela redução da alíquota do imposto SIMPLES; pela criação do SIMPLES trabalhista e pelo aumento do teto nacional das empresas de pequeno porte.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o meu pronunciamento é sobre os empresários, sobre as microempresas de nosso País e dos microempreendedores individuais. Vamos falar, neste momento, das 5 milhões de microempresas do Brasil e dos 3 milhões de microempreendedores individuais, que representam aproximadamente 23% do PIB do País e a geração de 60% dos empregos. E, nos últimos 20 anos, houve um crescimento de aproximadamente 75%.\r\nSr. Presidente, os brasileiros, sobretudo as autoridades e os entes públicos, têm o hábito de dar muita atenção aos grandes, às multinacionais, que são recebidos nos órgãos públicos com tapete vermelho. Muitas vezes, recebem incentivos exagerados do Governo Federal, do Governo Estadual e até do Governo Municipal. Mas os empresários das microempresas, os microempreendedores individuais, na sua grande maioria, não passam da antessala das nossas autoridades. Essa é a grande verdade.\r\nO Brasil, por meio do BNDES, emprestou milhões para Cuba, para Venezuela, para Argentina, para obras neste país. Contudo, se um trabalhador brasileiro precisar de 2 mil reais para comprar, por exemplo, um churrasqueira para assar carne no final de semana, para de forma digna sustentar a sua família, não tem dinheiro, não tem linha de crédito. Isso é muito ruim, Sr. Presidente!\r\nPortanto, eu não posso deixar de fazer menção à lei que o Presidente Bolsonaro sancionou no dia de ontem, de autoria do Senador Jorginho Mello, ex-Deputado Federal do meu Estado. Trata-se de uma lei que cria a Empresa Simples de Crédito no Brasil e que vai dar condição e disponibilidade de crédito a custo reduzido para as nossas microempresas do País. O grande problema das microempresas do País e dos microempreendedores individuais, nosso Deputado, é exatamente o crédito, o giro, o dinheiro, o capital que os pequenos não têm e que os grandes têm exageradamente. Sr. Presidente, com a sanção desse projeto de lei, estima-se que será colocada no mercado brasileiro, por ano, uma soma de aproximadamente 20 bilhões de reais para os pequenos. Com certeza absoluta, teremos um fortalecimento desse segmento.\r\nSr. Presidente, quero concluir as minhas palavras dizendo que nós vamos continuar lutando. A luta não acabou aí. Nós vamos continuar lutando para que seja reduzida a alíquota para o SIMPLES no Brasil. Srs. Deputados, 15% ainda é um percentual muito alto, é um absurdo! Não incentiva as microempresas e não ajuda. Vamos continuar lutando para criar o SIMPLES Trabalhista. Uma multinacional que tenha 30 mil empregos não pode, de forma alguma, ter tratamento igual ao que se dá a uma microempresa que tenha dois empregados. Temos que criar o SIMPLES Trabalhista sim! Esta é uma luta muito antiga. \r\nE vamos continuar lutando para aumentar o teto nacional, que é de 4,8 milhões de reais. Alguns Estados não aderiram. O meu Estado de Santa Catarina não aderiu, e o teto é de somente 3,6 milhões de reais. Isso é muito pouco, é muito baixo. Não incentiva o crescimento das nossas microempresas. \r\nAs microempresas merecem e sempre terão o nosso apoio, a nossa ajuda e o nosso incentivo.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-29T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 867/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD permanece em obstrução.\r\nDesde ontem, nós temos alertado o Plenário desta Casa e o País no sentido de que seria importante que esta medida provisória, que originalmente só tinha dois artigos e apenas ampliava o prazo de regularização ambiental, o que era desejável, na medida em que nem todos os Estados conseguiram fazer os procedimentos adequados, fosse votada com seu texto original. Entretanto, as alterações que foram feitas - e não estamos aqui falando nenhuma mentira - são absolutamente incompatíveis com um setor pujante que exporta 100 bilhões de dólares, como no ano de 2018, e que precisa estar associado a uma economia pujante que respeite a natureza, que tenha preocupações ambientais, o que não é o caso do texto desta medida provisória. \r\nPor isso, o PSD permanece em obstrução."
  }, {
    "dataHoraInicio" : "2019-05-29T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 867/2018, MEDIDA PROVISÓRIA, MPV 871/2019, MEDIDA PROVISÓRIA, PAUTA (PROCESSO LEGISLATIVO), VOTAÇÃO, DEFESA.",
    "sumario" : "Expectativa quanto à votação das Medidas Provisórias nºs 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental; e 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, parabéns pela condução da sessão! Posiciono-me de forma solidária a V.Exa., por seu trabalho e pela sua história.\r\nQuero dizer que hoje é um dia muito importante, porque temos na pauta, para serem votadas, as Medidas Provisórias nºs 867 e 871, fundamentais para que nosso País rume ao desenvolvimento e à geração de emprego e renda.\r\nO episódio que aconteceu já passou, foi ruim. Esperamos que não aconteça mais e nós possamos dar bons exemplos ao povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-05-29T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=478&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal para votação do requerimento de retirada de pauta da Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"não\", porque nós entendemos que nós temos de votar a matéria, ou seja, essa medida provisória combate diretamente as fraudes dos benefícios concedidos. E vamos promover uma economia, Sr. Presidente, como todos sabem, de aproximadamente 10 bilhões por ano. Portanto, precisamos votar a matéria. \r\nO PSD vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-05-29T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=514&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL. \r\nMARCON, DEPUTADO FEDERAL, AMEAÇA, PARLAMENTAR, VOTAÇÃO, MPV 871/2019, MEDIDA PROVISÓRIA, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, na parte favorável ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, oferecido à Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários. Protesto contra ameaças do Deputado Marcon a Parlamentares da Casa.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"sim\". \r\nEu quero lamentar a posição do Deputado Marcon de vir com ameaças contra os Parlamentares do Congresso brasileiro. Esta é a Casa do voto, em que se decide no voto, Deputado Marcon. E é uma Casa que respeita a democracia.\r\nNós não aceitamos ameaça de quem quer que seja."
  }, {
    "dataHoraInicio" : "2019-05-29T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=551&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 11/2019, PROJETO DE LEI DE CONVERSÃO, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 22 do Projeto de Lei de Conversão nº 11, de 2019, oferecido à Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos aqui para defender o cidadão de bem, o cidadão que cumpre a lei. O cidadão brasileiro que fraudou a Previdência e recebeu o benefício indevidamente tem que pagar pelo que fez; ele tem que devolver à União o beneficio que ele recebeu de forma fraudulenta e irregular.\r\nA posição do PSD é \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2019-06-05T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 34/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, ORÇAMENTO IMPOSITIVO, OBRIGATORIEDADE, EXECUÇÃO ORÇAMENTÁRIA, EMENDA DE BANCADA ESTADUAL, INVESTIMENTO, DESTINAÇÃO, MUNICÍPIO, DEFESA.",
    "sumario" : "Defesa da Proposta de Emenda à Constituição nº 34, de 2019, sobre a obrigatoriedade da execução da programação orçamentária proveniente de emendas de bancada de parlamentares de Estado ou do Distrito Federal.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a PEC 34, de 2019, é de fundamental importância para o Brasil, sobretudo para os nossos Municípios. Nós vamos efetivamente viabilizar as emendas impositivas que se traduzem em postos de saúde, ambulância, apoio para a agricultura e para as pequenas obras no interior do nosso País.\r\nPortanto, é preciso definitivamente implementar ações para que haja mais recursos, mais obras e, assim, possamos dar mais apoio aos Municípios, que é onde a vida acontece. A vida não acontece aqui em Brasília, mas nos nossos Municípios. \r\nEsta PEC se reveste da maior importância para todos nós."
  }, {
    "dataHoraInicio" : "2019-06-12T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OBSTRUÇÃO PARLAMENTAR, OPOSIÇÃO POLITICA.\r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL,  OPERAÇÃO LAVA A JATO, DEFESA.",
    "sumario" : "Obstrução das votações na Casa pelos partidos oposicionistas. Probidade do Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sra. Presidente, a Oposição está em obstrução nesta Casa, no Plenário nas Comissões. Nós temos que deixar claro para a população brasileira que a obstrução é uma prerrogativa que consta no Regimento, mas isso significa que a Oposição não quer votar e não vai votar os projetos que estão parados no Parlamento brasileiro há meses, há anos, há décadas. Mas o povo brasileiro está esperançoso nesta Casa.\r\nConcluindo, Sra. Presidente, a Oposição está demonizando o Ministro Moro. O povo brasileiro sabe quem são os bandidos e os ladrões da Pátria. Tem claro isso. Moro foi um magistrado honesto, correto. Ele ama a nossa Pátria e combateu e combate a corrupção neste País, tendo colocado muitos bandidos atrás das grades. E muita gente ainda tem que prestar contas à nossa Nação, ao povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-06-17T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUERDA POLÍTICA, GESTÃO, RESPONSABILIDADE, CRISE, OBSTRUÇÃO PARLAMENTAR, VOTAÇÃO, CRÍTICA.",
    "sumario" : "Atribuição à gestão desastrosa da Esquerda da responsabilidade pela situação caótica por que passa o País. Apelo aos partidos oposicionistas de votação das matérias constantes na pauta.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o País está à beira do caos por consequência de uma gestão desastrosa da Esquerda nos últimos 13 anos.\r\nA Oposição não quer votar. A obstrução é uma prerrogativa regimental, mas o País espera que o Parlamento possa votar a reforma da Previdência, possa votar os demais projetos que estão em pauta.\r\nPortanto, nós entendemos que a Oposição está prestando um desserviço ao nosso Brasil, à reforma da Previdência, à reforma tributária e às demais reformas, que são fundamentais para que o nosso País possa voltar a crescer.\r\nFaço um apelo à Oposição, para que nós possamos debater, discutir e esvaziar a nossa pauta. Precisamos dar uma resposta à população brasileira."
  }, {
    "dataHoraInicio" : "2019-06-17T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ITAJAÍ (SC), DEBATE, TARCÍSIO GOMES DE FREITAS, MINISTRO DE ESTADO DA INFRAESTRUTURA, OBRA PÚBLICA, SANTA CATARINA, RODOVIA FEDERAL, BR-282, BR-470, BR-280, COMPLEXO PORTUÁRIO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, APOIO POLÍTICO.",
    "sumario" : "Resultado positivo da reunião do Fórum Parlamentar Catarinense com o Ministro da Infraestrutura, Tarcísio Gomes de Freitas. Expectativa quanto à realização de grandes obras no País, sobretudo no Estado de Santa Catarina, durante o Governo Jair Bolsonaro.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, tivemos uma reunião muito proveitosa no Fórum Parlamentar Catarinense, na cidade de Itajaí, com o Ministro da Infraestrutura Tarcísio Freitas, quando tratamos das grandes obras de Santa Catarina: BR-282; BR-470; BR-280; e das obras da bacia de evolução do complexo portuário. Portanto, nós estamos esperançosos, porque, com o processo de privatização do Presidente Bolsonaro, com a reforma da Previdência, com o combate à corrupção, teremos recursos para que fazer as grandes obras neste País, sobretudo no Estado de Santa Catarina, em que obras há muitos anos foram prometidas pelos Governos anteriores, mas não foram consolidadas.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUERDA POLÍTICA, DESEMPREGO, CRÍTICA.\r\nREFORMA TRABALHISTA, DEFESA, SETOR PRODUTIVO, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), GERAÇÃO DE EMPREGO, APOIO POLÍTICO.",
    "sumario" : "Contestação ao discurso de Deputado da Esquerda acerca da reforma trabalhista.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu fico perplexo em ouvir um Deputado da Esquerda dizer que nós estamos desrespeitando o trabalhador brasileiro. Desrespeitar o trabalhador brasileiro é deixá-lo desempregado, na fila em busca de emprego.\r\nSão 13 milhões de desempregados. Foi isso que o Governo da Esquerda, que ficou no poder por 13 anos, proporcionou. Isso, sim, é desrespeitar o trabalhador.\r\nNós fizemos uma reforma trabalhista, readequando a CLT do Estado Novo. A Esquerda, com o dinheiro público, foi à OIT denunciar o Brasil. Fizemos o que era certo. Para o setor produtivo e para quem gera emprego, nós fizemos o que era correto. Agora, para a Esquerda, que nunca gerou nenhum emprego sequer, estamos errados.\r\nO Brasil respeita o trabalhador brasileiro e quer e vai gerar empregos para os 13 milhões de desempregados."
  }, {
    "dataHoraInicio" : "2019-06-26T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO FEDERAL, REGULAMENTAÇÃO, ESTATUTO DO DESARMAMENTO, ARMAMENTO, POPULAÇÃO, AMPLIAÇÃO, POSSE DE ARMA, PORTE DE ARMA, ARMA DE FOGO, LEGÍTIMA DEFESA, PROPRIEDADE (DIREITO CIVIL), FAMÍLIA, APOIO POLÍTICO.",
    "sumario" : "Equívoco da retirada, pelo Presidente Jair Bolsonaro, do decreto sobre a flexibilização do porte, da posse e do comércio de armas de fogo e munições no País.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Presidente Bolsonaro errou em retirar o decreto, porque nós íamos aprová-lo nesta Casa. O decreto, Sr. Presidente, garante, pura e simplesmente, um direito individual sagrado do cidadão brasileiro. Ou será que o cidadão brasileiro não tem o direito de usar uma arma na sua residência, no seu sítio ou na sua casa para defender a sua família, para defender a sua propriedade, para praticar a legítima defesa? Os bandidos nos morros do Brasil estão ironicamente agradecendo aos Senadores.\r\nOra, nós precisamos fazer aquilo que os países desenvolvidos fazem há muitos anos e dar a condição ao cidadão brasileiro de ter o porte da arma para que ele possa defender a sua família, defender a sua propriedade.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), INCLUSÃO, ESTADO (ENTE FEDERADO), MUNICÍPIO, DEFESA, IDADE MÍNIMA, CONTRIBUIÇÃO PREVIDENCIÁRIA, REFORMA TRIBUTÁRIA, PRIVATIZAÇÃO, REFORMA POLÍTICA, GERAÇÃO DE EMPREGO.\r\nOPOSIÇÃO POLÍTICA, ESQUERDA POLÍTICA, DESEMPREGO, DÍVIDA PÚBLICA, OBSTRUÇÃO PARLAMENTAR, VALOR, APOSENTADORIA PARLAMENTAR, APOSENTADORIA, REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL (RPPS), DÉFICIT, PREVIDÊNCIA SOCIAL, CRÍTICA.",
    "sumario" : "Imprescindibilidade de realização da reforma previdenciária com a inclusão de Estados e Municípios. Defesa de realização das reformas política e tributária.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu desejo, no tempo da Liderança do meu partido, sempre com a anuência do meu Líder, o Deputado Fábio Trad, falar um pouquinho da importante e fundamental reforma da Previdência.\r\nTodos nós sabemos que o Brasil está à beira do caos, com 13 milhões de pessoas desempregadas, pessoas morrendo na fila do SUS, desacreditado diante do mercado internacional.\r\nHá poucos dias, Sr. Presidente, esta Casa autorizou o Presidente Bolsonaro a emitir títulos da dívida pública para fazer um caixa de 248 bilhões para pagar comida, ou seja, para pagar Bolsa Família e aposentadorias.\r\nEsse caos, essa situação que o Brasil vive hoje não fomos nós liberais do Centro e da Direita que provocamos, não. Eu fico surpreso com o pronunciamento da Esquerda, principalmente do Deputado petista que acabou de se pronunciar. Que partido dirigiu o Brasil por 13 anos? Foi a Esquerda. É a Oposição de hoje, que obstrui, que não enfrenta as reformas, que se acovarda.\r\nSr. Presidente, o Bolsonaro está há 6 meses na Presidência. Nós que representamos a renovação do Parlamento brasileiro estamos aqui há 6 meses. Portanto, a Oposição quer manter o status quo. Votar contra a Previdência significa votar para manter a vergonhosa aposentadoria especial dos Parlamentares. Votar contra a Previdência, como a Oposição quer e prega, significa mantermos o salário médio do Executivo de 8 mil reais, do Judiciário, de 16 mil reais, e do Legislativo, de 26 mil reais, enquanto o salário médio do INSS não chega à casa dos 1.500 reais.\r\nSra. Presidente, é uma vergonha, eu não entendo a posição da Oposição, aliás, acho que entendo, Deputado Fábio Trad, ela quer o quanto pior melhor, trabalha para isso, essa é a grande verdade.\r\nSra. Presidente, também não posso deixar de mostrar aqui alguns números. Deputado Fábio, gastamos mais de 60% do Orçamento da União com aposentadorias - são 750 bilhões de reais com aposentados -, enquanto investimos, por ano, 110 bilhões em saúde, 50 bilhões somente em educação infantil e 35 bilhões em investimentos. Isso é um absurdo!\r\nMais do que isso, Sra. Presidente, nós temos no Brasil 13 milhões de desempregados, 4,7 milhões de desalentados e 44 milhões de crianças. \r\nE quanto a essas crianças, Sra. Presidente, nós estamos cuidando do futuro dessas crianças? Estamos cuidando do futuro do Brasil? Claro que não! O pobre está pagando um preço altíssimo neste momento com o absurdo do déficit de 300 bilhões de reais por ano dos aposentados.\r\nE aí, Sra. Presidente, eu faço um apelo, o apelo que praticamente todos nós estamos fazendo: nós precisamos definitivamente incluir na reforma da Previdência os Estados e os Municípios. Deputado Fábio, os Estados e os Municípios têm um déficit anual na casa dos 100 bilhões de reais. Chega a 1,2 trilhão em 10 anos. Os Estados e os Municípios estão falidos, estão quebrados, Sra. Presidente. Nós precisamos incluir Estados e Municípios, porque, caso contrário, nós vamos criar duas categorias de servidores públicos, os federais e os estaduais e municipais.\r\nOra! Essa reforma tem que ser completa, ela tem que ser total, tem que ser grande. Nós precisamos estabelecer a idade mínima para todos os servidores públicos. Nós precisamos estabelecer o teto para todos os servidores públicos. Nós precisamos acabar com os privilégios neste País, com os absurdos. Aqueles que ganham mais precisam pagar mais, aqueles que ganham menos, com certeza, vão pagar menos, porque cai a sua contribuição de 8% para 7,5%.\r\nA reforma, Sra. Presidente, é imprescindível. Nós estamos numa encruzilhada. Ou nós fazemos a reforma ou o Brasil vai para o fundo do poço. Mas eu e todos, com certeza, acreditamos no Brasil. O Brasil tem jeito.\r\nA primeira reforma vai ser a da Previdência. Posteriormente, vamos adiante na reforma tributária, na reforma do Estado, na reforma política e no processo de privatização para que o nosso País possa voltar a crescer e sobretudo gerar emprego.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-27T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), EXTINÇÃO, APOSENTADORIA ESPECIAL, PARLAMENTAR.",
    "sumario" : "Apoio à extinção do plano de aposentadoria especial dos Parlamentares.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, ainda bem que consta do projeto da reforma da Previdência a extinção do instrumento da aposentadoria especial para os Parlamentares Federais no Brasil. O Relator manteve o texto original e, portanto, nós vamos votar em Plenário até o dia 15 o fim desse mecanismo do qual eu discordo totalmente.\r\nNós estaremos em condição de igualdade com todo o povo brasileiro e nos aposentaremos pelo Regime Geral, pelo INSS. É isso que nós queremos, é isso que nós desejamos e é para isso, com certeza, que nós fomos eleitos e estamos aqui no Parlamento."
  }, {
    "dataHoraInicio" : "2019-07-02T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOÃO AMIN, DEPUTADO ESTADUAL, SANTA CATARINA, ATUAÇÃO PARLAMENTAR, GENÉSIO MOISÉS SPILLERE, EX-PREFEITO, NOVA VENEZA (SC), PLENÁRIO DA CÂMARA DOS DEPUTADOS, SAUDAÇÃO.",
    "sumario" : "Manifestação de boas-vindas ao Deputado Estadual catarinense João Amin e ao ex-Prefeito Genésio Moisés Spillere, do Município de Nova Veneza, Estado de Santa Catarina.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nCom muita satisfação, quero registrar a presença neste plenário do Deputado Estadual João Amin, que, em seu segundo mandato, significa a renovação na política catarinense. Atuamos juntos durante um mandato. Ele atua com desenvoltura e destaque em defesa das causas do nosso Estado. \r\nObrigado pela presença, Deputado João, que está acompanhado do ex-Prefeito Genésio Moisés Spillere, que recebeu uma homenagem do Senador Esperidião Amin, o Diploma José Ermírio de Moraes, hoje pela manhã, em uma sessão solene. \r\nO Sr. Genésio é ex-Prefeito da cidade de Nova Veneza, Capital Nacional da Gastronomia Italiana, uma cidade maravilhosa.\r\nSejam bem-vindos. Um grande abraço. Estamos juntos."
  }, {
    "dataHoraInicio" : "2019-07-08T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), INCLUSÃO, ESTADO (ENTE FEDERADO), MUNICIPIO.",
    "sumario" : "Apelo aos Parlamentares pela Associação dos Municípios do Médio Vale do Itajaí - AMMVI, no Estado de Santa Catarina, de inclusão dos Estados e Municípios no processo de reforma previdenciária.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, na semana passada, recebi um documento assinado pelo Prefeito de Balneário Camboriú, o Sr. Fabrício José Satiro de Oliveira, que preside a Associação dos Municípios do Médio Vale do Itajaí - AMMVI. Estive numa reunião naquela associação e falei sobre a reforma da Previdência Social. \r\nSr. Presidente, no documento os membros da associação fazem um apelo para que envidemos todos os esforços, durante esta semana, no plenário desta Casa, para incluir definitivamente os Estados e os Municípios na reforma da Previdência. O déficit anual de Estados e Municípios chega à casa dos 100 bilhões de reais.\r\nPortanto, esse é o pleito da AMMVI, e essa vai ser a nossa luta, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-08T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRENTE PARLAMENTAR MISTA DA APICULTURA E DA MELIPONICULTURA, LANÇAMENTO. \r\nÊNIO FREDERICO, PRESIDENTE, FEDERAÇÃO, APICULTOR, SANTA CATARINA, SAUDAÇÃO.\r\nAPICULTURA, PRODUÇÃO, ABELHA, MORTALIDADE, AGROTÓXICO.",
    "sumario" : "Anúncio de lançamento da Frente Parlamentar Mista da Apicultura e Meliponicultura. Saudações ao Presidente da Federação das Associações de Apicultores e Meliponicultores de Santa Catarina, Ênio Frederico, e aos demais presidentes de associações de apicultura. Mortalidade de abelhas no País provocada pelo uso de agrotóxicos.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero comunicar a V.Exa. e a todos os Parlamentares que amanhã, às 17 horas, nesta Casa, lançaremos a Frente Parlamentar Mista da Apicultura e Meliponicultura. Estarão presentes lideranças desse setor de todo o País, sob a liderança do Presidente da Confederação Nacional de Apicultura e Meliponicultura, José Aragão.\r\nFaço neste momento uma saudação ao Presidente da Federação das Associações de Apicultores e Meliponicultores de Santa Catarina, Ênio Frederico, ao Nésio e aos demais presidentes das associações de apicultura do meu Estado, Santa Catarina.\r\nSr. Presidente, o Vice-Presidente dessa frente parlamentar vai ser o Senador Izalci Lucas.\r\nQuero dar algumas informações. A produção de mel no Brasil, no ano passado, chegou ao total de 39,5 mil toneladas. Ora, o mel tem uma importância econômica em nosso País, gera muitos empregos, aquece a nossa economia! Mas nós queremos reforçar aqui, Sr. Presidente, a importância do viés preservacionista. Albert Einstein afirmou que, se as abelhas desaparecessem da face da terra, o homem teria somente mais 4 anos de vida. A ONU tem um dado importante que nos diz que 75% das culturas destinadas à alimentação humana no mundo dependem da polinização das abelhas.\r\nSr. Presidente, ressaltamos agora uma questão preocupante que diz respeito à mortalidade das abelhas no nosso Estado e no nosso País. Somente nos Estados de São Paulo, Rio Grande do Sul, Santa Catarina e Mato Grosso, morreram 500 milhões de abelhas no ano passado. Isso aconteceu porque estamos utilizando um agrotóxico à base dos neonicotinoides e do fipronil. Esses agrotóxicos, que já foram banidos da Europa, matam as nossas abelhas.\r\nNo dia 10, quarta-feira, vamos ter audiência com a Ministra Tereza Cristina para tratar sobre a importação do mel da Argentina e a questão dos agrotóxicos no Brasil. Essa é uma agenda muito importante. Nós precisamos apoiar e defender os apicultores e meliponicultores do nosso País.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-08T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TURISMO, TRILHA ECOLÓGICA, CORUPÁ (SC), DARCI DE MATOS, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO.",
    "sumario" : "Participação em evento de trilheiros promovido pela associação Bananalama no Município de Corupá, Estado de Santa Catarina.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ontem pela manhã, em Santa Catarina, estive na cidade de Corupá, a capital das plantas ornamentais, a capital das cachoeiras do Brasil, cujo Prefeito é o João Carlos. Lá nós temos a associação Bananalama, do Presidente Celso e do ex-Presidente Fábio. E lá se realizou nesse final de semana o maior evento de trilheiros do mundo, com 5.501 trilheiros inscritos. Esse evento se reveste da maior importância para o Brasil, porque aquece a economia, promove o turismo de negócios, promove a confraternização. É um evento que agrega valor para Corupá e, sobretudo, para Santa Catarina.\r\nParabéns ao Prefeito e parabéns à entidade Bananalama, que também tem um viés social e ajuda muito o Município de Corupá!"
  }, {
    "dataHoraInicio" : "2019-07-09T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, REQUERIMENTO DE URGÊNCIA, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu não poderia deixar de me pronunciar favoravelmente a esta lei que regulamenta a vaquejada, os rodeios e demais competições de laço, muito importantes para o Norte e o Nordeste, assim como também para o Sul do Brasil. A lei cria mecanismos de proteção aos animais, e não poderia ser diferente.\r\nEssas competições fazem parte da cultura do País, são eventos da família brasileira - delas participam mulheres e crianças - e ainda geram empregos, ou seja, promovem o lazer e aquecem a economia.\r\nMinha posição é favorável à aprovação dessa lei, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de adiamento, por 2 sessões, da votação do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, em nome da cultura brasileira, nós entendemos que a vaquejada, o rodeio e as demais competições fazem parte da nossa cultura e são fundamentais para o nosso povo. Portanto, temos que votar a matéria.\r\nO PSD vota \"não\" ao requerimento, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRÁRIO, MARCON, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Repúdio às agressões verbais desferidas pelo Deputado Marcon contra a base governista na Câmara dos Deputados.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Deputado Marcon, V.Exa. e seu partido devem lavar a boca antes de falar da base do Governo. As emendas, que sempre existiram, são para ambulâncias, máquinas, postos de saúde. O seu partido, isto sim, utilizou o mensalão. Aí era dinheiro na cueca, na meia, no bolso. Essa é a grande verdade. O povo brasileiro sabe de quem estamos falando.\r\nNós não admitimos esse tipo de agressão. O Deputado Marcon falou covardemente contra a base do Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-07-09T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=430&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO,  REFORMA PREVIDENCIÁRIA (2019), INCLUSÃO, ESTADO (ENTE FEDERADO), MUNICIPIO.\r\nREFORMA TRIBUTÁRIA, DEFESA.",
    "sumario" : "Defesa de aprovação da proposta de reforma previdenciária com a inclusão de Estados e Municípios. Apoio à realização da reforma tributária.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, sem dúvida alguma, este é um momento histórico para o País, porque nós fomos eleitos para fazer as mudanças de que o Brasil precisa e que merece. É um momento histórico porque nós, com a reforma da Previdência Social, vamos dar o primeiro grande passo para que o País volte a crescer.\r\nO Deputado da Oposição que me antecedeu, Sr. Presidente, tem total razão quando diz que nós vamos ser lembrados pelo povo brasileiro.\r\nMas vamos ser lembrados, Deputado, como Deputados corajosos, como Deputados responsáveis, porque fizemos uma reforma pensando no futuro do País, pensando nas nossas crianças e sobretudo pensando em garantir o direito dos nossos aposentados.\r\nSr. Presidente, este é um projeto de Estado, não é um projeto de partido. Para votarmos este projeto, não podemos pensar na próxima eleição, mas, sim, nas futuras gerações.\r\nDigo mais, Sr. Presidente: na votação deste projeto, nós temos que estar imbuídos do espírito de nação, o que os americanos têm para dar e vender. Espírito de nação significa que todos temos que entender que vamos ter que trabalhar um pouquinho mais e pagar um pouquinho mais, pensando no futuro do Brasil.\r\nSr. Presidente, também não posso deixar de afirmar que, quando a Previdência foi criada, ela foi pensada para alojar, para proteger o velhinho.\r\nEu digo à Oposição: com 45 anos, 46 anos, 47 anos, 48 anos, 49 anos ou 50 anos de idade, ninguém é velhinho, não. O exemplo que utilizou o Deputado Molon, da Oposição, do garçom que tem 44 anos de idade e que se aposentaria daqui a 3 anos é um absurdo. Deputado, V.Exa. está propondo que o seu garçom fictício se aposente com 47 anos de idade? Isso não existe. Isso não é proteger o trabalhador. Isso é um absurdo! Isso é uma vergonha!\r\nDigo mais: a Oposição não fala dos privilégios, a Oposição não fala daquela funcionária da Câmara de São Paulo que ganha 45 mil, a Oposição não fala dos marajás, sobretudo no serviço público.\r\nQuero dizer, Sr. Presidente, que o relatório do Deputado Samuel cobrou dos bancos a Contribuição Social sobre o Lucro Líquido, aumentou de 15% para 20%. O relatório do Deputado Samuel acaba com a vergonhosa aposentadoria especial de Deputados e Senadores. O relatório do Relator Samuel impõe uma alíquota maior para quem ganha mais. Portanto, esta reforma pega o grande, pega os privilégios e protege os pequenos, sim, porque 40 milhões de trabalhadores que recebem um salário mínimo e recolhem 8% passarão, portanto, a recolher 7,5%.\r\nTambém não posso deixar de citar alguns dados. Primeiro dado: estamos utilizando quase um quarto do Orçamento do Brasil, 750 bilhões de reais, para pagar a aposentados. Qual é o investimento na saúde do Brasil, Srs. Deputados? É de 110 bilhões. Qual é o montante de recursos usado para investimentos? É de 35 bilhões. Qual é o investimento na educação infantil, nas nossas crianças, que são o nosso futuro? É de 50 bilhões de reais. Isso é uma vergonha. Nós estamos comprometendo o futuro do nosso País, as futuras gerações.\r\nDigo mais, Sr. Presidente: nós temos que dizer aqui, sim, que o salário médio do INSS é de 1.400 reais - isso a Oposição não fala -, mas o salário médio no Executivo é de 8 mil, o salário médio no Judiciário é de 16 mil reais e o salário médio no Legislativo é de 26 mil reais. Portanto, a reforma protege o pequeno, sim senhor, e pega os grandes privilégios. \r\nPrecisamos fazer um esforço hercúleo para incluir Estados e Municípios, porque o déficit dos Estados e Municípios chega à casa dos 100 bilhões de reais por ano. Os Estados e Municípios estão falidos. Esta reforma vai enfrentar esse déficit de Estados e Municípios. Portanto, a reforma sem Estados e Municípios, no meu entendimento, fica pequena, fica pífia.\r\nSr. Presidente, quero concluir dizendo, com certeza absoluta, com segurança, que nós estamos votando com responsabilidade, sim. Votamos pensando no futuro do Brasil. \r\nVamos votar a reforma da Previdência e, ato contínuo, vamos enfrentar com responsabilidade a reforma tributária, para desonerar quem gera emprego neste País. Vamos votar o Projeto Anticrime do Ministro Sergio Moro, para endurecer com os bandidos e com os corruptos. Vamos fazer o pacto federativo, a reforma política, o enxugamento do Estado.\r\nCom o processo de privatização de autoria do nosso Governo, com o combate à corrupção, vamos, com certeza absoluta, ter recursos para investir no trabalhador, nas políticas públicas, no trabalhador que a Oposição, na sua gestão, jogou na fila do desemprego para morrer na fila do SUS, lamentavelmente.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-10T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Posicionamento do orador favorável à reforma da Previdência Social.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Cumprimento o Sr. Presidente e as Sras. e os Srs. Deputados.\r\nSr. Presidente, inicio, claro, posicionando-me contra o requerimento, pelo fato de que precisamos dar celeridade à discussão e, sobretudo, à votação da reforma da Previdência. E aí, Sr. Presidente, faço menção a V.Exa., que tem liderado a agenda das reformas do nosso País: a reforma da Previdência e a instalação da Comissão sobre a reforma tributária, na manhã de hoje. Essas são reformas fundamentais e básicas para que o País possa retomar o crescimento e, sobretudo, a geração de emprego e renda.\r\nSr. Presidente, todos nós sabemos que o Brasil está falido, que o Brasil está quebrado. Prova disso é que, na semana retrasada, este Plenário autorizou o Presidente Bolsonaro a emitir títulos da dívida pública para pagar os benefícios do Programa Bolsa Família e os aposentados. Ora, essa conta não é nossa, não é do nosso Governo. Nós estamos no Parlamento brasileiro há 6 meses. Essa conta de um país falido e quebrado é da Oposição, que dirigiu o nosso País de forma irresponsável, de forma, lamentavelmente, desonesta, e que jogou milhões de pessoas na fila do desemprego.\r\nSr. Presidente, a Oposição tem utilizado a palavra \"crueldade\" contra a base do Governo. Senhores e senhoras, cruel foi a Oposição e, sobretudo, o Partido dos Trabalhadores, que, como consequência de sua gestão irresponsável e desonesta, jogou 13 milhões de brasileiros na fila do desemprego. E nós sabemos o que é um pai de família e uma mãe de família desempregados. Cruéis são as consequências da gestão do PT, que coloca milhões de trabalhadores brasileiros morrendo na fila do SUS. Cruel é a consequência da gestão da Oposição, que coloca milhares de crianças da educação infantil fora da escola.\r\nPortanto, Sr. Presidente, a reforma é urgente. O Brasil está parado. O Brasil está esperando por uma resposta do Parlamento brasileiro. E nós, de forma serena, de forma responsável, de forma equilibrada, pensando no futuro do Brasil, vamos sim, Deputado Frota, votar até sexta-feira ou sábado; vamos adentrar a madrugada neste final de semana para votarmos a reforma da Previdência. Vamos dar uma resposta ao País, para que ele possa voltar a ser decente, para que ele possa voltar a nos orgulhar. O Brasil tem jeito. Nós acreditamos no Brasil.\r\nSr. Presidente, eu faço um apelo final: precisamos fazer todos os esforços para, ainda hoje ou amanhã, neste plenário, incluirmos os Estados e os Municípios, porque eles também estão falidos. O déficit anual de Estados e Municípios chega à casa dos 100 bilhões de reais anual. Isso é um absurdo! Nós temos que corrigir esse déficit. Esta é a hora! Este é o momento! O momento é histórico. Nós vamos fazer a reforma da Previdência, sim. Vamos fazer a reforma tributária, sim! Vamos fazer o enxugamento do Estado, sim! Vamos dar sequência ao processo de privatização para que o País possa voltar a crescer.\r\nA nossa preocupação não é com o Governo; a nossa preocupação é com o Parlamento brasileiro e, sobretudo, com o nosso País, com as crianças, com os trabalhadores, com um país descente que volte a oferecer oportunidade a todos."
  }, {
    "dataHoraInicio" : "2019-07-10T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Brasil tem pressa. A população brasileira está aguardando ansiosamente a aprovação da nova Previdência. Portanto, pela votação o mais rápido possível, o PSD vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-11T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, OPOSIÇÃO POLÍTICA, CRÍTICA, VOTAÇÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), COMISSÃO ESPECIAL, CONTESTAÇÃO.",
    "sumario" : "Improcedência do discurso proferido por Deputado oposicionista a respeito da votação de emenda em prol do pequeno produtor rural.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero deixar claro ao Deputado da Oposição que acabou de se pronunciar que ninguém votou na calada da noite. Votamos democraticamente, vencemos por maioria absoluta na Comissão Especial. Esta é uma Casa de votos, em que se decide no voto, democraticamente. E o que nós votamos e aprovamos, senhores e senhoras, foi exatamente uma emenda para valorizar o pequeno agricultor do agronegócio, a agricultura familiar no País, para reconhecer aqueles que colocam alimento nas nossas mesas. Essa é a grande verdade. O Deputado que me antecedeu se posicionou de forma incoerente, e muito mal, fazendo afirmações que não procedem."
  }, {
    "dataHoraInicio" : "2019-07-12T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FESTIVAL DE DANÇA DE JOINVILLE (37;2019), ELY DINIZ, PRESIDENTE, ELOGIO.",
    "sumario" : "Realização do 37º Festival de Dança de Joinville, no Estado de Santa Catarina. Congratulações à Presidenta do Instituto do Festival de Dança de Joinville, Ely Diniz, pela organização do evento.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, eu quero registar nesta Casa o início, na quarta-feira, do maior festival de dança do mundo, na minha cidade de Joinville, com a participação de aproximadamente 9 mil dançarinos e bailarinos. Nós sabemos a importância que tem a dança, no aspecto cultural, na formação corporal das crianças, na formação intelectual e educacional. E Joinville sedia, Sr. Presidente, a escola do Ballet Bolshoi, única escola do Ballet Bolshoi fora da Rússia no mundo, escola que se constitui em ícone da cultura para o Brasil e para o mundo.\r\nPortanto, Sr. Presidente, na pessoa de Ely Diniz e de sua equipe, eu quero parabenizar o Instituto do Festival de Dança de Joinville, que realiza esse evento que promove a cultura, promove a confraternização, aquece a economia e gera negócios para Joinville e para Santa Catarina.\r\nParabéns à cidade de Joinville!\r\nParabéns a todos que participam da organização desse significativo evento cultural no Brasil!"
  }, {
    "dataHoraInicio" : "2019-07-12T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Importância da aprovação da proposta de reforma da Previdência Social.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu volto para o meu Estado de cabeça erguida e com a consciência de dever cumprido. Isso porque nós estamos entregando para a Nação a nova Previdência, uma nova Previdência que corta privilégios, que protege os professores, os policiais, as mulheres e também os agricultores.\r\nPortanto, nós encerramos esse período, Sr. Presidente, com a nossa tarefa cumprida, dando o primeiro grande passo rumo à volta do crescimento do nosso País, sobretudo, do aquecimento da economia e da geração de emprego e renda."
  }, {
    "dataHoraInicio" : "2019-07-12T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=276&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 23 do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário, com vista à sua supressão.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Brasil está falido, e não fomos nós que quebramos o Brasil. Essa é a grande verdade. Segundo, estar ao lado das pensionistas significa garantir o futuro pagamento das pensionistas no País. Mais do que isso, chega do discurso fácil. \r\nNós estamos votando aqui com responsabilidade, pensando no futuro do Brasil e, sobretudo, nas futuras gerações. Voltamos para os nossos Estados de cabeça erguida, com a consciência do dever cumprido, porque estamos oferecendo uma nova Previdência para o nosso povo, para a nossa gente; uma Previdência que corta privilégios e garante o futuro daquelas pessoas que mais precisam."
  }, {
    "dataHoraInicio" : "2019-08-06T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVITE, LANÇAMENTO, FRENTE PARLAMENTAR MISTA EM DEFESA DOS BOMBEIROS VOLUNTÁRIOS.\r\nCORPO DE BOMBEIROS VOLUNTÁRIOS, JOINVILLE (SC).",
    "sumario" : "Convite aos Deputados para o ato de lançamento da Frente Parlamentar Mista em Defesa dos Bombeiros Voluntários.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sra. Presidente, eu desejo estender o convite aos Parlamentares de Santa Catarina e dos demais Estados do Brasil, porque amanhã, às 13 horas, nós vamos lançar a Frente Parlamentar Mista em Defesa dos Bombeiros Voluntários. \r\nEsta iniciativa, que existe praticamente em toda a Europa, começou no Brasil em Santa Catarina. O Corpo de Bombeiros Voluntários de Joinville tem 127 anos de existência, Deputado Marcelo Ramos. É o ícone do voluntariado, são pessoas que desinteressadamente ajudam nossa população em momentos de catástrofe, de sinistro e assim por diante.\r\nPortanto, todos estão convidados para o lançamento dessa Frente Parlamentar, amanhã, que vai defender os interesses dos bombeiros voluntários do nosso País.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-06T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta  da Proposta de Emenda à Constituição nº 6, de 2019,  sobre a modificação do sistema de Previdência Social.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD encaminha \"não\" à retirada de pauta porque entende que o Brasil não pode parar.\r\nA Oposição está obstruindo, e obstruir significa não trabalhar para que Brasil possa avançar.\r\nNós vamos, queira a Oposição ou não, votar a reforma, a nova Previdência, para que o País volte a crescer e para que façamos com que ele volte a gerar emprego e oportunidade de vida ao povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-08-06T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, OBSTRUÇÃO PARLAMENTAR, OPOSIÇÃO POLÍTICA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, CRESCIMENTO ECONÔMICO.",
    "sumario" : "Protesto contra a decisão dos partidos oposicionistas de obstrução das votações, em segundo turno, da proposta de reforma da Previdência Social.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a obstrução é um instrumento regimental, mas a Oposição não querer votar o segundo turno da reforma da Previdência neste momento é, no mínimo, um ato de irresponsabilidade. O País tem 14 milhões de desempregados, milhares de pessoas estão morrendo na fila do SUS. Um país que está à beira da falência precisa de reformas urgentemente!\r\nSr. Presidente, todos nós sabemos que a reforma da Previdência é a grande e primeira reforma fundamental para que possamos retomar o crescimento do País. O povo brasileiro está atento, está acompanhando o dia a dia do Parlamento.\r\nHoje ou, no máximo, amanhã, Sr. Presidente, sob a sua liderança, nós haveremos de votar o segundo turno da mais importante reforma deste momento."
  }, {
    "dataHoraInicio" : "2019-08-06T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=416&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos requerimentos de destaques simples apresentados à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma da Previdência Social, em segundo turno de votação.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"sim\", porque nós queremos agilizar a votação. E, neste caso, neste momento, a pressa é amiga da perfeição. O Brasil não pode parar, nós não temos mais tempo. Nós precisamos votar a reforma da Previdência para promover a retomada do crescimento do País."
  }, {
    "dataHoraInicio" : "2019-08-06T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=420&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPOSIÇÃO POLÍTICA, DESEMPREGO, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, DEFESA, GERAÇÃO DE EMPREGO.",
    "sumario" : "Responsabilidade da Esquerda pela crise socioeconômica brasileira. Apoio popular à reforma previdenciária.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Deputada, esse desemprego foram vocês que criaram. Vocês que estiveram por 13 anos no poder.\r\nQuando ouvimos a Oposição, dá impressão de que ela nunca dirigiu este País. Esta é a grande verdade: a Oposição dirigiu o País e o dirigiu mal, de forma irresponsável; não se comportou de forma correta. Todos nós sabemos disso. Eles perderam a eleição e agora têm que aceitar a derrota. Esta é uma Casa de votos. Aqui nós debatemos e aqui votamos.\r\nFelizmente a maioria esmagadora, absoluta, entendeu e entende que a reforma da Previdência é a grande reforma para que o País possa gerar emprego, para que o País possa voltar a crescer. A Oposição é que colocou o País no caos, com 14 milhões de desempregados. Vocês estiveram no poder por 13 anos, e isso tem que ser admitido por vocês!"
  }, {
    "dataHoraInicio" : "2019-08-07T00:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=463&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, SAMUEL MOREIRA, RELATOR.RETOMADA, CRESCIMENTO ECONOMICO.\r\nREFORMA TRIBUTARIA.",
    "sumario" : "Elogio ao Deputado Samuel Moreira pelo parecer oferecido à proposta de reforma previdenciária. Apoio à aprovação da matéria em segundo turno. Importância de realização das reformas previdenciária e tributária; da privatização de empresas estatais e do combate à corrupção para a retomada do crescimento econômico e a geração de emprego e renda no País.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu desejo, com a permissão do nosso Líder do PSD, o Deputado André de Paula, neste momento importante para a história do Parlamento e do Brasil, enaltecer o relatório do Deputado Samuel e a condução e liderança de V.Exa. nesse processo de discussão e votação da reforma da Previdência.\r\nQuero dizer que, nesse período de recesso, nas andanças que fiz pelo interior do meu Estado, em contato com trabalhadores, empresários e lideranças comunitárias, fomos bem recebidos, sim, porque estivemos na base com a consciência do dever cumprido. Nós estamos votando uma reforma que vai nos dar a concepção de uma nova Previdência para o Brasil, uma reforma que se traduz no grande e primeiro passo de retomada do crescimento do nosso País, um país que está à beira do caos, com 14 milhões de desempregados e pessoas morrendo na fila do SUS, como consequência de uma gestão que não foi nossa, e sim da Oposição.\r\nPortanto, Sr. Presidente, nós entendemos que, com a reforma da Previdência, com a reforma tributária, com o processo de privatização do Governo Federal e com o combate à corrupção, nós vamos, efetivamente, promover a retomada do crescimento do País e sobretudo a geração de emprego e renda para os nossos trabalhadores."
  }, {
    "dataHoraInicio" : "2019-08-07T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRENTE PARLAMENTAR MISTA EM DEFESA DOS BOMBEIRO VOLUNTÁRIOS. \r\nANGELA AMIN, DEPUTADA FEDERAL, REAPRESENTAÇÃO, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGURANÇA JURÍDICA, SERVIÇO VOLUNTÁRIO.",
    "sumario" : "Lançamento da Frente Parlamentar em Defesa dos Bombeiros Voluntários do Brasil. Reapresentação, pela Deputada Angela Amin, da proposta de emenda à Constituição, de autoria do ex-Deputado Federal Marco Tebaldi, a respeito da segurança jurídica de corporações voluntárias.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós acabamos de lançar, há poucos instantes, a Frente Parlamentar em Defesa dos Bombeiros Voluntários do Brasil. Eu estou como Presidente, e o Vice-Presidente é o Senador Esperidião Amin. Tivemos a presença de Moacir Thomazi, Presidente da Associação dos Bombeiros Voluntários no Estado de Santa Catarina - ABVESC e da corporação mais antiga do Brasil, a corporação do Município de Joinville, o meu Município.\r\nEsse instrumento do bombeiro voluntário existe no mundo inteiro e funciona de forma excepcional. O fato novo, Sr. Presidente, é que a Deputada Angela Amin protocolou a antiga PEC, de autoria do ex-Deputado Federal Marco Tebaldi, que dá segurança jurídica para as corporações voluntárias do Brasil e que havia sido arquivada.\r\nSr. Presidente, nós não queremos nada mais do que segurança jurídica para que possamos trabalhar, de forma voluntária, fazendo o bem para as pessoas, para as famílias, em momentos difíceis do dia a dia. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-07T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, GARANTIA, LIVRE-INICIATIVA, LIVRE EXERCÍCIO PROFISSIONAL, ATIVIDADE ECONÔMICA, DESBUROCRATIZAÇÃO, APRECIAÇÃO.",
    "sumario" : "Defesa de inclusão na pauta da Medida Provisória nº 881, de 2019, acerca da instituição da Declaração de Direitos de Liberdade Econômica.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um apelo a V.Exa.\r\nCom certeza, V.Exa. deve colocar em pauta na semana que vem a Medida Provisória nº 881, da liberdade econômica, que se reveste da maior importância para o empreendedorismo brasileiro, porque ela desburocratiza processos, valoriza o empreendedor e ajuda sobretudo as micro, pequenas e médias empresas. \r\nEla vence no dia 27 de agosto. Na semana que vem, após a votação da reforma Previdência, nós precisamos e devemos votar esta MP 881, porque ela é da maior importância para que o Brasil volte a crescer e, sobretudo, proporcione mais opções de trabalho para a população brasileira, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-07T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, ANÁLISE.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 203 da Constituição Federal, na redação dada pelo art. 1º  da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, na votação da matéria em segundo turno.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente Marcos Pereira, a nossa posição não poderia ser diferente: é \"sim\" ao texto original, ao texto do Relator. Por quê? Porque esse texto dá segurança jurídica ao ente público, ou seja, evita os passivos judiciais intermináveis. Mas mais do que isso, o Relator, Deputado Samuel Moreira, teve o cuidado de incluir mais um critério no art. 203, parágrafo único, que é a adoção do critério da vulnerabilidade para o BPC.\r\nPortanto, Sr. Presidente, esta Casa foi sensível. Estamos mantendo o Benefício de Prestação Continuada aos especiais, aos idosos, e não poderia ser diferente, porque o Parlamento, na sua origem, é concedente. Não estamos aqui para tirar direito de ninguém, mas, sim, para manter os direitos que são pertinentes às pessoas."
  }, {
    "dataHoraInicio" : "2019-08-13T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 881/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento para encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre comércio e a análise de impacto regulatório.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"sim\", pelo encerramento da discussão, porque nós precisamos votar a MP 881 na noite de hoje. Essa medida provisória ajuda, beneficia, atende todas as empresas - a grande, a média, mas, sobretudo, a pequena e a microempresa.\r\nO setor produtivo, Sr. Presidente, é a casa da moeda do País. Sem apoio ao setor produtivo, sem emprego, sem o aquecimento da economia, nós não temos políticas públicas. Portanto, nós precisamos melhorar o ambiente de negócios, nós precisamos valorizar o empreendedorismo, nós precisamos incentivar e desburocratizar o ambiente de negócios no País. E essa medida provisória dialoga com esse objetivo de valorização e de fortalecimento, sobretudo, do setor produtivo do Brasil."
  }, {
    "dataHoraInicio" : "2019-08-21T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de armas de fogo em áreas rurais.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD orienta o voto \"sim\".\r\nNós temos que votar essa matéria, porque os bandidos, os ladrões, estão roubando tratores, roubando gado e sequestrando as famílias no interior do Brasil. A ampliação da posse de arma na propriedade significa garantimos o direito à legítima defesa do cidadão de bem brasileiro.\r\nO agricultor, o brasileiro de bem, precisa ter condição de defender a sua propriedade, de defender a sua família. Muitas tragédias poderiam ter sido evitadas se os agricultores já tivessem a posse da arma.\r\nPortanto, Sra. Presidente, nós encaminhamos o voto \"sim\". Esse projeto tem que ser votado o mais rapidamente possível, para o bem do Brasil."
  }, {
    "dataHoraInicio" : "2019-08-21T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.\r\nOPOSIÇÃO POLÍTICA, OBSTRUÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD, pelo mesmo motivo da argumentação do eminente Deputado Marcelo Ramos, orienta \"não\".\r\nQueremos deixar claro para a população brasileira, Deputado Marcelo Ramos, que a Oposição não quer votar as matérias. Existe minoria nesta Casa, e esta Casa é uma Casa de debates, de divergência e de convergência, mas é uma Casa do voto. Aqui se ganha no voto.\r\nPortanto, nós queremos trabalhar, nós queremos exaurir a pauta, nós queremos votar os projetos importantes para o Brasil, e a Oposição está obstruindo. Tem que ficar clara para a população brasileira a obstrução. Nós precisamos ir adiante, porque, como disse o Deputado Marcelo Ramos, a população está aguardando, está acompanhando e espera do Parlamento brasileiro uma resposta imediata para a crise que vivemos."
  }, {
    "dataHoraInicio" : "2019-08-27T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLORESTA AMAZÔNICA, PRESERVAÇÃO AMBIENTAL, DEFESA.",
    "sumario" : "Exploração política e ideológica da questão das queimadas na Amazônia. Defesa de preservação da floresta amazônica.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sra. Presidente, eu quero reforçar a ideia de que, lamentavelmente, a questão da Amazônia tem sido tratada com objetivo ideológico e político. Esse não é o melhor caminho para tratarmos da questão da Amazônia.\r\nForças internacionais, Sra. Presidente, têm induzido a grande mídia do Brasil a dar a impressão ao mundo de que a Amazônia está acabando em chamas.\r\nOra, Sra. Presidente, na Amazônia sempre houve focos de fogo, principalmente em época de seca, como agora. Portanto, esses ataques são contra o nosso Governo e contra o nosso País.\r\nVamos fazer todos os esforços para preservar a Amazônia, que é estratégica para o Brasil!"
  }, {
    "dataHoraInicio" : "2019-09-03T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, JORNALISMO, REDE GLOBO DE TELEVISÃO,  JORNAL, CINQUENTENÁRIO, HOMENAGEM.\r\nDEMOCRACIA, IMPRENSA, FAVORÁVEL.",
    "sumario" : "Transcurso do cinquentenário do Jornal Nacional,  da Rede Globo de Televisão.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente Hildo Rocha, que preside esta sessão de homenagem aos 50 anos do Jornal Nacional, representantes oficiais da Rede Globo que se fazem presentes, Srs. Deputados, Sras. Deputadas, não poderia deixar de, em nome da bancada do PSD, fazer algumas rápidas considerações a respeito deste momento.\r\nEsta aparentemente singela homenagem se reverte de muita grandeza, por se tratar de uma homenagem do Parlamento brasileiro ao Jornal Nacional, que é o ícone do jornalismo brasileiro e tem uma história que se confunde com a história recente do nosso País. O Jornal Nacional sempre teve, tem e terá, com certeza, a missão de informar a população brasileira dos grandes fatos, dos fatos relevantes, dos grandes acontecimentos e dos momentos difíceis e importantes da história da nossa República.\r\nA imprensa, que é considerada o quarto poder, tem um papel fundamental no dia a dia do nosso País, no processo democrático, na consolidação da democracia brasileira, sobretudo pelo aspecto de informar e formar a população brasileira e pela defesa - por que não? - das classes menos favorecidas do nosso Brasil.\r\nPortanto, o Jornal Nacional se constitui num ícone, num instrumento de comunicação que deu e com certeza ainda dará significativas contribuições para o desenvolvimento político, econômico, social e cultural do nosso Pais. É isso que nós queremos. Nós defendemos uma imprensa isenta, ousada, comprometida com a democracia e, sobretudo, com o desenvolvimento e a construção de um Pais que ofereça oportunidade a todos.\r\nParabéns!"
  }, {
    "dataHoraInicio" : "2019-09-03T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 312/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido ao Projeto de Lei nº 312, de 2015, sobre a Política Nacional de Pagamento por Serviços Ambientais, o Fundo Federal de Pagamento por Serviços Ambientais e o Cadastro Nacional de Pagamento por Serviços Ambientais.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"sim\", porque preservar o meio ambiente significa preservar a vida. Este projeto dá condição de recuperação de áreas degradadas, dá condição de preservação de áreas importantes no nosso País e dialoga com a agricultura familiar, que tem na sua essência a preservação do meio ambiente. \r\nPortanto, o PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-10T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRITICA, COMPORTAMENTO, IVAN VALENTE, DEPUTADO FEDERAL, DESRESPEITO, FAMÍLIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Caráter desrespeitoso de pronunciamento do Deputado Ivan Valente a respeito do Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu inicio a minha fala me referindo ao Deputado Ivan Valente, que, pelos seus cabelos brancos, deveria ter um pouco mais de respeito com o Parlamento brasileiro e com as pessoas.\r\nEle chamou a família do Presidente Bolsonaro de mafiosa. Se formos falar de mafiosos, vamos falar dos partidos de esquerda. Aí nós poderemos falar, Sra. Presidente.\r\nPortanto, Deputado Ivan Valente, o senhor baixou o nível. O senhor lave a sua boca para afirmar aquilo que afirmou aqui nesta tribuna! Vamos manter o respeito. As pessoas estão nos acompanhando. Vamos trabalhar e discutir uma agenda positiva: reforma tributária, projeto anticrime. Nós estamos baixando o nível, não estamos produzindo. A população brasileira está aguardando que este Parlamento dê uma resposta, mas o Deputado Ivan Valente vem com baixaria de terceira categoria.\r\nFaça o favor, Deputado!"
  }, {
    "dataHoraInicio" : "2019-09-11T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"não\", porque nós entendemos que esta lei é de 1995, está aqui na Câmara desde o ano passado. Há um clamor geral de Prefeitos, de autoridades e do Brasil inteiro pela modernização e adequação da Lei nº 8.666, de 1993, aos novos tempos.\r\nPortanto, faz-se necessária esta votação, para que nós possamos dar celeridade aos atos de compra, sobretudo do poder público no Brasil.\r\nA nossa posição é \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-11T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, ECONOMIA. \r\nMPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, GARANTIA, LIVRE-INICIATIVA, LIVRE EXERCÍCIO PROFISSIONAL, ATIVIDADE ECONÔMICA, DESBUROCRATIZAÇÃO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019). \r\nREFORMA TRIBUTÁRIA. \r\nCONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF).",
    "sumario" : "Apoio ao Governo Jair Bolsonaro. Defesa de realização da reforma tributária. Não aprovação pela Casa da proposta de recriação da Contribuição Provisória sobre Movimentação Financeira - CPMF.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, desejo, neste momento, fazer algumas observações que eu julgo serem de fundamental importância para o Parlamento brasileiro e sobretudo para o Brasil.\r\nSr. Presidente, eu estou na Câmara dos Deputados há 6 meses. O Presidente Bolsonaro e a sua equipe estão no Governo também há 6 meses. Nós pegamos um País, Sr. Presidente, como diz a Oposição, de forma incoerente, quebrado, falido; um País com 13 milhões de desempregados; um País com pessoas morrendo na fila do SUS; um País desacreditado, tanto é que o Presidente Bolsonaro pediu autorização a esta Casa, e nós demos, para a emissão de títulos da dívida pública no valor de 248 bilhões, porque nós precisávamos cobrir o rombo, o déficit que a Oposição provocou ao dirigir este País por 13 anos. Isso tem que ser dito para a população brasileira, Sr. Presidente.\r\nMais do que isso: o povo brasileiro, nas últimas eleições, de forma democrática, racional e inteligente, elegeu um Presidente liberal, elegeu uma Câmara dos Deputados e um Senado com perfis liberais. Portanto, nosso Governo ruma no sentido de que nós façamos uma gestão e tenhamos um País liberal.\r\nNesse sentido, nós aprovamos, e esta Casa ratificou, a Medida Provisória nº 881, a MP da Liberdade Econômica, que desengessa o nosso País, que ajuda o empreendedor, que facilita os licenciamentos, que quebra sobretudo a burocracia do nosso País, porque, Sr. Presidente, quando os investidores falam no Brasil, eles fazem algumas perguntas: como está a questão fiscal do nosso País? Como está a questão do licenciamento? Como está a questão da segurança jurídica? Se nós não garantirmos essas condições básicas, nós não vamos atrair investidores para o nosso País, nós não vamos ter investimentos, e, se não tivermos investimentos, nós não teremos a geração de emprego e renda.\r\nTambém, Sr. Presidente, quero poder afirmar que este Congresso liberal e este Governo liberal aprovaram, com maioria absoluta, a reforma da Previdência, uma reforma que corta os grandes privilégios e coloca, no prazo de 10 anos, no caixa do Governo, 800 bilhões de reais.\r\nAgora, com o processo das privatizações e das concessões que o Presidente Bolsonaro está tocando de forma brilhante; com a reforma tributária, que está em andamento na Comissão Especial e que é de fundamental importância para o Brasil; com as demais reformas que vamos fazer; com o projeto anticrime do Moro; com a reforma administrativa, para enxugar o Estado; com a reforma política e com o pacto federativo, não tenhamos dúvidas de que o Brasil vai voltar a crescer e vai voltar a gerar emprego e renda para o nosso povo, para nossa gente.\r\nOra, Sr. Presidente, a reforma tributária é fundamental.\r\nNós, nos últimos 40 anos, Deputado Marcelo, fomos o País que menos cresceu no mundo. Nos últimos 4 anos, nós enfrentamos uma crise catastrófica.\r\nOra, absurdos 33% do nosso PIB estão comprometidos com impostos. Mais do que isso, nós temos a maior carga tributária do mundo. Paga-se muitos impostos, e os entes públicos não dão contrapartida: os serviços são de péssima qualidade; o Estado é oneroso, é lento, é corrupto; não oferece saúde, educação e nem segurança de qualidade. Isso é um absurdo, Sr. Presidente!\r\nQuero, portanto, dizer que nós vamos andar na reforma tributária no sentido de buscar uma reforma com os vários projetos que existem, uma reforma que simplifica o recolhimento, uma reforma transparente e, sobretudo, justa - há empresas que gastam até 7% de seu faturamento para promover o recolhimento dos impostos. Isso é um absurdo!\r\nConcluo, Sr. Presidente, dizendo que, independentemente da posição do Governo, que nós apoiamos, nós não estamos fazendo as grandes reformas em virtude do Governo. É também pelo Governo, mas principalmente pelo Brasil. Nós temos responsabilidades com o nosso País e, sobretudo, com as futuras gerações, liderados pelo Presidente Rodrigo Maia.\r\nQuero concluir dizendo que a CPMF não vai passar nesta Casa. Agora, a Oposição, no Governo Dilma, Deputado Pedro Uczai, tentou prorrogar a CPMF, votou favoravelmente a essa proposta, e o Senado a derrubou. Disso nós não podemos nos esquecer.\r\nEncerro, portanto, Sr. Presidente, afirmando que nós vamos, sim, fazer a reforma tributária, simplificar o recolhimento dos impostos e, sobretudo, desonerar a folha de pagamento, para voltar a gerar emprego e renda para o nosso povo, para a nossa gente."
  }, {
    "dataHoraInicio" : "2019-09-17T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORRUPÇÃO, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, OPERAÇÃO LAVA A JATO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), CRIAÇÃO, CONTRÁRIO.",
    "sumario" : "Contrariedade à criação da chamada CPI da Lava-Jato.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, eis um absurdo, uma vergonha: a Oposição colheu assinaturas para abrir uma CPI contra a Lava-Jato, contra a atuação do Ministro Sergio Moro.\r\nOra, se há alguém honesto, se há alguém patriota neste País, esse alguém é o Ministro Sérgio Moro, que colocou na cadeia muitos corruptos e que está passando o Brasil a limpo.\r\nEu sou totalmente contrário a essa iniciativa. Nós temos que abrir uma CPI para investigar o The Intercept. Nós temos que investigar e prender quem invadiu o sigilo telefônico das autoridades do País.\r\nO que a Oposição quer é um absurdo! Quando nós temos alguém como Sérgio Moro, que está passando o Brasil a limpo, ela quer abrir uma CPI para investigá-lo! Isso não tem cabimento, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-17T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VALDIR STEGLICH, PRESIDENTE, ESCOLA DO TEATRO BOLSHOI NO BRASIL, DANÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, PRESENÇA.",
    "sumario" : "Presença no plenário do Presidente da Escola do Teatro Bolshoi no Brasil, Valdir Steglich.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEu não poderia deixar de registrar a presença, neste plenário, do Dr. Valdir Steglich, da minha cidade, Joinville, a maior cidade de Santa Catarina. O Dr. Valdir é o Presidente da escola do balé Bolshoi no Brasil, a única escola fora da Rússia no mundo. A escola do balé Bolshoi constitui-se num ícone da dança e, sobretudo, da cultura no Brasil.\r\nNós somos a capital nacional da dança. Além do balé Bolshoi, nós realizamos todos os anos o maior festival de dança do mundo, registrado no livro Guinness.\r\nPortanto, Dr. Valdir, seja bem-vindo, fique à vontade e parabéns pelo trabalho que o senhor realiza com a sua equipe à frente do balé Bolshoi, que, no ano que vem, completa 20 anos de serviços prestados à dança e à cultura do nosso País!"
  }, {
    "dataHoraInicio" : "2019-09-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL (RPPS), ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REJEIÇÃO, DEFESA.",
    "sumario" : "Defesa de rejeição pela Casa da Proposta de Emenda à Constituição nº 133, de 2019, sobre permissão aos Estados, ao Distrito Federal e aos Municípios da adoção, em seus regimes próprios de previdência social, das mesmas regras aplicáveis ao regime próprio da União, a chamada PEC Paralela da Previdência.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu desejo, no espaço do meu partido, tratar de um assunto da maior importância para o Brasil, que surgiu no Senado da República.\r\nSr. Presidente, a nossa grande preocupação diz respeito à PEC Paralela da Previdência, que pode retirar, que tem a má intenção de retirar a filantropia das instituições de ensino, o que consequentemente irá atingir os hospitais universitários do Brasil. Isso é um absurdo! É despropositada essa intenção do Senado, sobretudo da PEC Paralela da Previdência. \r\nInformo que contamos com a presença neste plenário de alguns representantes e presidentes de hospitais filantrópicos do Estado de Santa Catarina.\r\nOra, a filantropia das instituições de ensino e de saúde se constitui no braço direito e no braço forte do Estado. Aquilo que o poder público por incompetência não faz, por negligência não faz, o voluntariado de pessoas desinteressadas faz. Essas instituições fazem as coisas acontecerem, cumprem com um papel que o Estado não cumpre, seja na área da educação, seja na área da assistência social, seja sobretudo na área da saúde.\r\nSanta Catarina é a capital do voluntariado, o terceiro setor que, além de dar grande contribuição para o desenvolvimento, para a promoção social e para a sustentabilidade do País, gera muitos empregos e aquece a nossa economia. Portanto, a retirada da contribuição do INSS das entidades filantrópicas significa 3% da arrecadação da Previdência do universo de 300 bilhões anuais. Isso não é nada, o impacto é muito pequeno. Ora, a cada 1 real aplicado na filantropia no Brasil, a União ganha 7 reais.\r\nSr. Presidente, se acontecer a retirada da filantropia das instituições de educação, isso impactará os hospitais universitários e milhares de jovens terão que abandonar a universidade. O impacto maior, Deputado Marcelo, será no seu Estado, o Rio Grande do Sul, onde 50 mil estudantes têm bolsa.\r\nOra, eles terão que abandonar, no outro dia, as universidades. Isso é o caos! Isso é um absurdo! Quantos talentos, quantos milhões de jovens no Brasil se formaram com bolsas de estudos, em razão da filantropia das nossas instituições?\r\nSe essa PEC Paralela vier para esta Casa com esse conteúdo, com certeza absoluta, nós vamos juntar forças da Esquerda, da Direita e do Centro e vamos mudar o seu conteúdo, porque essa PEC é uma afronta, principalmente aos pequenos, ao pobre, ao carente. São esses que vão ser atingidos, além das pessoas que não têm a quem recorrer e vão aos hospitais universitários em busca de atendimento à saúde.\r\nPortanto, na PEC Paralela que vai vir para esta Casa, além de derrubar essa má intenção, esse conteúdo que retira a filantropia das instituições de educação, nós queremos deixar consignado, claro, evidente, a exceção aos hospitais filantrópicos do Brasil, porque a proposta fala em Santas Casas, mas nós queremos e vamos clarear o seu conteúdo para que nós não corramos o risco de, no futuro, termos problemas com os hospitais filantrópicos, que cumprem papel fundamental para o nosso País.\r\nAfirmar aqui, sem medo de errar, que a filantropia é uma força especial, uma força adicional para o Estado, assim como o voluntariado. As pessoas que cuidam das instituições filantrópicas são pessoas da sociedade civil organizada, pessoas que têm um bom coração, pessoas que dispõem do seu tempo para fazer as coisas acontecerem de forma desinteressada. O voluntariado, a filantropia e as pessoas que fazem aquilo que o poder público, por incompetência, não faz, têm que ser valorizados, têm que ser fortalecidos.\r\n\"Não\" à PEC Paralela, que acaba com a filantropia! Essa PEC é uma afronta aos pequenos! Essa PEC é uma afronta às instituições que constroem, sobretudo, a grandeza do nosso País!"
  }, {
    "dataHoraInicio" : "2019-09-18T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DARCI DE MATOS, DEPUTADO FEDERAL, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, VOTO CONTRÁRIO, AUMENTO, FUNDO PARTIDÁRIO.\r\nPL 5029/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS (1995).",
    "sumario" : "Elogio à Presidência pelo posicionamento contrário ao aumento dos recursos do Fundo Partidário. Declaração de voto pela rejeição da matéria.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero elogiar V.Exa. pela declaração que fez no seu Instagram afirmando, com convicção, que o Brasil não comporta, nem neste momento e nem em outro momento, o aumento do Fundo Partidário.\r\nCom certeza absoluta, nós somos contra o aumento do Fundo Partidário porque campanha política se faz com trabalho, com projetos e com propostas.\r\nQuero deixar claro, Sr. Presidente, que este projeto que estamos votando diz respeito ao funcionamento interno dos partidos, e não ao aumento do Fundo Partidário. E, quando formos votar o Fundo Partidário, nós vamos votar contra, porque isso significa um absurdo e uma afronta à população brasileira."
  }, {
    "dataHoraInicio" : "2019-09-18T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=288&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDO PARTIDÁRIO, DEBATE, ANÁLISE.",
    "sumario" : "Recebimento de recursos do Fundo Partidário pelo Deputado José Nelto. Incoerência do discurso do Parlamentar a respeito do tema.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aqui no Parlamento brasileiro, primeiramente, nós temos que ter coerência.\r\nOuvi há pouco o Deputado José Nelto, do Podemos, bater pesado no Fundo Partidário. Para nossa surpresa, buscando informações no site do TRE - pasmem, Srs. Deputados e Sras. Deputadas! -, verificamos que o Deputado José Nelto, do Podemos, recebeu 245 mil reais do Fundo Partidário. Como se não bastasse isso, numa negociação com o seu Governador, ele recebeu do DEM mais 75 mil reais. \r\nDeputado José Nelto, onde está a sua coerência? Não é justo que V.Exa. venha ao Parlamento brasileiro se utilizar de argumentos que não procedem, que não combinam com a sua prática política nem pessoal. V.Exa. tem que pedir desculpas aos Parlamentares e, sobretudo, à população brasileira."
  }, {
    "dataHoraInicio" : "2019-09-25T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER (PROPOSIÇÃO LEGISLATIVA), COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.\r\nGOVERNO FEDERAL, LIBERALISMO ECONÔMICO, NAV BRASIL SERVIÇOS DE NAVEGAÇÃO AÉREA (NAV BRASIL), PARTIDO NOVO (NOVO).",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária à Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A. Contrariedade à argumentação do partido NOVO no tocante a votação da matéria.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a posição do PSD não poderia ser diferente e é \"sim\", pela constitucionalidade.\r\nMas quero fazer uma observação, Sr. Presidente. A argumentação do NOVO dá a impressão de que somente eles são liberais. Nós também somos liberais, o Governo é liberal. O Governo está tocando todo o processo de privatizações e concessões no País. Neste caso, na criação da NAV, o eminente Deputado Marcel tem conhecimento de que consta na exposição de motivos que essa nova empresa vai ficar somente com a navegação e não vai dispor de recursos públicos. Nós estamos votando com consciência para o bem do Brasil e acreditando, Deputado Marcel, num Governo liberal com o apoio do Congresso Nacional."
  }, {
    "dataHoraInicio" : "2019-10-01T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JULGAMENTO, SUPREMO TRIBUNAL FEDERAL (STF), OPERAÇÃO LAVA JATO, DELAÇÃO PREMIADA, ALEGAÇÕES FINAIS, ANULAÇÃO, CONDENAÇÃO CRIMINAL, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA.",
    "sumario" : "Possibilidade de anulação de sentenças condenatórias no âmbito da Operação Lava-Jato, em face de decisão do Supremo Tribunal Federal. Apoio popular à Operação Lava-Jato.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, decisão do Supremo Tribunal Federal poderá, infelizmente, de maneira vergonhosa, anular sentenças e soltar bandidos e corruptos punidos pela Lava-Jato.\r\nNós entendemos que o Brasil vive um momento crucial. A Lava-Jato, uma operação iniciada e dirigida, liderada pelo Ministro da Justiça, Sergio Moro, com promotores, uma operação que está passando o Brasil a limpo, uma operação que vai marcar a história do Brasil, uma operação que vai fazer com que o Brasil acabe definitivamente com a corrupção secular, poderá receber um golpe fatal do Supremo Tribunal Federal.\r\nIsso o povo brasileiro não vai admitir, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-01T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 885/2019, MEDIDA PROVISORIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (1945), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 885, de 2019, a respeito da venda de bens apreendidos de traficantes.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o voto do PSD é \"sim\", pelos pressupostos constitucionais, a esta MP, que é de fundamental importância porque desburocratiza, facilita o leilão, a venda desses bens - mais de 80 mil bens são apreendidos no Brasil - e prevê a possibilidade de doação desses bens para as Comunidades Terapêuticas.\r\nA droga é o mal deste século. O combate à droga tem que ser feito de forma incisiva e dura. Esses bens apreendidos têm que ser revertidos para a sociedade, sobretudo para que possamos fazer o trabalho de prevenção e combate às drogas no nosso País, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-01T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, DECORO PARLAMENTAR, IDEOLOGIA POLÍTICA, DIREITA POLÍTICA, ESQUERDA POLÍTICA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Ênfase dada pela extrema Esquerda e pela extrema Direita à troca de ofensas e agressões no plenário, em detrimento da construção de agenda positiva para o País.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, não posso deixar de fazer a seguinte observação: nós estamos acompanhando, da tribuna sagrada do Parlamento brasileiro, baixarias e agressões, tanto da extrema Esquerda, quanto da extrema Direita. Isso não constrói nada e não nos deixa avançar! Com essa postura, não evoluímos!\r\nSr. Presidente, esta Casa, esta tribuna, este Parlamento tem que se debruçar sobre uma agenda positiva de grandes questões. \r\nLamentavelmente, a extrema Direita e a extrema Esquerda têm utilizado o espaço sagrado do Parlamento brasileiro para trocar agressões, o que denigre a imagem de todos nós.\r\nIsso é lamentável, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-01T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=279&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO ESPECIAL, PEC 45/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA TRIBUTÁRIA, SISTEMA TRIBUTÁRIO NACIONAL, SEMINÁRIO, JOINVILLE (SC).",
    "sumario" : "Realização de seminário no Município de Joinville, Estado de Santa Catarina, pela Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 45, de 2019, sobre a alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no dia 5, sábado, às 10 horas da manhã, nós vamos realizar em Joinville um seminário da Comissão Especial da Reforma Tributária, promovido pela Comissão na pessoa do Presidente Hildo Rocha, com a participação de todas as entidades empresariais do Estado de Santa Catarina. Nós teremos a presença do Dr. Miguel Abuhab, que trata da parte tecnológica da reforma, do Bernard Appy, que é o mentor intelectual da PEC 45, e do ex-Deputado Federal Hauly, que é o autor do substitutivo que hoje tramita como PEC 100 no Senado Federal.\r\nPortanto, todos estão convidados. E com certeza faremos um grande debate sobre essa reforma, que é uma das reformas fundamentais para que nós possamos desengessar o Brasil e retomar o crescimento do nosso País.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-08T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 18/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.\r\nREFORMA TRIBUTÁRIA, REFORMA ADMINISTRATIVA, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei do Congresso Nacional nº 18, de 2019, sobre abertura dos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo, crédito suplementar no valor de R$ 3.041.594.744,00, para reforço de dotações constantes da Lei Orçamentária vigente. Defesa de realização das reformas tributária e administrativa.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Para encaminhar. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"sim\", porque esse PLN coloca recursos diretamente nos Municípios, onde o Brasil realmente precisa.\r\nSr. Presidente, para concluir, fizemos a reforma da Previdência, vamos fazer a reforma tributária, vamos fazer a reforma administrativa e vamos, de cabeça erguida, enfrentar os grandes problemas que o Brasil tem, para que nós possamos retomar o crescimento e sobretudo a geração de emprego e renda."
  }, {
    "dataHoraInicio" : "2019-10-08T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, APROVAÇÃO, PLN 18/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR.\r\nGOVERNO, OPOSIÇÃO POLÍTICA, CORRUPÇÃO, CRÍTICA.",
    "sumario" : "Legitimidade da votação do Projeto de Lei do Congresso Nacional nº 18, de 2019, sobre abertura dos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo, crédito suplementar no valor de R$ 3.041.594.744,00, para reforço de dotações constantes da Lei Orçamentária vigente.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não posso me calar diante de tanta hipocrisia. \r\nNós estamos votando um PLN de forma legítima, para que os recursos cheguem a todos os Municípios do Brasil. Pior foi no Governo anterior, no Governo da Oposição, em que os recursos não iam para os Municípios, não iam para a saúde, não iam para a educação. Foram, como o povo brasileiro sabe, para o bolso de poucos. Felizmente, esses poucos foram punidos e estão presos. Essa é a grande verdade que o povo brasileiro tem que saber, com certeza absoluta."
  }, {
    "dataHoraInicio" : "2019-10-15T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=348&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 886/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"não\", é contra a retirada da matéria da pauta. Nós precisamos votar esta MP, porque ela vence amanhã.\r\nSr. Presidente, esta MP reorganizou os Ministérios e, sobretudo, promoveu um enxugamento da máquina do nosso País. Como todos sabem, a máquina pública inchada é onerosa e não tem dado respostas para a população.\r\nPortanto, Sr. Presidente, sob a sua liderança, vamos votar esta MP, que é de fundamental importância para o nosso País."
  }, {
    "dataHoraInicio" : "2019-10-16T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 45/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA TRIBUTÁRIA, SENADO FEDERAL, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, CARGA TRIBUTÁRIA, BRASIL, CRESCIMENTO ECONÔMICO, TRIBUTO, IMPOSTO, SIMPLIFICAÇÃO, ALTERAÇÃO, SISTEMA TRIBUTÁRIO NACIONAL, TRANSPARÊNCIA, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), GERAÇÃO DE EMPREGO, LIBERALISMO ECONÔMICO.",
    "sumario" : "Importância de realização das reformas previdenciária, administrativa e tributária.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, no tempo do meu partido, desejo falar rapidamente sobre uma das mais importantes reformas que estão em curso nesta Casa, a reforma tributária.\r\nA reforma tributária, a reforma da Previdência e a reforma administrativa que o Governo deverá mandar para esta Casa nos próximos dias constituem as três grandes reformas que vão criar um ambiente, que vão criar possibilidade, no meu entendimento, para que o Brasil possa voltar a crescer, aquecer a economia e sobretudo gerar empregos.\r\nNós temos três propostas, Sr. Presidente. Temos a PEC nº 45, de 2019, assinada pelo Deputado Baleia Rossi, que tramita na Comissão Especial da qual sou membro titular. Temos a PEC nº 110, de 2019, do ex-Deputado Luiz Carlos Hauly, que tramita no Senado Federal. E estamos aguardando a proposta do Ministro da Economia, Paulo Guedes, um Ministro determinado, inteligente e pragmático, que está tocando de forma excepcional a economia do País. Apelamos ao Ministro que nos envie o mais rapidamente possível a sua proposta, para que possamos promover uma síntese das três propostas e buscar a efetivação de uma reforma tributária que possa ser transparente, simples e sobretudo justa.\r\nSr. Presidente, há alguma coisa errada com o Brasil. Não é possível que nós tenhamos a maior carga tributária do mundo. Um terço do nosso PIB nós gastamos com contribuições, com taxas e com impostos. Mais do que isso: nos últimos 40 anos, somos um dos países do mundo que menos cresceu e, nos últimos 4 anos, nós crescemos em um índice assustadoramente pequeno.\r\nTambém vale a pena nós registrarmos que 167 países no mundo têm o IVA, que é o Imposto de Valor Agregado. Portanto, nós somos um dos poucos países que ainda temos um sistema nacional de tributação arcaico, oneroso, atrasado, que promove a evasão fiscal. Por exemplo, nós criamos as regras quando tínhamos restrições tecnológicas. Hoje, nós não temos mais restrições tecnológicas e continuamos com as mesmas regras, absurdamente.\r\nNós não estamos, por exemplo, Sr. Presidente, tributando ou conseguindo tributar a nova economia. O cartão de crédito, a telemedicina, o Uber, o Google, o WhatsApp, essa nova economia não está sendo tributada, e, portanto, nós estamos perdendo recursos que iriam para o caixa do Governo.\r\nQuero rapidamente dizer que nós vamos buscar uma reforma que simplifique o nosso sistema. Hoje nós temos empresas que gastam até 7% do seu faturamento para promover o recolhimento, porque o recolhimento é algo muito complexo, muito difícil. Ora, essa complexidade, Sr. Presidente, também traz para nós um elevado índice de ações judiciais, o que é muito ruim para o nosso País. Os investidores que querem investir no Brasil perguntam sobre os licenciamentos ambientais, perguntam sobre a questão fiscal e perguntam principalmente sobre o nosso sistema nacional de tributação.\r\nQuero também dizer que nós vamos buscar transparência. Hoje nós não sabemos quanto pagamos de imposto ao comprar um sapato, por exemplo, porque pagamos imposto por dentro e imposto por fora. A base é fragmentada, cada Estado tem um ICMS. Temos 27 tipos diferentes de ICMS no Brasil e uma absurda guerra fiscal. Também temos milhares de ações todos os anos na Justiça questionando os diferentes tipos de ICMS. Além disso, há as resoluções, as portarias, etc. Enfim, o Brasil está engessado, a nossa economia está engessada.\r\nSobre a questão de se fazer uma reforma justa, é preciso dizer à população que nós temos um dado assustador: o Brasil tributa a renda em 21%, ou seja, aqueles que têm mais são tributados em 21%, e tributa o consumo em 49%. Portanto, o pobre, o pequeno, aquele que ganha 2 mil e gasta 2 mil, está sendo tributado e penalizado. Os Estados Unidos, que servem como exemplo nesse quesito, tributam a renda em 49% e o consumo em 17%.\r\nSr. Presidente, a reforma tributária vai promover o investimento, vai tirar a tributação das exportações, junto com o combate à corrupção, com o processo de privatização, com o processo de concessões que o Presidente Bolsonaro está fazendo, com o apoio desta Casa, com a reforma administrativa, que deverá ser debatida muito em breve nesta Casa. Assim, nós vamos retomar o crescimento do Brasil.\r\nEu acredito no Brasil. Nós estamos no caminho certo. Às vezes a população reclama, e com certa razão, que as reformas estão demorando um pouco, mas isso está ocorrendo porque não somos capazes de consertar, não conseguimos consertar tão rápido aquilo que foi destruído durante décadas, durante séculos. Mas nós temos um Governo liberal, nós temos um Congresso majoritariamente liberal e estamos trabalhando fortemente para promover o emprego, para apoiar quem gera emprego, para apoiar o setor produtivo, porque o setor produtivo é a Casa da Moeda do nosso País.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-16T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 7789/2017, PROJETO DE  LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 7.789, de 2017, sobre a instituição da Política Nacional de Desfazimento e Recondicionamento de Equipamentos Eletroeletrônicos, e sobre o Programa Computadores para Inclusão.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD encaminha o voto \"sim\", porque esse é um projeto que dialoga com a política da sustentabilidade na área de informática e computadores."
  }, {
    "dataHoraInicio" : "2019-10-23T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=24%2F10%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 45/2019, PROJETO DE LEI DO CONGRESSO NACIONAL. PLN 10/2019, PLN 15/2019, PETRÓLEO BRASILEIRO (PETROBRAS), APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa de aprovação do Projeto de Lei do Congresso Nacional nº 45, de 2019, sobre a abertura ao Orçamento Fiscal da União, em favor do Ministério de Minas e Energia, de Encargos Financeiros da União, de Transferências a Estados, Distrito Federal e Municípios, e de Operações Oficiais de Crédito, crédito especial no valor de R$ 40.513.869.298,00 (alteração proposta pela Mensagem presidencial nº 545, de 2019), bem como dos Projetos de Lei do Congresso Nacional de nºs 10 , de 2019, sobre a abertura ao Orçamento de Investimento para 2019, em favor da empresa Petrobras Netherlands B.V., crédito especial no valor de R$ 5.418.248.000,00 para os fins que especifica; e 15, de 2019, sobre a abertura ao Orçamento de Investimento crédito suplementar no valor de R$ 1.822.892.800,00, em favor da empresa Petróleo Brasileiro S/A - PETROBRAS para os fins especificados.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, que bom que já temos quórum no Congresso para votarmos o PLN 45, que é o PLN que coloca efetivamente dinheiro, recurso no caixa das Prefeituras e dos Governos dos Estados do nosso País, porque a vida não acontece aqui em Brasília, a vida acontece no interior do nosso País.\r\nSr. Presidente, ao concluir, lamento a posição do orador da oposição que me antecedeu, do Partido dos Trabalhadores, dizendo que a PETROBRAS não está dialogando com esta Casa, afirmando que não vão votar nenhum PLN que beneficia a nossa PETROBRAS. Isso é um absurdo, porque a PETROBRAS no passado já dialogou muito com esta Casa, e todos sabem qual o tipo de diálogo que foi feito e o que aconteceu com a nossa empresa estatal.\r\nPortanto, os PLNs 10 e 15 são dois PLNs que beneficiam a PETROBRAS, inclusive que dão condições de o Governo fazer a manutenção das plataformas, dos dutos da PETROBRAS, dão condições de a nossa empresa poder expandir os seus negócios e atender às demandas do nosso País. Essa é uma posição da esquerda atrasada, retrógrada, contra o desenvolvimento do País e contra a nossa empresa que agora, neste momento, está tendo uma administração correta, honesta, empreendedora e que, depois de muitos anos que foi saqueada e roubada, está dando lucro. Por isso, esses dois PLNs com certeza serão aprovados para o bem da nossa PETROBRAS, que efetivamente agora é de toda a população brasileira."
  }, {
    "dataHoraInicio" : "2019-10-29T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), TRIBUTAÇÃO, ENERGIA SOLAR FOTOVOLTAICA, FONTE ALTERNATIVA DE ENERGIA.",
    "sumario" : "Contrariedade à proposta da Agência Nacional de Energia Elétrica - ANEEL de taxação da energia fotovoltaica.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, nos últimos anos, o Brasil correu o risco de um colapso energético. Isso é público e notório. E agora que o setor da energia solar fotovoltaica começa a ganhar corpo, começa a crescer - hoje, 1% da matriz energética do Brasil vem da energia solar -, a ANEEL tenciona taxar, promover a cobrança da rede de transmissão. Isso é um absurdo, porque os países desenvolvidos discutiram e só começaram a fazer a cobrança da rede de transmissão quando suas matrizes chegaram a 6%, 7%, 8%, 9%, 10%.\r\nOra, queremos aproveitar o potencial de sol que temos no Norte e no Nordeste. Essa é uma energia limpa, sustentável. Não admitimos essa atitude da ANEEL. Não admitimos a cobrança desse setor tão importante e que tem que ser incentivado."
  }, {
    "dataHoraInicio" : "2019-10-30T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA,  PORTEIRO, DENÚNCIA, COMPROMETIMENTO, HOMICÍDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), CONTESTAÇÃO. \r\nCELSO DANIEL, PREFEITO, SANTO ANDRÉ (SP), HOMICÍDIO.",
    "sumario" : "Contestação ao pronunciamento de Deputado do PT do Estado da Bahia, a respeito do envolvimento do Presidente Jair Bolsonaro no assassinato da Vereadora Marielle Franco, da Câmara Municipal do Rio de Janeiro. Indagação aos Deputados oposicionistas sobre a autoria do homicídio do então Prefeito Celso Daniel, do Município de Santo André, Estado de São Paulo.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, não posso deixar de responder o Deputado do PT da Bahia.\r\nEu não sei que tipo de notícia ele está lendo. Já está comprovado que o Presidente Jair Bolsonaro nesse dia estava aqui, em Brasília, não estava lá. Mais do que isso, nós temos que apurar sim quem matou Marielle. Mas tão importante quanto esse episódio negativo que foi a morte de Marielle, nós temos, Deputado, e isso V.Exa. não fala, que apurar quem matou Celso Daniel. Quem matou Celso Daniel? Por que vocês não falam nisso? Por que vocês não tocam nesse assunto? Porque têm medo, porque se assustam, porque sabem que têm rabo preso.\r\nO PT não é o melhor partido para chamar o Presidente de bandido. O Presidente é honesto, trabalhador e vai dar jeito no Brasil, com o nosso apoio."
  }, {
    "dataHoraInicio" : "2019-10-30T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUEDA POLÍTICA, DIREITA POLÍTICA, DEPUTADO FEDERAL, ATUAÇÃO, DESENVOLVIMENTO SOCIOECONÔMICO. \r\nCRISE POLÍTICA, PARTIDO SOCIAL LIBERAL (PSL).",
    "sumario" : "Defesa de estabelecimento, pelos Deputados esquerdistas e situacionistas, de pacto mínimo de convivência em prol da retomada do desenvolvimento socioeconômico brasileiro. Conveniência de superação de conflitos internos do PSL em prol da governabilidade do País.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, desejo neste momento, no tempo do meu partido, o PSD, com a anuência do meu Líder, o Deputado André de Paula, fazer duas reflexões. A primeira diz respeito a esse processo de agressões, a esse processo de guerra instalado neste Parlamento, após às eleições, pela Extrema-Esquerda e pela Direita.\r\nQuero, Sr. Presidente, dizer aos partidos da Esquerda e aos partidos da Direita que o Brasil - e todos têm conhecimento disso - passa por um momento delicado e difícil. Temos no Brasil 14 milhões de desempregados; há pessoas morrendo na fila do SUS; o País está endividado e desacreditado. Portanto, o povo brasileiro espera muito desta Casa. E essa realidade de confronto, de agressões, de baixaria, de gritaria, não resolve coisa alguma. Não vamos a lugar nenhum com isso. Precisamos divergir, porque crescemos na divergência. Precisamos discutir com racionalidade, com ponderação, para que possamos reconstruir o nosso País. Esse é o caminho da retomada do crescimento e da prosperidade, no meu entendimento. Portanto, precisamos fazer aqui, Sr. Presidente, um pacto de convivência mínima para que possamos retomar o crescimento do nosso País.\r\nEsses são o primeiro apelo e a primeira reflexão que faço.\r\nA segunda reflexão é que não posso deixar de dar a minha opinião, no que diz respeito a essa briga interna do PSL, que não ficou entre paredes no partido, mas envolveu o Brasil, sobretudo esta Casa.\r\nEstamos, lamentavelmente, vendo Parlamentares do PSL se digladiando nesta tribuna.\r\nIsso é um absurdo! Isso não faz bem para o Parlamento nem para o partido do Presidente. Posso falar a esse respeito porque não só eu, mas também centenas de Deputados que não são do PSL estamos comprometidos com o Governo, com o Brasil, com as grandes reformas de que o Brasil precisa, como a da Previdência, a tributária e a administrativa. Daqui a alguns dias será apreciado o projeto anticrime do Ministro Moro. Enfim, o País espera muito do Parlamento brasileiro. E essa briga interna, essas agressões do partido do Presidente comprometem as grandes reformas do nosso País.\r\nEm muitos momentos, nós podemos até dizer que atitudes do partido do Presidente parecem até com uma eleição, com uma disputa de uma associação de moradores nos rincões deste País. Nós estamos no Parlamento brasileiro! Por esta Casa passaram figuras importantes, emblemáticas, que marcaram a história do Brasil, Deputado Peninha. Aqui, temos que tratar de temas relevantes. Nesta tribuna sagrada, temos que tratar de temas que dizem respeito à população brasileira, às pessoas mais carentes, às pessoas mais pobres, e não de mesquinharias, de coisas pequenas, de brigas internas. Todos os partidos têm divergências, mas têm que ser resolvidas internamente nos partidos.\r\nEste é o apelo que faço aos membros do PSL: que possam, no mínimo, conviver, em prol do crescimento do Brasil, da governabilidade do Presidente Jair Bolsonaro, que está levando adiante o Brasil, fazendo o processo de privatizações e de concessões e está combatendo a corrupção, sim. \r\nEu divirjo dos Parlamentares da Esquerda que fazem acusações vazias. A Esquerda não é o segmento político mais adequado para falar sobre esse tema, porque esteve no Poder e afundou o Brasil. A crise atual foi legado da Esquerda que esteve 13 anos na Presidência da República.\r\nApelo para a Extrema-Direita, para a Extrema-Esquerda, para os Deputados e Deputadas do PSL, a fim de que possamos conviver de maneira harmoniosa, divergir com racionalidade, com ponderação, sempre objetivando a governabilidade e, sobretudo, a retomada do crescimento do nosso País.\r\nO Brasil espera e precisa muito da responsabilidade, da inteligência e do comprometimento do Parlamento brasileiro.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-05T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, LIBERAÇÃO, RECURSOS PÚBLICOS, CAIXA ECONÔMICA FEDERAL (CEF), PROGRAMA DE FINANCIAMENTO À INFRAESTRUTURA E AO SANEAMENTO (FINISA), PREFEITURA, MUNICÍPIO.",
    "sumario" : "Apelo ao Ministro da Economia, Paulo Guedes, de imediata liberação de recursos à Caixa Econômica Federal para garantia do Financiamento à Infraestrutura e ao Saneamento - FINISA",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, saindo do campo das brigas, que não constroem um Brasil melhor, eu quero entrar no campo da construção, no campo do crescimento do nosso País.\r\nFaço um apelo ao Ministro da Fazenda, Paulo Guedes, para que, com urgência, libere recursos para garantir que a Caixa Econômica possa liberar o Financiamento à Infraestrutura e ao Saneamento - FINISA para milhares de prefeituras do interior do Brasil. Essas prefeituras encaminharam seus documentos e precisam desses recursos para comprar equipamentos, para fazer pavimentação, para levar qualidade de vida ao seu povo, à sua gente. Neste momento, sem as garantias, essas prefeituras não podem finalizar o FINISA.\r\nEste é o meu apelo, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-19T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F11%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, SEMANA GLOBAL DO EMPREENDEDORISMO.",
    "sumario" : "Comemoração da Semana Global do Empreendedorismo.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Para discursar. Sem revisão do orador.) - Eu desejo, com alegria e com muito respeito, saudar a seleta Mesa, presidida pelo eminente Senador Jorginho Mello, que preside também a Frente Parlamentar Mista da Micro e Pequena Empresa e que - para fazer justiça, devo dizer - é o grande padrinho das microempresas do nosso País, pela sua história e pelo trabalho que faz há muitos anos na Câmara e, agora, no Senado. \r\nSaúdo a eminente Deputada Carmen Zanotto, Coordenadora da Frente Parlamentar, uma das Deputadas mais atuantes do Parlamento brasileiro na área da saúde e que também atua fortemente no empreendedorismo.\r\nObrigado pelo convite.\r\nFaço a minha saudação rapidamente ao Carlos Alexandre da Costa, Secretário Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, que representa o Ministro Guedes.\r\nSaúdo também o sempre competente e simpático Diretor-Presidente do SEBRAE, Carlos Melles; o Alcides, nosso ícone da microempresa em Santa Catarina; e o Dr. José Carlos Magalhães, que representa a Confederação Nacional dos Dirigentes Lojistas.\r\nSr. Presidente, eu não poderia deixar de enaltecer a realização deste evento significativo, fundamental para o Brasil, porque nós estamos falando de um segmento que representa 60% dos empregos formais do nosso País e 27% do nosso PIB. Portanto, Senador Jorginho e Deputada Carmen, estamos falando do segmento mais importante da economia do nosso País. Sobretudo, nós sentimos a importância desse segmento neste momento de crise, como o que acontece agora no nosso País - e que nós vamos superar.\r\nQuero afirmar que o Senado, com certeza, e a Câmara vão rediscutir profundamente a medida do Governo, Melles, que diz respeito a essa questão da alíquota das microempresas. Esse tema fará parte da nossa pauta nos próximos dias na Câmara e no Senado. Nós, de forma alguma, também na reforma tributária, não queremos mexer naquilo que funciona: a legislação que diz respeito ao SIMPLES e às microempresas. Se nós mexermos, queremos fazer isso para melhorá-la, a fim de incentivar, engrandecer esse segmento, que é de fundamental importância para o nosso País, não é, Senador Jorginho e Deputada Carmen?\r\nPortanto, encerro as minhas palavras reforçando aquilo que o Senador Jorginho falou nesses dias em um discurso: nós precisamos ir adiante, tratar do SIMPLES Trabalhista, porque não é justo que uma empresa multinacional, que tem 10 mil funcionários, esteja sujeita à mesma legislação que tem validade e tem que ser cumprida por uma microempresa que tem 2 funcionários no Brasil. Isso está errado! Isso tem que ser revisto!\r\nCom certeza, no nosso Governo Bolsonaro, liberal que é, e também a Câmara e o Senado, majoritariamente liberais, vamos tratar desses assuntos e vamos fortalecer, Senador Jorginho e Deputada Carmen, esse segmento, para que possamos retomar o crescimento e a geração de emprego e renda no nosso País, começando pelas microempresas.\r\nParabéns!\r\nUm grande abraço.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-19T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 904/2019, MEDIDA PROVISÓRIA, SEGURO OBRIGATÓRIO DE DANOS PESSOAIS CAUSADOS POR VEÍCULOS AUTOMOTORES DE VIAS TERRESTRES (SEGURO DPVAT), EXTINÇÃO, CONTRÁRIO.",
    "sumario" : "Equívoco da edição de Medida Provisória nº 904, de 2019, sobre a extinção do Seguro Obrigatório de Danos Pessoais causados por Veículos Automotores de Vias Terrestres - DPVAT e do Seguro Obrigatório de Danos Pessoais Causados por Embarcações ou por suas Cargas - DPEM.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero falar sobre o DPVAT. Sou defensor intransigente do Presidente Bolsonaro, mas, na edição da medida provisória que acaba com o DPVAT, o nosso Governo errou. A MP é descabida, porque retira 3 bilhões de reais do SUS, do Sistema Único de Saúde do nosso País, e deixa desprotegido o pequeno, o trabalhador, o homem simples, a mulher simples, o brasileiro que precisa desse seguro em caso de acidente de trânsito. Os grandes, os poderosos não precisam do DPVAT, mas os pequenos, os trabalhadores precisam muito dele.\r\nPortanto, no Parlamento brasileiro, vamos votar contra a extinção do DPVAT, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-20T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2019&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 372/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), CRIAÇÃO, POLÍCIA PENITENCIÁRIA, VOTAÇÃO, PREOCUPAÇÃO.",
    "sumario" : "Apreensão do orador ante a possibilidade de vedação da terceirização de presídios pela Proposta de Emenda à Constituição nº 372, de 2017, sobre a criação das polícias penais federal, estaduais e distrital.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, possivelmente vamos votar a redação final da PEC da Polícia Penal. Estive estudando o texto e quero levantar aqui uma preocupação. Pela posição dos técnicos, parece-nos que o texto veda a possibilidade da terceirização nos presídios do Brasil. Em Santa Catarina, no Paraná e em outros Estados do Brasil, as melhores penitenciárias industriais são terceirizadas.\r\nEu só queria levantar essa preocupação para nós verificarmos se isso procede, porque se isso procede...\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Não. Não procede.\r\nO SR. DARCI DE MATOS (PSD - SC) - O.k., Presidente. V.Exa. está respondendo. Obrigado.\r\nNós estaremos preservando...\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Eu tive a mesma preocupação. É claro que não existe nenhum presídio brasileiro que seja 100% privado, mas, naquilo que pode, não há nenhuma vedação na PEC. E alguma dúvida que se tinha o próprio Deputado Léo Moraes tirou num destaque supressivo que foi feito, numa emenda de redação.\r\nO SR. DARCI DE MATOS (PSD - SC) - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-27T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, CÂMARA DOS DEPUTADOS, PRESENÇA.\r\nMPV 890/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, ATENÇÃO PRIMÁRIA À SAÚDE, PRESTAÇÃO DE SERVIÇOS, MÉDICO, MUNICÍPIO, VULNERABILIDADE SOCIAL, MEDICINA DE FAMÍLIA E COMUNIDADE, SISTEMA ÚNICO DE SAÚDE (SUS), AGÊNCIA PARA O DESENVOLVIMENTO DA ATENÇÃO PRIMÁRIA À SAÚDE (ADAPS), VOTAÇÃO.\r\nEXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS (REVALIDA), DEFESA.",
    "sumario" : "Manifestação de boas-vindas ao Ministro da Saúde, Luiz Henrique Mandetta, presente na Câmara dos Deputados. Votação pela Casa da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde. Importância da aprovação da proposta de realização do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituições de Educação Superior Estrangeiras - REVALIDA.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de registrar neste momento a presença nesta Casa do ex-Deputado Federal Mandetta, hoje Ministro da Saúde, que atende com atenção não só os Parlamentares, mas também os Governadores, Prefeitos e Secretários de Saúde do Brasil. Trata-se de um Ministro competente, que está fazendo uma gestão excepcional, dando prioridade à atenção básica do nosso País.\r\nSr. Presidente, ontem nós aprovamos aqui a medida provisória que foi gestada pelo Ministro Mandetta, por meio da qual aprovamos o REVALIDA, fundamental para o Brasil, e sobretudo o Programa Médicos pelo Brasil, que dá às pessoas pobres e simples, em todo o interior do Brasil, condições de acesso a uma medicina de qualidade.\r\nMinistro Mandetta, parabéns pelo seu trabalho! Seja bem-vindo a esta Casa!"
  }, {
    "dataHoraInicio" : "2019-11-27T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 410/18, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), COMPETÊNCIA ORIGINÁRIA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), VOTAÇÃO, ANÁLISE. \r\nLEI ANTICRIME, FAVORÁVEL.\r\nREFORMA ADMINISTRATIVA, FAVORÁVEL.\r\nCORRUPÇÃO, COMBATE, FAVORÁVEL.\r\nDEMOCRACIA, DEFESA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância de aprovação pela Casa da Proposta de Emenda à Constituição nº 199, de 2019, sobre alteração dos arts. 102 e 105 da Carta Magna, com vista à transformação  dos  recursos extraordinário e especial em ações revisionais de competência originária do Supremo Tribunal Federal e do Superior Tribunal de Justiça. Realização da reforma previdência. Discussão das propostas de realização das reformas tributária e administrativa. Votação dos projetos de lei anticrime encaminhados à Casa pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente Charles Fernandes.\r\nSrs. Deputados, Sras. Deputadas, subo a esta tribuna no tempo do meu partido para retomar um tema que foi pauta da população brasileira, na semana passada, e da grande mídia nacional: a prisão após condenação em segunda instância.\r\nNa semana passada, numa atitude memorável da Comissão de Constituição e Justiça e de Cidadania, da qual faço parte, após dias de debates, nós votamos a PEC 199/19, de autoria do Deputado Alex Manente, relatada pela Deputada Caroline de Toni.\r\nA Relatora inadmitiu a PEC 410/18, também do Deputado Alex Manente, porque essa PEC tratava de alteração do art. 5º da Constituição, que é cláusula pétrea. Portanto, buscamos outro caminho com a PEC 199/19, que traz para a segunda instância o trânsito em julgado, alterando os arts. 102 e 105 da Constituição. Aprovada essa PEC na Comissão de Constituição e Justiça, o Presidente constituiu a Comissão Especial para debater e votar a PEC 199/19 em até 40 sessões plenárias da Casa.\r\nPortanto, nós esperamos, e também a população brasileira aguarda ansiosamente, que ainda este ano ou, no máximo, no primeiro mês da retomada dos trabalhos no ano que vem, possamos votar, neste plenário, a prisão após condenação em segunda instância, conforme responsabilidade passada ao Parlamento brasileiro, de forma clara e evidente, pelo Presidente do Supremo Tribunal Federal, o Ministro Dias Toffoli, segundo quem cabe à Câmara dos Deputados decidir sobre a prisão em segunda instância.\r\nFaço, contudo, uma observação: o Supremo Tribunal Federal, há 3 anos, teve um entendimento diferente e decidiu pela prisão em segunda instância; agora, tendo havido a mudança de alguns Ministros, mudou de entendimento. É um absurdo que, conforme mudem os Ministros, mude-se o entendimento e a jurisprudência. Isso traz insegurança jurídica para o País. A Corte Suprema não pode atuar dessa forma, Sr. Presidente.\r\nAnalisando os países desenvolvidos, os países com democracia consolidada, constatamos que todos praticam a prisão após condenação em segunda instância, porque a prisão após o trânsito em julgado, em terceira ou quarta instância, beneficia o grande, o poderoso, o rico, aquele que pode contratar bons advogados e ficar recorrendo durante anos ou décadas, às vezes até a prescrição do crime. Nós somos o único país do mundo em que há até o quarto grau de jurisdição para se recorrer, o que é absurdo.\r\nVejam o caso da chacina de Unaí, em Minas Gerais, onde três fiscais foram barbaramente assassinados. Por se tratar de um crime praticado por poderosos, há 15 anos eles ainda não foram punidos. Este não pode ser um país sério.\r\nSras. e Srs. Deputados, quero poder afirmar, com certeza absoluta, que nós do Parlamento brasileiro vamos dar uma resposta à população. Nós precisamos de segurança jurídica, nós precisamos punir os corruptos e os bandidos do País. Hoje, infelizmente, vergonhosamente, ser bandido no Brasil ainda compensa, e isso nós não podemos admitir.\r\nPortanto, vamos empenhar todas as nossas forças, todas as nossas energias em, o mais rápido possível, dar uma satisfação à população brasileira, aprovando a prisão em segunda instância.\r\nEncerro minhas palavras, Sr. Presidente, afirmando minha esperança no Governo Bolsonaro, um governo liberal acompanhado de um Congresso Nacional também majoritariamente liberal. Aprovamos a reforma da Previdência e estamos debatendo a reforma tributária. Logo vamos tratar da reforma administrativa, para enxugar os órgãos públicos. Em seguida, talvez ainda este ano, vamos votar o Projeto de Lei Anticrime do Ministro Moro, para que possamos colocar os bandidos no fundo da cadeia e para que eles permaneçam lá. O Projeto de Lei Anticrime tem que ser votado ainda este ano.\r\nCom todas essas reformas, como o processo de combate à corrupção, de privatizações e concessões, o Brasil volta a respirar e a dar sinais de aquecimento da economia.\r\nEu acredito no Brasil!"
  }, {
    "dataHoraInicio" : "2019-11-27T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3261/2019, PROJETO DE LEI ORDINARIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.261, de 2019, sobre atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a posição do PSD não poderia ser diferente: é \"sim\", porque nós temos que votar urgentemente o marco regulatório do saneamento.\r\nDebatemos ontem na nossa bancada com o Relator, Deputado Geninho, que fez um excepcional trabalho. Os índices são catastróficos no Brasil. É um absurdo! Não há recursos públicos para investimento em saneamento básico, que, como foi dito, está intimamente ligado à saúde da população brasileira.\r\nEsse projeto do marco regulatório do saneamento dá a possibilidade de investimentos privados efetivos e concretos no saneamento básico do nosso País, o que é fundamental.\r\nO mundo mudou, e nós temos que nos modernizar. Essa é uma posição liberal, uma posição de abertura para a concorrência.\r\nPortanto, a nossa posição é \"sim\", para que nós possamos votar ainda hoje esse projeto de fundamental importância para o Brasil."
  }, {
    "dataHoraInicio" : "2019-11-27T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5082/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta do Projeto de Lei nº 5.082, de 2016, sobre a criação da via societária e o estabelecimento de procedimentos de governança e de natureza tributária para modernização do futebol.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD encaminha o voto \"não\", porque entende que o projeto do clube-empresa tem que ser votado com urgência.\r\nO Deputado do PSOL atacou V.Exa. injustamente, porque o projeto é pertinente, vai dar aos clubes condições de buscar adimplência, vai dar aos clubes condições de continuar atuando e sobrevivendo no País. Os clubes de futebol promovem o lazer, aquecem a economia, geram emprego e renda e, acima de tudo, promovem a alegria do povo brasileiro. Portanto, esse projeto é de fundamental importância. Com certeza absoluta, vamos votá-lo ainda hoje, Sr. Presidente. Parabéns!"
  }, {
    "dataHoraInicio" : "2019-11-27T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=272&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 5082/2016, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, SOCIEDADE ANÔNIMA DO FUTEBOL, DESTINAÇÃO, RECURSOS FINANCEIROS, TIME ESPORTIVO, FUTEBOL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2, apresentada ao Projeto de Lei nº 5.082, de 2016, sobre a criação da via societária e o estabelecimento de procedimentos de governança e de natureza tributária para modernização do futebol. Apoio ao requerimento de destaque oferecido à matéria pelo Deputado Felipe Francischini.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o meu partido liberou a bancada, mas eu, pessoalmente, não posso deixar de reafirmar a minha posição favorável ao destaque do eminente Deputado Francischini, um destaque que faz com que fique mais dinheiro no caixa dos clubes, porque a grande verdade é que os recursos provenientes da venda dos jogadores estão indo para entidades de atuação duvidosa.\r\nO destaque é pertinente, bem como é pertinente o projeto de lei, porque o projeto de lei dá condições aos clubes de buscarem sua adimplência. Os clubes de futebol, além de promoverem o lazer, aquecem a economia, geram emprego e, sobretudo, dão alegria à população brasileira.\r\nParabéns, Deputado Felipe Francischini!"
  }, {
    "dataHoraInicio" : "2019-12-04T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, GARANTIA, LIVRE-INICIATIVA, LIVRE EXERCÍCIO PROFISSIONAL, ATIVIDADE ECONÔMICA, DESBUROCRATIZAÇÃO, APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nMPV 871/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA ESPECIAL PARA ANÁLISE DE BENEFÍCIOS COM INDÍCIOS DE IRREGULARIDADE (PROGRAMA ESPECIAL), IRREGULARIDADE, CONCESSÃO, BENEFÍCIO PREVIDENCIÁRIO, APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, AVALIAÇÃO POSITIVA.\r\nLEI ANTICRIME, FAVORÁVEL.\r\nSISTEMA TRIBUTÁRIO NACIONAL, ANÁLISE.",
    "sumario" : "Importância, para o desenvolvimento da economia brasileira e a geração de novos empregos no País, de proposições aprovadas pela Câmara dos Deputados e das privatizações e concessões promovidas pelo Governo Jair Bolsonaro. Reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu desejo falar da reforma tributária que está em curso. Antes, porém, tenho que registrar alguns avanços significativos que aconteceram, liderados pelo Presidente desta Casa, o Deputado Rodrigo Maia, portanto pelo Parlamento brasileiro, e algumas ações do nosso Presidente da República, Jair Bolsonaro.\r\nSr. Presidente, nós aprovamos a Medida Provisória nº 881, de 2019, a MP da Liberdade Econômica, significativa, porque cria fundamentos e condições legais para incentivar o empreendedorismo e a geração de empregos no País.\r\nNós aprovamos também a Medida Provisória nº 871, sobre o combate à corrupção na Previdência Social.\r\nAprovamos também a reforma da Previdência Social. Ela está sendo finalizada pelo Senado Federal, juntamente com a PEC Paralela, que vem para esta Casa, em que nós vamos incluir Estados e Municípios.\r\nO Presidente Rodrigo Maia já anunciou que é desejo dele e do Parlamento votar a proposta de reforma tributária até março do ano que vem.\r\nO Projeto Anticrime do Ministro Sergio Moro, que está sendo analisado por um grupo de trabalho liderado pelo Deputado Fábio Trad, do meu partido, o PSD, deverá ser votado ainda este ano, para podermos endurecer definitivamente o cumprimento de penas por bandidos e corruptos neste País.\r\nO projeto do saneamento básico deverá ser votado hoje ou amanhã. Se aprovado, dará condições ao capital privado de investir em saneamento básico no País. Vergonhosamente, Sr. Presidente, cem milhões de pessoas não têm acesso a saneamento básico no nosso País. Portanto, precisamos criar um novo marco regulatório do setor. E vamos fazê-lo.\r\nSr. Presidente, votamos a proposta da prisão após condenação em segunda instância na Comissão de Constituição e Justiça e de Cidadania, orientados e liderados pelo jurista e eminente Deputado Fábio Trad. Com o projeto apresentado pelo Deputado Alex Manente, nós deixamos de apreciar a Proposta de Emenda à Constituição nº 410, que tratava de mudança no art. 5º da Constituição, que é cláusula pétrea, e passamos a apreciar a Proposta de Emenda à Constituição nº 199, que mexe nos arts. 102 e 105 da Constituição, para que o transitado em julgado vá para a segunda instância, não só no caso de processo criminal, mas também no caso de processos tributário, trabalhista e fiscal.\r\nSr. Presidente, esses são os avanços significativos que, juntamente com as ações do Presidente da República, referentes a privatizações e concessões, fazem com que a economia esboce sinais de crescimento e geração de emprego e renda.\r\nAgora, Sr. Presidente, a reforma tributária é fundamental. O Sistema Tributário Nacional é antigo, é arcaico, é oneroso. Ele tem engessado a economia do nosso País. Hoje nós não conseguimos tributar, por exemplo, a nova economia do País: Netflix, Google, Airbnb, Uber. A nova economia não está sendo tributada porque o nosso sistema tributário foi criado numa época em que havia restrições tecnológicas. Hoje estamos num mundo digital, moderno, evoluído, avançado e nos aproximamos de um fato histórico: a inteligência artificial, daqui a alguns anos, var ultrapassar a inteligência humana, e vamos viver uma verdadeira revolução. Mas estamos trabalhando com uma regra antiga. Isso é um absurdo. \r\nSr. Presidente, nós não estamos atacando a causa do problema. Diante de um sistema arcaico, atrasado e oneroso, criamos ações paliativas, puxadinhos: criamos o SIMPLES, o REFIS, a substituição tributária, os incentivos fiscais. Isso tudo gera inadimplência, informalidade, judicialização de processos, enfim, o engessamento da economia do País.\r\nO Brasil é um dos países que menos cresceram nos últimos 40 anos. Isso é um absurdo. Sessenta e sete países do mundo já têm o Imposto sobre Valor Agregado. Será que vamos ser o último país a adotá-lo? Ora, a criação do IBS - Imposto sobre Operações com Bens e Serviços, que junta cinco impostos - PIS, COFINS, IPI, ICMS e ISS - é de fundamental importância para o País.\r\nNós vamos buscar uma reforma tributária, Sr. Presidente, que simplifique o sistema e garanta economia. Está muito caro promover o recolhimento.\r\nVamos buscar uma reforma que seja justa, porque hoje se está tributando em 49% o consumo, e o pobre está pagando um preço alto. Vamos buscar uma reforma tributária que seja transparente, porque hoje nós nem sabemos quanto pagamos de tributo.\r\nPortanto, a reforma tributária é fundamental, assim como a previdenciária e a administrativa, que virá para esta Casa, talvez, ainda este ano.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-09T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA LOTÉRICA, CAIXA ECONÔMICA FEDERAL (CEF), SERVIÇOS BANCÁRIOS.",
    "sumario" : "Empenho do orador na transformação de agências lotéricas em concessionárias da Caixa Econômica Federal. Necessidade de aumento dos valores repassados aos agentes lotéricos pela prestação de serviços bancários.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, eu quero falar rapidamente sobre as lotéricas no Brasil.\r\nAs lotéricas têm um viés social. Elas chegam aos rincões, onde os bancos não vão e não atendem, atendendo o pequeno, atendendo o pobre, atendendo o trabalhador, no sábado, no domingo, à noite e no final de semana, e, além disso, geram empregos, aquecem a nossa economia.\r\nA relação contratual das lotéricas com a Caixa Econômica é de permissão. A nossa luta, o nosso desejo, o nosso sonho é que nós possamos neste Governo liberal dar a concessão para as lotéricas no Brasil. Mudar de permissão para concessão. Será a grande primeira parceria público-privada do nosso País. São 13 mil lojas, Sr. Presidente.\r\nSr. Presidente, é preciso também rediscutir a taxa das lotéricas, porque está muito baixa, está muito ruim, e elas têm papel fundamental na economia do nosso País."
  }, {
    "dataHoraInicio" : "2019-12-10T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 42/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, RECURSOS ORÇAMENTARIOS, RODOVIA, SANTA CATARINA, VOTAÇÃO, DEFESA.",
    "sumario" : "Associação ao pronunciamento da Deputada Carmen Zanotto sobre a importância de aprovação do Projeto de Lei do Congresso Nacional nº 42, de 2019, para a recuperação da malha rodoviária federal catarinense.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero reforçar aqui a preocupação do Senador Esperidião Amin e da Deputada Carmen Zanotto com relação às verbas para Santa Catarina. Ora, nós mandamos todos os anos para Brasília 50 bilhões de reais e recebemos 8 bilhões de reais. O restante vai para pagar a conta dos demais Estados. Isso não é junto conosco.\r\nE mais, Sr. Presidente. No Orçamento para 2020, que vamos votar na semana que vem, houve um corte nas verbas para as grandes obras do Estado. Para a BR-280, eram 90 milhões de reais, e o valor caiu para 70 milhões de reais. Houve corte na BR-470, não foi colocado nem 1 real na BR-163 e assim por diante.\r\nEntão, nós temos essa preocupação. Santa Catarina está sendo injustiçada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-11T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3261/2019, PROJETO DE LEI ORDINÁRIA, MARCO REGULATÓRIO, SANEAMENTO BÁSICO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.261-A, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de afirmar com convicção que, da forma como está, não dá para continuar. Há 100 milhões de brasileiros sem saneamento básico, 5 milhões de pessoas que não têm banheiro, que fazem suas necessidades no mato. Isso é uma vergonha, Sr. Presidente! Esse marco regulatório do saneamento básico é de fundamental importância. Por quê? Porque ele criará uma nova realidade, dará segurança jurídica para quem investe em saneamento básico, sobretudo porque a iniciativa privada poderá investir em saneamento no País, uma vez que não temos dinheiro público, as coisas não andaram, não funcionaram. \r\nPortanto, o marco regulatório do saneamento básico, sem sombra de dúvida, será um avanço significativo para o nosso País."
  }, {
    "dataHoraInicio" : "2019-12-16T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2019&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INVESTIMENTO ESTRANGEIRO, AVALIÇÃO POSITIVA, POLITICA ECONOMICA.\r\nPEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), VOTAÇÃO, DEFESA.",
    "sumario" : "Publicação pela revista Veja de matéria sobre a elevação, pela agência de risco americana Standard &amp; Poor's, da sua perspectiva para a nota de crédito do Brasil de estável para positiva. Importância de realização da reforma previdenciária e de proposições aprovadas pelo Parlamento brasileiro. Crescimento da economia brasileira. Defesa de aprovação da Proposta de Emenda à Constituição nº 391, de 2017, sobre o disciplinamento da distribuição de recursos federais ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu faço, neste espaço do meu partido, com a anuência do meu Líder, o Deputado André de Paula, duas reflexões que julgo ser de fundamental importância para todos nós, sobretudo para o Brasil.\r\nA primeira reflexão, Sr. Presidente, é que a revista Veja, que costumeiramente bate no Parlamento, sobretudo no nosso Governo do Presidente Bolsonaro, publica uma matéria que nos chama a atenção, Sr. Presidente. Na quarta-feira passada, dia 11, a agência de risco americana Standard &amp; Poor's, que foi a primeira a confiscar o grau de investimento do País em 2015 - todos lembram -, elevou a sua perspectiva para a nota de crédito do Brasil, de estável para positiva, Deputado Vermelho. Este é um dado relevante. Isso significa que o Parlamento, liderado pelo Presidente Rodrigo Maia, com o esforço da maioria absoluta desta Casa, majoritária e liberal, está no caminho certo.\r\nNós estamos promovendo as grandes reformas de que o Brasil precisa e que merece. Nós aprovamos aqui avanços importantes, como, por exemplo, a reforma da Previdência, que está sendo finalizada e que é fundamental para o Brasil, pois estanca um dreno de 300 bilhões de reais por ano. Aprovamos a MP 881, a MP da Liberdade Econômica, que desengessa a economia, além de valorizar e fortalecer o empreendedor do nosso País, Deputado Sidney Leite. Aprovamos a MP 871, que combate à corrupção na Previdência. Aprovamos a cessão onerosa, que coloca recursos no caixa dos Municípios. E certamente, hoje ou amanhã, vamos aprovar para os Municípios essa cota de mais 1% do FPM - Fundo de Participação dos Municípios.\r\nAprovamos a prisão em segunda instância na CCJC - Comissão de Constituição e Justiça e de Cidadania, que vai ser votada em fevereiro no Plenário. Aprovamos também o projeto anticrime do Moro.\r\nPortanto, essas reformas, juntamente com as ações do nosso Governo, meu Líder Deputado Vitor Hugo - dirijo-me a V.Exa., que é liberal, pragmático e inteligente -, farão com que o nosso País feche este ano com crescimento de 1% e o ano que vem com crescimento de 2% a 2,5%. E ninguém vai segurar o Brasil jamais, Sr. Presidente!\r\nPortanto, eu encerro as minhas palavras concedendo um aparte ao Deputado Sidney Leite, mas afirmando também a importância da PEC que nós vamos votar no dia de hoje ou no dia de amanhã, a Proposta de Emenda à Constituição nº 391, de 2017, do Senado, que vai colocar uma cota de 1% a mais do FPM aos Municípios do Brasil. Esse 1% significa um montante de 6 bilhões de reais, Deputado Sidney Leite, no caixa dos Municípios do Brasil, porque a vida não acontece aqui em Brasília: a vida acontece nos Municípios, e é para os Municípios que nós temos que mandar os nossos recursos.\r\nObrigado, Sr. Presidente.\r\nEu concedo um aparte ao Deputado Sidney Leite."
  }, {
    "dataHoraInicio" : "2019-12-17T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "Defesa de votação da Proposta de Emenda à Constituição nº 391, de 2017, sobre o disciplinamento da distribuição de recursos federais ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, obrigado por este espaço, por esta oportunidade.\r\nV.Exa. já registrou essa preocupação na sessão de ontem, mas quero reforçar que nós precisamos votar, hoje ou amanhã, se houver sessão - e deveria haver - a PEC 391, que veio do Senado. Essa PEC coloca no caixa dos Municípios 6 milhões de reais a mais por ano, com um acréscimo de um ponto percentual à cota do FPM. Isso é fundamental. Os Prefeitos estão esperando por isso.\r\nOs Municípios estão falidos. A vida não acontece em Brasília. A vida, Sr. Presidente, acontece lá nos longínquos Municípios do Brasil. Essa PEC tem que ser votada hoje ou amanhã. Vamos fazer uma cruzada para votar essa PEC e colocar mais dinheiro no cofre dos nossos Municípios."
  }, {
    "dataHoraInicio" : "2019-12-17T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F12%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORÇAMENTO, INFRAESTRUTURA, SEGURANÇA PÚBLICA, SAÚDE, EDUCAÇÃO, PREOCUPAÇÃO.\r\nREFORMA ADMINISTRATIVA, FAVORÁVEL.",
    "sumario" : "Insatisfação com as baixas rubricas orçamentárias destinadas às áreas de infraestrutura, segurança pública, saúde e educação. Urgente necessidade de realização da reforma administrativa.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, vou ficar dentro do meu tempo de 1 minuto, porque gosto de cumprir a disciplina.\r\nDaqui a alguns instantes, Sr. Presidente, V.Exa. vai dirigir a votação a respeito do orçamento do Brasil, de 3,8 trilhões de reais aproximadamente. Lamento, Deputado Marcelo, que, desse montante de recursos, sequer 3% irão para investimento em nosso País. Isso significa uma catástrofe, isso é muito ruim, porque estamos precisando de investimento na infraestrutura, nas estradas, nos portos, e principalmente na segurança pública, na saúde e na educação, e estamos gastando grande parte dos recursos que arrecadamos no País na máquina pública, inchada, lenta e corrupta, na atividade-meio. Portanto, a reforma administrativa se faz necessária urgentemente.\r\nObrigado, Presidente Davi Alcolumbre."
  }, {
    "dataHoraInicio" : "2020-02-04T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2020&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, PRIVATIZAÇÃO, CONCESSÃO (ADMINISTRAÇÃO PÚBLICA), APOIO POLÍTICO.",
    "sumario" : "Sucesso do programa de privatizações e concessões implementado pelo Ministro da Economia, Paulo Guedes.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de registrar da tribuna desta Casa o programa de extremo sucesso que está sendo conduzido pelo Ministro da Economia, Paulo Guedes. Neste ano, haverá mais de 100 processos de privatizações e de concessões que vão colocar no caixa do Governo Federal aproximadamente 150 bilhões de reais. Essa ação vai destravar, com certeza absoluta, a nossa economia.\r\nO Governo não tem que cuidar dos Correios ou de empresa aeroportuária. Essas empresas, na grande maioria, foram antros de corrupção e de má gestão. O Governo tem que cuidar das atividades essenciais da educação, da saúde e da segurança pública.\r\nPortanto, nós precisamos apoiar os processos de privatizações e de concessões."
  }, {
    "dataHoraInicio" : "2020-02-05T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIBERAÇÃO, RECURSOS, PROGRAMA DE FINANCIAMENTO À INFRAESTRUTURA E AO SANEAMENTO (FINISA), MUNICIPIO.\r\nSILVIO ZANCANARO, ADEMAR BORGES, PREFEITO, CAMPOS NOVOS (SC), BARRA DO SUL (SC), SAUDAÇÃO.",
    "sumario" : "Presença, na Casa, dos Prefeitos Silvio Zancanaro e Ademar Borges, respectivamente, dos Municípios de Campos Novos e Barra do Sul, Estado de Santa Catarina. Apelo ao Ministro da Economia, Paulo Guedes, de liberação de recursos aos Municípios brasileiros por meio do Financiamento à Infraestrutura e ao Saneamento - FINISA, lançado pela Caixa Econômica Federal.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Sem revisão do orador.) - Sr. Presidente, eu faço meu pronunciamento neste minuto na presença dos Prefeitos Silvio Zancanaro, de Campos Novos, e Ademar Borges, de Barra do Sul.\r\nO meu apelo é para que o Ministro da Economia, Paulo Guedes, possa realizar, com urgência urgentíssima, a reunião do Conselho Monetário Nacional, a fim de que seja apreciado e possa ser liberado o aval para os financiamentos do FINISA na Caixa Econômica Federal, em prol dos Municípios.\r\nSó em Santa Catarina são mais de 70 Municípios, 300 milhões de reais, e no Brasil há milhares de Municípios que estão esperando por esse dinheiro. Esse recurso vai gerar emprego, esse recurso vai aquecer a economia, esse recurso vai ser colocado do caixa das Prefeituras, porque a vida não acontece aqui, a vida acontece lá nos Municípios.\r\nEsse é o nosso apelo ao Ministro Paulo Guedes."
  }, {
    "dataHoraInicio" : "2020-02-11T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2020&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, MPV 897/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência para votação da Medida Provisória nº 897, de 2019, sobre o Projeto de Lei de Conversão nº 30, de 2019.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"não\". Nós temos pressa em votar a Medida Provisória nº 897, porque é uma medida provisória de fundamental importância, porque estrutura o crédito para a agricultura do Brasil.\r\nPortanto, o PSD vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-02-19T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2020&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA ADMINISTRATIVA, DEFESA.",
    "sumario" : "Defesa de realização da reforma administrativa.",
    "transcricao" : "O SR. DARCI DE MATOS (PSD - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, desejo, neste momento, fazer menção às grandes reformas necessárias que estamos promovendo neste Parlamento em conjunto com o Presidente Bolsonaro: a reforma da Previdência, que finalizamos; a reforma tributária, tão necessária e tão importante para a retomada da economia do País; e fundamentalmente, Sr. Presidente, a reforma administrativa, necessária para que possamos enxugar o poder público no Brasil.\r\nSe nós verificarmos os dados, Sr. Presidente, veremos que o Brasil cresceu aproximadamente 1% no ano passado, e a projeção para o crescimento deste ano é de 2,5%. Ninguém segura o Brasil! Nós estamos destravando a economia. Nós estamos dando um rumo de crescimento, de geração de emprego e renda e de aquecimento da economia ao nosso País. \r\nPegamos um Governo, em 2019, com quase 14 milhões de desempregados, e hoje, embora estejamos ainda, vergonhosamente, com 11 milhões de desempregados, avançamos muito no quesito geração de emprego e renda. \r\nSr. Presidente, a reforma administrativa será fundamental para o Brasil, porque o poder público, Deputado Sidney, independentemente de partido ou ideologia política, é inchado, lento, oneroso e vergonhosamente corrupto. A reforma administrativa vai poder dar outro norte para o poder público do nosso País. \r\nVejam os dados, Sr. Presidente. De 2003 a 2018, os servidores públicos federais aumentaram de 532 mil para 712 mil servidores. Ora, o custo disso passou de 44 bilhões de reais para 108 bilhões de reais. Ou seja, grande parte do nosso Orçamento está sendo gasto com o serviço público - isso, sem considerarmos os gastos com os serviços públicos estadual e municipal. Nós utilizamos 15 mil servidores públicos, com um custo de 1,6 bilhão de reais, somente para fazer a gestão da folha dos servidores públicos federais. Isso, Sr. Presidente, é um absurdo! O País não aguenta mais.\r\nEsperamos que a PEC que venha do Governo possa tratar da mudança dos serviços públicos federal, estadual e municipal.\r\nNós intencionamos criar, Sr. Presidente, um novo modelo de contratação para os novos servidores públicos. Vamos manter o direito adquirido dos antigos servidores, mas, para os novos, queremos criar um modelo celetista, moderno, adequado, acabando com os privilégios que foram criados ao longo dos anos. Ninguém tem sangue azul, Sr. Presidente. O novo modelo tem que ser similar ao da iniciativa privada. A jornada tem que ser de 44 horas. Não tem que ter licença-prêmio; não tem que ter triênios. As gratificações e promoções automáticas têm que acabar. Nós precisamos criar um modelo novo para os novos servidores que possa ser parecido, similar ao do servidor da indústria, da iniciativa privada.\r\nQuero também afirmar, Sr. Presidente, que, para os novos servidores públicos, com certeza absoluta nós vamos quebrar a estabilidade, que tem que ser mantida para as carreiras típicas de Estado: diplomata, juiz, promotor, auditor. Não há razão de se fazer concurso para motorista, secretária, recepcionista, atividade-meio. Nós temos que fazer concurso para as carreiras típicas de Estado.\r\nTambém queremos - e vamos criar -, Sr. Presidente, a realocação de servidor, porque hoje nós temos milhares de servidores operadores de videocassete e telex, datilógrafos, que não podem ser utilizados em outras áreas.\r\nIsso é um absurdo! Com a realocação, nós vamos poder utilizar bem os servidores, dar-lhes novos desafios e acabar com essa estória do desvio de função. Portanto, Sr. Presidente, nós também queremos diminuir a quantidade de carreiras, porque esse número excessivo cria dificuldades para o serviço público do Brasil.\r\nEu acredito na reforma administrativa. Vamos enxugar o poder público, para que possamos ter mais recursos para investir nas atividades essenciais, que são saúde, segurança e educação."
  }, {
    "dataHoraInicio" : "2020-03-03T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, DISCURSO PARLAMENTAR, GLEISI HOFFMANN, DEPUTADA FEDERAL, GOVERNO, PARTIDO DOS TRABALHADORES (PT), DESEMPREGO.",
    "sumario" : "Responsabilidade do PT pela crise socioeconômica vigente no País.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, eu acompanhei o pronunciamento da Deputada Gleisi Hoffmann, Presidente do PT, com muita atenção e quero dizer, Deputada, que o povo está passando fome e o Brasil está afundado numa crise profunda porque o seu partido dirigiu este País, juntamente com o ex-Presidente Temer, por mais de uma década. Esses desempregados e essa crise do País foram vocês que deixaram.\r\nNão consigo entender o conteúdo e a intenção da sua fala. O PT não tem moral para falar da crise do Brasil, porque é culpado pela crise que vivemos hoje!\r\nPortanto, Sr. Presidente, o Brasil melhorou. O Brasil tem jeito. Voltou a crescer. Eu acredito no Brasil."
  }, {
    "dataHoraInicio" : "2020-03-12T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2020&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA MUNDIAL DO RIM,  JOINVILLE (SC).\r\nTERCEIRO SETOR, CRESCIMENTO ECONOMICO.",
    "sumario" : "Transcurso do Dia Mundial do Rim. Excelência dos trabalhos desenvolvidos pela Fundação Pró-Rim, no Município de Joinville, Estado de Santa Catarina. Papel do chamado terceiro setor no processo de desenvolvimento do País.",
    "transcricao" : "O SR. DARCI DE MATOS (Bloco/PSD - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje é o Dia Mundial do Rim, uma data importante, sobretudo para fazermos uma reflexão profunda sobre as causas e os males que a doença renal provoca. Aliás, uma sessão tratará deste tema hoje nesta Casa. \r\nTemos em Joinville a Fundação Pró-Rim, presidida pelo Dr. Marcos Vieira. Trata-se de uma das maiores fundações no Brasil: tem 800 funcionários. É uma referência no tratamento de doenças renais, faz hemodiálise e transplante de rim, em conjunto com o Hospital São José.\r\nPortanto, é preciso que a rede pública municipal treine os funcionários desta estrutura, para que saibamos precocemente a possibilidade desta doença. Precisamos, também, promover campanhas para conscientizarmos a população desta doença que atinge milhões de brasileiros.\r\nConcluindo, afirmo com convicção que o terceiro setor, a exemplo da Fundação Pró-Rim, entre outras instituições Brasil afora, como a Rede Feminina de Combate ao Câncer e as APAEs, constitui opção fundamental para o desenvolvimento do nosso País, pois estas instituições realizam o que o poder público não faz. Muitas vezes, não elas não fazem divulgação alguma, mas atendem à população hipossuficiente e, sobretudo, à população carente do nosso País. \r\nO terceiro setor, o voluntariado, precisa ser enaltecido e apoiado em todos os aspectos no nosso País.\r\nMuito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/116379/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/116379/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/116379/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/116379/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=5&itens=100"
  } ]
}