{
  "dados" : [ {
    "dataHoraInicio" : "2019-04-11T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALIA AL MANSOORI, JOVEM, CIENTISTA, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença em plenário da jovem cientista Alia Al Mansoori.",
    "transcricao" : "O SR. ADRIANO DO BALDY (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. \r\nEu gostaria de registrar a presença no plenário da jovem Alia Al Mansoori, que ganhou um prêmio internacional e pôde ajudar a NASA com uma experiência fantástica. Nós a convidamos a conhecer o Congresso Nacional. Ela está andando pelo Brasil e pelo mundo, dividindo a sua experiência como jovem cientista que está ajudando até mesmo a NASA.\r\nQuero lhe dar as boas-vindas a esta Casa e ao Brasil. Seja bem-vinda!\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHAPADÃO DO CÉU (GO), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 38º aniversário de fundação do Município de Chapadão do Céu, Estado de Goiás.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ADRIANO DO BALDY.\r\n\r\nSra. Presidente, nobres colegas Deputados, venho hoje parabenizar o Município de Chapadão do Céu pelos seus 38 anos de fundação. O dia do aniversário de Chapadão do Céu é também o dia do aniversário de cada um de nós. É o dia das pessoas de bem, honradas e guerreiras. Parabéns a todos!\r\nO aniversário de uma cidade é muito mais do que um marco na vida de cada cidadão, é uma página que viramos para conquistar novos sonhos, novas realizações e continuar reescrevendo a história. Aniversários são anos que refletem a permanência de algo que dura. Por isso com orgulho devemos comemorar o aniversário desse belíssimo Município.\r\nChapadão do Céu é uma cidade de povo ordeiro e trabalhador que luta com expectativa de atingir grandes vitórias. Compete a nós continuarmos lutando para alcançar a transformação do nosso Município e os objetivos do nosso povo.\r\nDesejo que cada munícipe seja um ponto de apoio nesta construção diária, com valores sólidos que ajudem a preparar as crianças e os jovens para esse processo contínuo de transformação, buscando no presente um grandioso futuro. Que as conquistas da comunidade sejam sempre crescentes, demonstrando que somos nós que fazemos o amanhã e que nossa perseverança é a luz que ilumina o caminho rumo a um Chapadão do Céu cada vez melhor.\r\nParabéns a todos que diariamente cumprem sua missão, contribuindo assim com o desenvolvimento do Município, buscando sempre novos projetos e aceitando o desafio de fazer mais e melhor. \r\nO meu muito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-25T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORMOSO (GO), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 56º aniversário de emancipação político-administrativa do Município de Formoso, Estado de Goiás.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ADRIANO DO BALDY.\r\n\r\nSr. Presidente, nobres colegas Deputados, venho hoje parabenizar o Município de Formoso pelos seus 56 anos de emancipação política. Portanto, o dia do aniversário de Formoso é também o dia do aniversário de cada um de nós. É o dia das pessoas de bem, honradas e guerreiras. Parabéns a todos!\r\nO aniversário de uma cidade é muito mais do que um marco na vida de cada cidadão: é uma página que viramos para conquistar novos sonhos, novas realizações e continuar reescrevendo a história. Aniversários são anos que refletem a permanência de algo que dura. Por isso, com orgulho, devemos comemorar o aniversário deste belíssimo Município.\r\nFormoso é a cidade de um povo ordeiro e trabalhador que luta com a expectativa de atingir grandes vitórias. Compete a nós continuarmos lutando para alcançar a transformação do nosso Município e os objetivos do nosso povo.\r\nDesejo que cada munícipe seja um ponto de apoio nesta construção diária, com valores sólidos, que ajudem a preparar as crianças e os jovens para este processo contínuo de transformação, buscando no presente um grandioso futuro. \r\nQue as conquistas da comunidade sejam sempre crescentes, demonstrando que somos nós que fazemos o amanhã e que nossa perseverança é a luz que ilumina o caminho rumo a um Formoso cada vez melhor!\r\nParabéns a todos os que diariamente cumprem sua missão, contribuindo para o desenvolvimento do Município, buscando sempre novos projetos e aceitando o desafio de fazer mais e melhor.\r\nMeu muito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-24T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOIÂNIA (GO), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 86º aniversário de emancipação político-administrativa de Goiânia, Capital do Estado de Goiás.",
    "transcricao" : "O SR. ADRIANO DO BALDY (Bloco/PP - GO. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, venho hoje parabenizar o Município de Goiânia pelos seus 86 anos de emancipação política. Portanto, o dia do aniversário de Goiânia é também o dia do aniversário de cada um de nós, é o dia das pessoas de bem, honradas e guerreiras. Parabéns a todos!\r\nO aniversário da cidade é muito mais do que um marco na vida de cada cidadão, é uma página que viramos para conquistar novos sonhos, novas realizações e continuar reescrevendo a história. \r\nPor isso, com orgulho devemos comemorar o aniversário desta belíssima capital, Goiânia, cidade de povo ordeiro e trabalhador que luta com a expectativa de atingir grandes vitórias. Compete-nos continuar lutando para alcançar a transformação do nosso Município e o objetivo do nosso povo.\r\nParabéns a todos que diariamente cumprem a sua missão, contribuindo assim com o desenvolvimento do Município, buscando novos projetos e aceitando o desafio de fazer mais e melhor.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-12-13T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeita,Bela Vista de Goiás (GO),Saudação",
    "sumario" : "Presença na Câmara dos Deputados da Prefeita Municipal de Bela Vista de Goiás, Nárcia Kelly, acompanhada de representantes da respectiva Câmara de Vereadores.",
    "transcricao" : "O SR. ADRIANO DO BALDY (PP - GO. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu gostaria de registrar a presença, nesta Casa, da minha Prefeita de Bela Vista de Goiás, Nárcia Kelly, uma progressista com grande atuação, minha parceira, e de representantes da Câmara de Vereadores, que estão fazendo uma visita e solicitando recursos para melhorar a qualidade de vida daquela gente. Um abraço a todos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-17T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Filme documentário,Rede Globo de Televisão,Abadiânia (GO),Economia,Crescimento econômico,Televisão",
    "sumario" : "O Deputado expressou preocupação com o documentário João sem deus: A Queda de Abadiânia, produzido pela Globoplay. Contestou a insinuação, no título, de uma decadência que não ocorreu no Município goiano de Abadiânia. Destacou que a municipalidade, de 19 mil habitantes, prosperou significativamente entre 2018 e 2022, experimentando um crescimento notável de 79,2% em sua receita. Solicitou à Rede Globo de Televisão que tome providências para alterar o título do documentário, por afetar injustamente a reputação de Abadiânia após o evento sobre o médium João de Deus. O orador enfatizou que a cidade merece reconhecimento por seu desenvolvimento e resiliência.",
    "transcricao" : "O SR. ADRIANO DO BALDY (Bloco/PP - GO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje quero expressar aqui a minha profunda preocupação com o documentário João sem deus: A Queda de Abadiânia, produzido pela Globoplay. Enquanto condenamos veementemente os atos do médium em questão, é importante destacar que Abadiânia é um Município de 19 mil habitantes que não decaiu após sua prisão. Fato é que, durante o período de 2018 a 2022, nossa cidade experimentou crescimento notável, de 79,2%, em sua receita. Nossa comunidade se uniu, reagiu e prosperou, expandindo-se não apenas em termos populacionais, mas também nos setores industrial e comercial. Além disso, Abadiânia empreendeu ações significativas para melhorar o acesso ao Lago Corumbá 4, um dos nossos recursos naturais mais preciosos. O título do documentário insinua decadência que não ocorreu. Isso afeta injustamente nossa cidade e sua reputação. Portanto, eu gostaria de solicitar, em nome dos moradores de Abadiânia, que seja considerada a alteração desse título, para que ele reflita com precisão o crescimento que nossa cidade alcançou após esse evento sombrio. Abadiânia é uma comunidade forte, em constante evolução, e merece reconhecimento por sua capacidade de empreender e avançar. Venho aqui hoje apenas para mostrar a grandeza do nosso Município goiano. Considero veementemente apelativo o título atribuído pela Rede Globo de Televisão, que, espero, tome providências para alterar o nome da série. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Goiânia (GO),Aniversário de fundação,Homenagem",
    "sumario" : "O Deputado celebrou o 90º aniversário da cidade de Goiânia, destacando o espírito empreendedor da população e o progresso da cidade ao longo dessas nove décadas.",
    "transcricao" : "O SR. ADRIANO DO BALDY (Bloco/PP - GO. Sem revisão do orador.) - Exmo. Sr. Presidente, caros colegas, hoje celebramos um marco significativo na história do nosso amado Estado de Goiás: estamos comemorando os 90 anos da cidade de Goiânia, uma data que nos enche de orgulho e gratidão. Nesses 90 anos, testemunhamos o espírito empreendedor de nossa população, que trabalhou incansavelmente para construir uma cidade acolhedora, com qualidade de vida ímpar. Portanto, nossa cidade cresceu, evoluiu e se tornou um centro de desenvolvimento econômico e social. Estamos comprometidos em fazer de Goiânia um lugar ainda melhor para as futuras gerações. Nesse dia tão especial, convido todos os presentes a se unir a mim para celebrar o aniversário da cidade de Goiânia. Parabéns, Goiânia, pelos seus 90 anos de história, cultura e progresso! Viva Goiânia! Viva Goiás! Viva o Brasil! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mineiros (GO),Aniversário de fundação,Homenagem",
    "sumario" : "O Deputado homenageou o Município de Mineiros, no Estado de Goiás, pelo seu aniversário de 85 anos.",
    "transcricao" : "O SR. ADRIANO DO BALDY (Bloco/PP - GO. Sem revisão do orador.) - Sr. Presidente, caros colegas, celebramos hoje os 85 anos de Mineiros, cidade que se destaca como um farol de progresso, cultura e solidariedade, construindo uma história rica e diversificada. Nossa economia, baseada principalmente na agricultura, com ênfase na produção de soja, milho, algodão e feijão, juntamente com uma pecuária robusta, tem sido motor do crescimento local. Não podemos deixar de mencionar o título Cidade Saúde, já que, graças a um notável sistema médico-hospitalar, com um hospital público de referência e quatro hospitais privados, Mineiros é um centro de diagnósticos de alta qualidade, além, claro, de duas faculdades de medicina. Neste aniversário, renovamos nosso compromisso com o desenvolvimento de Mineiros. Parabéns, Mineiros! Que venham muitos mais anos de prosperidade e sucesso! Viva o Brasil! Viva Goiás! Viva a cidade de Mineiros! Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/121948/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/121948/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/121948/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}