{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-06T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEDRO LUCAS FERNANDES, LÍDER DO PARTIDO, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980).\r\nPL 245/2019, PROJETO DE LEI ORDINÁRIA, FUNDO DE DESENVOLVIMENTO DAS COMUNIDADES QUILOMBOLAS DE ALCÂNTARA (FDCQA).",
    "sumario" : "Escolha do orador para o cargo de Líder do PTB na Casa. Apresentação do Projeto de Lei nº 245, de 2019, sobre a criação do Fundo de Desenvolvimento das Comunidades Carentes e Quilombolas de Alcântara.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - As minhas palavras são rápidas. Eu quero me apresentar a toda a Nação brasileira como o novo Líder do partido, o partido de dez novos Deputados, no qual apenas um já passou por esta Casa. Somos dez Parlamentares e temos a Deputada mais nova do País, Luisa Canziani. Quero dizer que é uma grande satisfação estar aqui neste momento único para o Brasil.\r\nSr. Presidente, já apresentamos uma proposta bastante interessante que cria um fundo de amparo aos quilombolas localizados em Alcântara, onde está a base do CLA - Centro de Lançamento de Alcântara. O CLA, agora com o novo Governo Bolsonaro, vai ter uma perspectiva muito grande de acordos com os Estados Unidos e outras nações, e nós temos que criar esse fundo para proteger os quilombolas que ali estão.\r\nAlcântara é formada por uma população basicamente rural - 70% da sua população é rural -, e nós apresentamos o Projeto de Lei nº 245, de 2019. Tenho certeza de que, com o avanço dos acordos com o CLA, nós vamos aprovar esse projeto.\r\nSão essas as minhas palavras. Eu desejo que neste Parlamento nós possamos ter a vontade brasileira em muitas propostas e em muitas decisões. O nosso nome é Pedro Lucas Fernandes.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-02-13T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), SAUDAÇÃO, PREFEITO, MUNICÍPIO, MARANHÃO, CONFERÊNCIA, BRASÍLIA (DF),",
    "sumario" : "Manifestação de boas-vindas aos Prefeitos Municipais participantes em conferência, em nome da Liderança do PTB, especialmente aos do Estado do Maranhão.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, boa tarde.\r\nQuero dar as boas-vindas a todos os Prefeitos do Brasil que se encontram na conferência e dizer que a Liderança do PTB abraça todos. É uma pauta muito positiva que traz à conferência os Prefeitos, que são o ente que mais sofre neste País.\r\nEntão, em nome da Liderança do PTB, quero dar boas-vindas, em especial, aos Prefeitos do Maranhão, é claro; ao Presidente Federação dos Municípios do Maranhão - FAMEM, Sr. Erlânio; e dizer que o PTB está de portas abertas para trabalharmos junto com os Prefeitos deste País.\r\nEra isso.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-19T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO, PODER  EXECUTIVO, REGULAMENTAÇÃO, CRITÉRIO, IDONEIDADE, OCUPAÇÃO, CARGO EM COMISSÃO , CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS) , FUNÇÃO COMISSIONADA DO PODER EXECUTIVO (FCPE), DATA RETROATIVA, DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta do Projeto de Lei n° 2.724-A, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - O PTB, Sr. Presidente, quer se somar ao Líder do PPS sobre o Decreto nº 9.727.\r\nEsse decreto não condiz com a realidade do Ficha Limpa. Não existe Governo metade ficha limpa, metade ficha suja. Então pedimos ao Governo Federal que faça valer esse decreto a partir do dia 1º de janeiro, dia da posse do Presidente Bolsonaro.\r\nEssa é a posição da bancada do PTB."
  }, {
    "dataHoraInicio" : "2019-04-10T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENARIO, MPV 858/2018, MEDIDA PROVISORIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRARIO.",
    "sumario" : "Orientação da bancada na votação das Emendas de Plenário de nºs 1 a 5, com parecer contrário.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - O PTB rejeita as emendas.\r\nO acordo com os Estados Unidos tem que ser quebrado para podermos avançar. A Base Aérea de Alcântara espera, o Maranhão espera, o Brasil espera.\r\nVotamos pela rejeição."
  }, {
    "dataHoraInicio" : "2019-04-11T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARQUE NACIONAL DOS LENÇÓIS MARANHENSES, HOMICIDO, ANIMAL.",
    "sumario" : "Solicitação à Presidência de encaminhamento, ao Ministério do Meio Ambiente, de requerimento de informações sobre o registro de mortes de animais no Parque Nacional dos Lençóis Maranhenses.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é só para pedir agilidade à Mesa para que encaminhe o Requerimento de Informação nº 387, de 2019. Esse requerimento é importante porque o Parque Nacional dos Lençóis Maranhenses tem registrado a morte de várias espécies, como tartarugas - mais de 280. Ao apresentar esse requerimento de informação, pedimos ao Ministro do Meio Ambiente que tome alguma atitude. Lixo de 19 países se encontram naquela região.\r\nPedimos agilidade a esta Mesa para que encaminhe esse pedido de informação ao Ministério do Meio Ambiente.\r\nEra isso."
  }, {
    "dataHoraInicio" : "2019-05-15T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ANIVERSÁRIO DE FUNDAÇÃO, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), HOMENAGEM, LEITURA, PRONUNCIAMENTO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Leitura do discurso encaminhado pelo Presidente Rodrigo Maia em homenagem ao PTB, ao ensejo do transcurso do 74º aniversário de sua fundação.",
    "transcricao" : "O SR. PRESIDENTE (Pedro Lucas Fernandes. Bloco/PTB - MA) - Bom dia a todos novamente. Irei ler a mensagem do Presidente Rodrigo Maia ao nosso partido, o PTB, pelos 74 anos de existência e de muita luta em defesa do trabalhador brasileiro.\r\nO Sr. Presidente pronuncia o seguinte discurso: \r\n\"Senhoras e senhores, é com muita satisfação que falo, em nome da Câmara dos Deputados, nesta justa sessão solene que homenageia os 74 anos de criação do Partido Trabalhista Brasileiro, por iniciativa do nobre Deputado Pedro Lucas Fernandes. \r\nDesde que foi fundado, em 15 de maio de 1945, o PTB participou de todos os grandes momentos históricos brasileiros. Àquela época, a Nação vivia um processo de redemocratização, e a fundação do partido foi um dos mais importantes legados do trabalhismo consolidado por Getúlio Vargas.\r\nMenos de duas décadas após o seu surgimento, no ano de 1961, o PTB chegava ao comando do País, com a posse do então Vice-Presidente João Goulart na Presidência da República. Nas eleições realizadas no ano seguinte, o partido aumentou significativamente sua bancada, passando de 66 para 104 Deputados, 10 Senadores e 4 Governadores. \r\nCom a extinção do PTB e demais partidos da época, em 1966, os Parlamentares petebistas ingressaram, em sua grande maioria, no Movimento Democrático Brasileiro - MDB. Tão logo, no entanto, restabeleceu-se o pluripartidarismo, o partido foi rearticulado pela ex-Deputada petebista Ivete Vargas, sobrinha-neta de Getúlio Vargas. \r\nO PTB participou intensamente da campanha pelas Diretas e teve destacada presença na Assembleia Nacional Constituinte, sendo um dos principais defensores da inclusão dos direitos sociais e do trabalho na Carta de 1988, ao lado de outros partidos de esquerda. \r\n\tSintonizado com as mudanças na conjuntura política nacional e internacional, o partido sempre soube se reinventar. A globalização levou ao alinhamento natural do PTB com o liberalismo econômico, mas o partido, repito aqui, o partido nunca traiu os compromissos com os direitos e o bem-estar do trabalhador brasileiro, princípios que inspiraram sua fundação.\r\nSenhoras e senhores, poucas siglas no nosso País podem exibir, no seu histórico, uma participação tão antiga e tão marcante na política nacional. O PTB não é apenas um patrimônio do trabalhador; ele é referência na nossa história partidária como atento defensor de todos os brasileiros. É uma agremiação que tem longa folha de serviços prestados à Nação, tanto no Legislativo quanto no Executivo.\r\nHoje, pois, quando realizamos tão significativa homenagem ao PTB, quero saudar a bancada do PTB nesta Casa, bem como reverenciar a memória de petebistas notáveis, como Getúlio Vargas e Alberto Pasqualini.\r\nQue o Partido Trabalhista Brasileiro atravesse as décadas na vanguarda da luta em defesa dos trabalhadores brasileiros e pelo fortalecimento da nossa democracia são os meus votos, em nome da Câmara dos Deputados.\r\nObrigado, PTB.\r\nPresidente Rodrigo Maia.\""
  }, {
    "dataHoraInicio" : "2019-06-18T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUSPENSÃO,  LEI MUNICIPAL, SÃO LUÍS (MA), GRATUIDADE, ESTACIONAMENTO, SHOPPING.",
    "sumario" : "Apelo ao Plenário do Supremo Tribunal Federal de reexame da decisão monocrática do Ministro Ricardo Lewandowski, pela suspensão da lei municipal de São Luís, Estado do Maranhão, concessiva da gratuidade, por 30 minutos, do estacionamento em shopping centers  e locais privados.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Sem revisão do orador.) - Sr. Presidente, o que me traz aqui, no dia de hoje, é um apelo que quero fazer ao Plenário do Supremo Tribunal Federal. \r\nO Ministro Ricardo Lewandowski, por decisão monocrática, suspendeu uma lei municipal de São Luís que contemplava os consumidores com até 30 minutos gratuitos nos estacionamentos de shoppings e locais privados.\r\nO Ministro fez um desfavor ao Município de São Luís, acatando um recurso da associação dos lojistas dos shoppings. Agora, junto com a Prefeitura de São Luís, com a Câmara Municipal e com o apoio da bancada maranhense, vamos questionar essa decisão monocrática do Ministro Ricardo Lewandowski.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-03T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CENTRO DE LANÇAMENTO DE ALCÂNTARA (CLA), ACORDO DE SALVAGUARDAS TECNOLÓGICAS, BRASIL, ESTADOS UNIDOS, PROPOSIÇÃO LEGISLATIVA, REQUERIMENTO DE URGÊNCIA.",
    "sumario" : "Apresentação, pelo PTB, de requerimento para apreciação em regime de urgência de proposição relativa ao Acordo de Salvaguardas Tecnológicas - AST sobre o Centro de Lançamento de Alcântara, Estado do Maranhão.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Marcos Pereira, o Deputado Eduardo Bolsonaro já citou aqui, nas palavras dele, a importância de nós avançarmos no Acordo de Salvaguardas Tecnológicas - AST. Não é só o Maranhão que vai ganhar, é o Brasil. A Guiana Francesa, com a Base de Kourou, gera mais de 10 mil empregos diretos. O Brasil está perdendo tempo em entrar num mercado tão importante, que é o mercado aeroespacial. \r\nNós, do PTB, apresentamos um requerimento de urgência que se encontra em pauta e tem o apoiamento de vários Líderes, como o Líder do DEM, do PL, do próprio bloco, do PRB, enfim, é um tema suprapartidário. Só aqueles que não conhecem o potencial de Alcântara, preservando, é claro, as comunidades quilombolas, não querem esse acordo. \r\nEntão, nós precisamos avançar. Peço aos Líderes partidários da esquerda e da direita que nós possamos aprovar esse requerimento de urgência e que possamos votá-lo neste plenário. É um acordo que já vem sendo reformulado há mais de 20 anos e que agora está há 5 meses nesta Casa. Foi aprovado pelo PSB, pelo PDT, pelo PCdoB na CREDN e por toda a base do Governo. \r\nEu peço aqui a compreensão de todos para que nós possamos avançar no Acordo de Salvaguardas Tecnológicas. \r\nEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-05T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÃO LUÍS (MA), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 407º aniversário de fundação de São Luís, Estado do Maranhão.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, se o Deputado Boca Aberta permitir, eu gostaria somente de fazer um registro. A cidade de São Luís, em 8 de setembro, completará 407 anos. Sou ludovicense, da capital fundada pelos franceses. Faço, nesta Casa, o registro de que São Luís é bela e alegre, e convido todos os brasileiros a conhecerem essa grande capital!\r\nViva São Luís do Maranhão!"
  }, {
    "dataHoraInicio" : "2019-10-16T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, BLOCO PARLAMENTAR, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Decreto Legislativo nº 523, de 2019, sobre a aprovação do texto do Acordo de Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco orienta \"não\", pelo bem do Brasil.\r\nO País está perdendo emprego. O Brasil já deveria ter entrado no mercado aeroespacial. Kourou, na Guiana Francesa, se transformou, gera mais de 10 mil empregos diretos. Alcântara está esperando. O gasto anual de Alcântara são 50 milhões de reais. Precisamos avançar, para entrarmos no mercado bilionário.\r\nOrientamos \"não\" ao requerimento."
  }, {
    "dataHoraInicio" : "2019-10-16T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=286&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BLOCO PARLAMENTAR, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), ACORDO, VOTAÇÃO, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, ACORDO ENTRE O GOVERNO DA REPÚBLICA FEDERATIVA DO BRASIL E O GOVERNO DOS ESTADOS UNIDOS DA AMÉRICA SOBRE SALVAGUARDAS TECNOLÓGICAS RELACIONADAS À PARTICIPAÇÃO DOS ESTADOS UNIDOS DA AMÉRICA EM LANÇAMENTO A PARTIR DO CENTRO ESPACIAL DE ALCÂNTARA.",
    "sumario" : "Apoio do Bloco PP/MDB/PTB à proposta de acordo para votação do Projeto de Decreto Legislativo nº 523, de 2019, sobre a aprovação do texto do Acordo de Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Bloco PP/MDB/PTB concorda com o acordo. Vamos avançar na terça-feira.\r\nTrata-se de um acordo importante. Quero agradecer aqui ao PDT, ao PT e a todos os partidos de esquerda que estão dando a palavra para que possamos votar na próxima terça-feira o AST."
  }, {
    "dataHoraInicio" : "2019-10-22T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, INÍCIO.",
    "sumario" : "Pedido à Presidência de início da Ordem do Dia. Solicitação aos Parlamentares de comparecimento ao plenário.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Sem revisão do orador.) - Sr. Presidente, peço a palavra pela Liderança do Bloco PP/MDB/PTB.\r\nEu gostaria de fazer a convocação de todos os Parlamentares e pedir a V.Exa. que comece a Ordem do Dia. Já temos 279 Deputados presentes. Hoje ficou acordado no Colégio de Líderes que começaríamos a Ordem do Dia às 16 horas, e já são 16h52min.\r\nO Acordo de Salvaguardas Tecnológicas é o primeiro item da pauta. Foi feito um grande acordo aqui na semana passada, e precisamos avançar.\r\nEu peço gentilmente a V.Exa. que comece a Ordem do Dia."
  }, {
    "dataHoraInicio" : "2019-10-22T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, EMENDA DE PLENARIO, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão ressalvado o parágrafo 1.B do art. III (dispositivos gerais), contida na Emenda de Plenário nº 1, oferecida ao Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Vou pedir licença ao Líder Arthur Lira para orientar.\r\nA orientação é não, Sr. Presidente. \r\nQuero fazer alguns agradecimentos. Quero agradecer ao Presidente Rodrigo Maia, que nos deu a possibilidade de apresentar o requerimento de urgência e colocou a matéria em pauta. Quero agradecer também a todos os Líderes. Naquele momento de debate profundo, também conseguimos pautar o acordo de salvaguardas. Aqui fica o agradecimento a todos aqueles que entendem que o acordo de salvaguardas é muito importante para o Brasil e para o Maranhão.\r\nO voto é \"não\"."
  }, {
    "dataHoraInicio" : "2019-11-27T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1615/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.615, de 2019, sobre a classificação da visão monocular como deficiência sensorial do tipo visual.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este requerimento é de suma importância. São 400 mil os portadores de visão monocular, que precisam ter o benefício de pessoas com deficiência. O próprio Supremo Tribunal Federal já tem jurisprudência a respeito de dar benefícios a essas pessoas.\r\nEste requerimento de urgência, relativo ao PL 1.615/19, do Senado, vai garantir que os portadores de visão monocular sejam classificados como pessoas com deficiência."
  }, {
    "dataHoraInicio" : "2019-12-09T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ÍNDIO, POPULAÇÃO INDÍGENA, VÍTIMA, VIOLÊNCIA, PROTEÇÃO, POLÍCIA FEDERAL, FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), GOVERNO FEDERAL, PROVIDÊNCIAS, MOISÉS, PREFEITO, JENIPAPO DOS VIEIRAS (MA), SOLICITAÇÃO.",
    "sumario" : "Assassinato de indígenas no Município de Jenipapo dos Vieiras, Estado do Maranhão. Necessidade de adoção, pelo Governo Federal, de medidas para contenção da violência contra lideranças indígenas nos Municípios de Jenipapo dos Vieiras, Itaipava do Grajaú e Arame, no Estado.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço a palavra por 1 minuto, por favor.\r\nEu queria me somar a todos os Parlamentares que já fizeram apelos relacionados à morte dos caciques no Município de Jenipapo dos Vieiras, no Maranhão.\r\nÉ grave a situação na BR-226. O Prefeito Moisés tem feito apelos diuturnamente aqui na FUNAI. Não adianta a Polícia Federal e a FUNAI dizerem que solucionaram os problemas com os índios naquela região sem que realmente tenham feito isso.\r\nOs Municípios de Jenipapo dos Vieiras, de Itaipava do Grajaú e de Arame sofrem muito com a violência indígena e precisam do apoio do Governo Federal."
  }, {
    "dataHoraInicio" : "2020-03-25T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2020&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 786/2020, PROJETO DE LEI ORDINARIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 786, de 2020, sobre alteração da Lei nº 11.947, de 2009, com vista à autorização, em caráter excepcional, da distribuição de gêneros alimentícios adquiridos com recursos do Programa Nacional de Alimentação Escolar - PNAE aos pais ou responsáveis de estudantes das escolas públicas de educação básica. Congratulações ao Presidente Rodrigo Maia e aos Líderes partidários pela elaboração de pauta de relevante interesse da população brasileira.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, eu quero declarar o voto do PTB, favorável ao projeto.\r\nMas antes eu quero parabenizar V.Exa., que conseguiu organizar toda esta pauta, que não é uma pauta de governo, é uma pauta da população brasileira. \r\nO PTB vota favoravelmente, parabenizando a todos os Líderes, que conseguiram e se dedicaram a fazer uma pauta tão relevante para o Brasil."
  }, {
    "dataHoraInicio" : "2020-04-03T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2020&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.\r\nCÂMARA DOS DEPUTADOS, PARLAMENTO, ATUAÇÃO PARLAMENTAR, PANDEMIA, CORONAVÍRUS, APOIO POLÍTICO.",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 10, de 2020, sobre a instituição de regime extraordinário fiscal, financeiro e de contratações, para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus, ressalvados os destaques. Elogio ao Presidente Rodrigo Maia pela condução dos trabalhos da Casa.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa noite a todos. Boa noite, Presidente.\r\nO PTB acredita que, assim como o médico não abandona o paciente, este Parlamento também não tem abandonado o povo brasileiro. Assim o fez no projeto de calamidade, assim fez no aumento do voucher do coronavírus, e agora, aprovando essa PEC, que vai fazer com que o Governo gaste até 10% do PIB, dando maior flexibilidade, maior dinamismo para o combate ao coronavírus.\r\nEntão, o PTB vota \"sim\" à PEC, por entender que é melhor para o Brasil e que dá segurança aos gastos públicos.\r\nQuero parabenizar aqui, Presidente, rapidamente, V.Exa. por essa condução, porque tem ouvido, de forma plural, todos os Deputados, todos os Líderes, e tem feito com que este Parlamento cresça diante das dificuldades."
  }, {
    "dataHoraInicio" : "2020-04-07T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2020&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 848/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980),VOTO FAVORÁVEL, CONGRATULAÇÃO, KIM KATAGUIRI, DEPUTADO FEDERAL, AUTOR.",
    "sumario" : "Orientação de bancada na votação do requerimento de tramitação em regime de urgência do Projeto de Lei nº 848, de 2020,sobre alteração da Lei nº 5.991, de 1973, acerca do Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, com vista à validade de receita de fármacos durante surtos epidêmicos.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, quero parabenizar o Deputado Kim Kataguiri. O projeto é excelente e vai facilitar a vida de muitos brasileiros.\r\nAproveito a oportunidade para parabenizar também V.Exa., Sr. Presidente, pelo corte, por estar fazendo o dever de casa, não só apresentando proposições, mas também fazendo esse corte de 150 milhões de reais no orçamento da Casa. É assim que nós vamos nos conduzindo a um Brasil melhor.\r\nO PTB orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-07T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2020&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO POLÍTICO, EMENDA, PATRÍCIA FERRAZ, FELIPE, DEPUTADO FEDERAL, PL 848/2020, PROJETO DE LEI ORDINÁRIA, CONTROLE SANITÁRIO, COMÉRCIO, MEDICAMENTO, INSUMO, PRODUTO FARMACÊUTICO, RECEITA MÉDICA, PRAZO INDETERMINADO, PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA.\r\nAUMENTO, ADICIONAL DE INSALUBRIDADE, PROFISSIONAL DE SAÚDE, ENFERMEIRO, COMBATE, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Apoio à emenda oferecida pela Deputada Patricia Ferraz ao Projeto de Lei nº 848, de 2020, sobre alteração da Lei nº 5.991, de 1973, acerca do Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, com vista à validade de receita de fármacos durante surtos epidêmicos, ressalvados os destaques. Defesa de aumento do valor da gratificação de insalubridade concedida aos profissionais da saúde.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, gostaria de manifestar meu apoio à emenda da Deputada Patricia Ferraz e do Deputado Felipe, mas aproveito para fazer uma proposta a esta Casa para que aumentemos o valor da gratificação de insalubridade paga aos profissionais de saúde. Trata-se de uma categoria que está à frente no combate ao coronavírus, formada por enfermeiros e técnicos de enfermagem que precisam deste auxílio. Nós precisamos estender a mão a estes profissionais que tanto têm lutado para combater o coronavírus.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-04-09T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1006/2020, PROJETO DE LEI ORDINÁRIA, AUXÍLIO FINANCEIRO, UNIÃO, SANTA CASA DE MISERICÓRDIA, HOSPITAL FILANTRÓPICO, PRESTAÇÃO DE SERVIÇOS, SISTEMA ÚNICO DE SAÚDE (SUS), ENFRENTAMENTO, PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, REQUERIMENTO DE URGÊNCIA, FAVORÁVEL, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980).\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1088/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Declaração de voto do PTB favorável à aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.006, de 2020, sobre a prestação, pela União, de auxílio financeiro às Santas Casas de Misericórdia e hospitais filantrópicos diante da pandemia de coronavírus. Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.088, de 2020, sobre a suspensão retroativa e o impedimento de novas inscrições nos cadastros de empresas de análises e informações para decisões de crédito, durante o estado de calamidade pública decretado em decorrência da Covid-19.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, gostaria de dizer que o PTB votou a favor tanto no requerimento anterior quanto neste requerimento de urgência.\r\nParabenizo o Senador José Serra, que apoia as Santas Casas. Esse projeto é muito importante. As Santas Casas, em todo o Brasil, desempenham um papel fundamental, principalmente neste momento.\r\nO projeto da Deputada Joice Hasselmann é muito importante também, porque preserva os nomes dos consumidores e das pessoas que movem o Brasil: os trabalhadores.\r\nO PTB vota \"sim\" ao requerimento de urgência."
  }, {
    "dataHoraInicio" : "2020-04-14T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2020&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 905/2019, MEDIDA PROVISÓRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, boa noite. Boa noite a todos os Deputados.\r\nO PTB vota contra a retirada de pauta, porque acredita que o texto melhorou muito. Quero parabenizar o Relator e dizer que esse texto é uma ferramenta para que possamos impulsionar novos empregos no futuro, já que enfrentamos essa grande crise.\r\nO PTB vota contra."
  }, {
    "dataHoraInicio" : "2020-04-22T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2020&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1389/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.389, de 2020, sobre a transposição e a transferência de saldos financeiros constantes dos Fundos de Assistência Social dos Estados, do Distrito Federal e dos Municípios, provenientes de repasses federais, apurados até dezembro de 2019.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PTB vota \"sim\" e parabeniza a Deputada Flávia Arruda pelo projeto. Já fizemos isso com os fundos de saúde e agora estamos tendo essa preocupação com os fundos da assistência social.\r\nO PTB vota \"sim\" ao requerimento de urgência."
  }, {
    "dataHoraInicio" : "2020-04-27T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, ADEQUAÇÃO ORÇAMENTÁRIA, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente Rodrigo Maia, Sras. e Srs. Deputados, primeiro, parabenizo o Deputado Newton Cardoso Jr pelo excelente relatório. Essa nova roupagem que daremos à EMBRATUR vai possibilitar que avancemos no turismo no Brasil.\r\nO PTB vota \"sim\", acreditando que o Relator fez um papel excelente. Quanto à parte do ECAD, nós podemos discuti-la em um segundo momento."
  }, {
    "dataHoraInicio" : "2020-04-27T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 8/2020, PROJETO DE LEI DE CONVERSÃO, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 3º do projeto de lei de conversão da Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente Marcelo, é uma honra declarar o voto do PTB sob sua presidência.\r\nO PTB vota \"sim\" ao texto do Relator. Essa nova roupagem que a EMBRATUR vai ter será o primeiro passo para impulsionarmos o turismo no Brasil. Isso vai gerar muitos empregos após a pandemia. Acreditamos, sim, que esse texto que o Relator fez é essencial para que se desenvolva o turismo.\r\nEntão, votamos \"não\" ao destaque e \"sim\" ao texto do Relator."
  }, {
    "dataHoraInicio" : "2020-04-28T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, INCLUSÃO, DISPOSITIVO LEGAL, EMENDA DE PLENARIO, PL 1O79/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRARIO",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para inclusão, onde couber, do art. 12 da Emenda nº 22, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o destaque é muito bom, mas, no momento, não temos como arcar com ele e comprometer o fundo estudantil para o futuro.\r\nEntão o PTB vota \"não\" ao destaque e \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-04-28T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EXPRESSÃO TEXTUAL, EMENDA DE PLENÁRIO, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão Fica o Poder Executivo autorizado a suspender por 6 meses a cobrança das parcelas de amortização das dívidas provenientes do programa FIES, no período de restrição à locomoção, emergência e/ou calamidade provocados pela pandemia da Covid-19, contida na Emenda nº 5, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente Juscelino, é uma honra orientar o PTB sob a Presidência de V.Exa., um Deputado do Maranhão.\r\nO PTB vota \"não\" ao destaque, Presidente. O Deputado Moses Rodrigues, do MDB, foi muito feliz ao trazer dados concretos. Nós estamos comprometendo o FIES do próximo ano. São 100 mil os alunos que têm esse direito, e, se o destaque fosse aprovado, nós estaríamos prorrogando o prazo por 6 meses, prejudicando esse futuro.\r\nEntão, o PTB vota \"não\" ao destaque e \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-05-04T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2020&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, ADMISSIBILIDADE CONSTITUCIONAL, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão de Constituição e Justiça e de Cidadania sobre a admissibilidade da Proposta de Emenda à Constituição nº 10, de 2020, referente ao estabelecimento do regime extraordinário fiscal, financeiro e de contratações para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, boa tarde. Boa tarde, todos os Líderes e todos os Deputados.\r\nO PTB vota \"sim\", pela admissibilidade, ressaltando o trabalho do Relator Hugo Motta. Esta Casa já fez esse papel de aprovar a PEC do Orçamento de Guerra, que deveríamos ter aprovado no Senado.\r\nEnfim, o PTB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-05-12T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2020&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, MPV 909/2019, MEDIDA PROVISÓRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.\r\nDIA DO ENFERMEIRO, ENFERMEIRO, HOMENAGEM.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 909, de 2019, sobre a extinção do fundo formado pelas reservas monetárias constante no art. 12 da  Lei nº 5.143, de 1966, bem como a destinação dos recursos remanescentes e a revogação do dispositivo mencionado. Saudações aos profissionais da enfermagem.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PTB vota \"sim\" e parabeniza o Relator, o Deputado Luis Miranda.\r\nQuero aproveitar a oportunidade e também homenagear os enfermeiros, que são os grandes heróis deste Brasil, no dia de hoje."
  }, {
    "dataHoraInicio" : "2020-05-19T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2020&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1562/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO CONTRÁRIO.\r\nPEDRO LUCAS FERNANDES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), GIL CUTRIM, RELATOR, ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada ao Projeto de Lei nº 1.562, de 2020, relativo à alteração da Lei nº 13.979, de 2020, com vista à obrigatoriedade do uso de máscaras para circulação em locais públicos, durante a vigência das medidas de enfrentamento da pandemia de coronavírus. Elogio ao Relator da matéria, Deputado Gil Cutrim.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os Deputados e Deputadas.\r\nÉ uma satisfação enorme estar liderando o PTB neste momento e como autor desse projeto, que não é da Esquerda, não é da Direita, mas é, sim, a favor dos brasileiros. O uso das máscaras já é adotado no mundo inteiro. É claro que nós não queríamos trazer uma obrigatoriedade, mas isso tem um caráter educativo muito grande, Presidente.\r\nQuero agradecer de público a V.Exa. pela ideia de ter trazido a matéria ao plenário, de ter pautado o projeto e de ter pautado os nobres projetos que muitos apensaram.\r\nQuero aqui fazer um registro especial ao Relator, o Deputado Gil Cutrim, que aperfeiçoou, sim, o texto. O texto foi melhorado junto com os apensados. Creio que a obrigatoriedade das máscaras vai contribuir, sim, para o combate a essa pandemia, que tanto está nos preocupando. \r\nEntão, o PTB vota a favor do relatório do Deputado Gil Cutrim e contra o destaque, agradecendo mais uma vez aos Deputados e às Deputadas e ao Presidente da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2020-05-27T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2020&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA, PLP 9/2020, PROJETO DE LEI COMPLEMENTAR, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL. \r\nPARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), REPÚDIO, INVESTIGAÇÃO CRIMINAL, MANDATO DE  BUSCA E APREENSÃO, RESIDÊNCIA, ROBERTO JEFFERSON, PRESIDENTE, PARTIDO POLÍTICO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva oferecida pelo Relator da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, ao Projeto de Lei Complementar nº 9, de 2020, a respeito da adesão de empresas enquadradas no regime SIMPLES Nacional à transação tributária tratada em Lei Federal, ressalvados os destaques. Nota do PTB em repúdio à operação de busca e apreensão realizada na residência do presidente do partido, Sr. Roberto Jefferson.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Como Líder. Sem revisão do orador.) - A orientação é \"sim\", Presidente.\r\nQuero aproveitar para me solidarizar com o Presidente Roberto Jefferson, que foi alvo de uma operação de busca e apreensão em sua casa no dia de hoje.\r\nDestaco parte da nota do PTB à Nação brasileira:\r\nO PTB repudia veementemente o dissimulado inquérito, tendo em vista que o mesmo não encontra respaldo nem na Constituição Federal, nem no Regimento Interno da Suprema Corte, nem de seus membros e demais juristas, nem do Ministério Público Federal - órgão que deveria fazer parte das investigações, mas que vem sendo ignorado pelo relator, ministro Alexandre de Moraes.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-06-04T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1985/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.985, de 2019, a respeito da permanência de fisioterapeuta em Centros de Terapia Intensiva - CTIs adultos, pediátricos e neonatais, ressalvados os destaques.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/PTB - MA. Pela ordem. Sem revisão do orador.) - Presidente Marcos, é uma satisfação falar com V.Exa. na Presidência.\r\nO PTB vota \"sim\", ressaltando o trabalho da Relatora e parabenizando a autora, a Deputada Margarete.\r\nOs profissionais de fisioterapia são tão importantes quanto os médicos. \r\nCiente da importância profissional dos fisioterapeutas, o PTB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-23T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Compensação Financeira pela Exploração de Recursos Minerais (CFEM),recursos,Município,Maranhão,liberação,Decreto federal,Governo,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado solicitou ao Governo Federal a publicação de decreto para liberação aos Municípios brasileiros da Compensação Financeira pela Exploração Mineral - CFEM e destacou a necessidade do recurso para 25 municipalidades do Estado do Maranhão.",
    "transcricao" : "O SR. PEDRO LUCAS FERNANDES (Bloco/UNIÃO - MA. Sem revisão do orador.) - Presidente Gilberto Nascimento, eu gostaria de fazer um apelo ao Governo na data de hoje para que assine o decreto dos Municípios que precisam dos recursos da CFEM. No nosso Estado, o Maranhão, temos 25 Municípios precisando muito desse recurso. São 4 meses de atraso. O Governo ficou de assinar um decreto para regulamentar a liberação desse recurso. Estamos esperando, para que o Maranhão não sofra tanto com a perda desse recurso da mineração. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/122974/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/122974/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/122974/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}