{
  "dados" : [ {
    "dataHoraInicio" : "2019-10-24T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2019&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI ESTADUAL, POLÍTICA PÚBLICA, ENERGIA SOLAR FOTOVOLTAICA, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), TRIBUTAÇÃO, GERADOR DE ENERGIA, FONTE ALTERNATIVA DE ENERGIA, PRESERVAÇÃO AMBIENTAL.\r\nFUMICULTOR, RIO GRANDE DO SUL, HOMENAGEM, PRODUTOR RURAL, TABACO, EXPORTAÇÃO.",
    "sumario" : "Retrocesso da decisão da Agência Nacional de Energia Elétrica - ANEEL de tributação da energia fotovoltaica. Transcurso do Dia do Produtor de Tabaco. Saudações aos fumicultores do Estado do Rio Grande do Sul e do País.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Sem revisão do orador.) - Boa tarde, Sra. Presidente, Deputada Liziane Bayer. Quero saudar os colegas Deputados e Deputadas.\r\nQuando fomos colegas na Assembleia Legislativa do Rio Grande do Sul, Deputada Liziane, eu fui autor da lei que institui a política pública de incentivo à energia fotovoltaica, no Estado. Hoje, venho a esta tribuna com muita preocupação e contrariedade a essa iniciativa da ANEEL de começar a taxar os geradores de energia fotovoltaica.\r\nIsso, na verdade, é um retrocesso para o nosso País. Nós sabemos que muitos empreendedores fizeram altos investimentos nessa área. O pensamento de que as placas fotovoltaicas estão se utilizando da rede das concessionárias é absurdo.\r\nNa verdade, as placas fotovoltaicas estão abastecendo as redes das companhias elétricas, e nós temos que entender que essa medida é um retrocesso para o nosso País.\r\nNós sabemos que essa energia é uma energia pura, uma energia limpa, que não traz nenhum dano ao meio ambiente. Essa medida vai na contramão de todo aquele incentivo que nós deveríamos dar à utilização da energia fotovoltaica. \r\nMudando de assunto, Sra. Presidente, eu quero aproveitar esta oportunidade na tribuna da Câmara dos Deputados para parabenizar os fumicultores e fumicultoras do nosso País. Lá no Rio Grande do Sul, no dia 28 de outubro é comemorado o Dia do Produtor de Tabaco. Sem fazer nenhum tipo de apologia ao consumo de cigarro, eu quero parabenizar todos esses agricultores e agricultoras que, de sol a sol, com seu suor, além de conseguirem manter suas famílias, conseguem manter uma economia forte no nosso País e, principalmente, no Estado do Rio Grande do Sul. Nós temos 75 mil famílias produtoras, em 274 Municípios. E nós temos no Rio Grande do Sul, como a segunda maior exportação, a produção de tabaco.\r\nEntão, parabéns a todos esses produtores e produtoras que, além de fortalecer a economia no campo, também fortalecem a cidade, porque com certeza esses recursos abastecem todo o comércio dos Municípios produtores, e nós temos que, cada vez mais, fortalecer a economia e a agricultura do nosso País.\r\nParabéns, fumicultores e fumicultoras!"
  }, {
    "dataHoraInicio" : "2019-11-06T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTÁVIO MARCELO HIRSCH, RICARDO BRINGMANN, CLAUDIOMIRO DE OLIVEIRA FLORES, MEMBRO, ASSOCIAÇÃO CIVIL, HABITANTE, SANTA CRUZ DO SUL (RS), VISITA, MARCELLO MORAES, DEPUTADO FEDERAL.",
    "sumario" : "Visita ao gabinete parlamentar do orador dos representantes da Associação dos Moradores de Linha Santa Cruz - AMORLISC, Otávio Marcelo Hirsch, Ricardo Bringmann e Claudiomiro de Oliveira Flores.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Sem revisão do orador.) - Boa tarde, Presidente. Eu quero destacar uma importante visita que eu recebo esta semana, aqui em Brasília, do Otávio Marcelo Hirsch, do Ricardo Bringmann e do Claudiomiro de Oliveira Flores. Eles são representantes da AMORLISC - Associação dos Moradores de Linha Santa Cruz, localidade da minha cidade, da minha Santa Cruz, que é berço da colonização alemã e que no dia 16 de novembro realiza o jantar da colonização alemã.\r\nParabenizo esse grupo que, de forma muito valente, ao longo dos anos, tem levado muitas melhorias para aquela comunidade. E aqui em Brasília, durante esta semana, nós visitamos muitos Ministérios, Deputado Giovani Cherini, tentando buscar alguns recursos e projetos que possam melhorar e desenvolver cada vez mais aquela região.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-07-13T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F7%2F2021&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , PDC 956/2018, PROJETO DE DECRETO LEGISLATIVO, BASE DE APOIO POLITICO, GOVERNO, VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 956, de 2018, para a sustação dos efeitos da Resolução nº 23, de 2018, do extinto Ministério do Planejamento, Desenvolvimento e Gestão, acerca do estabelecimento de diretrizes e parâmetros de custeio, pelas empresas estatais federais, de benefícios de assistência à saúde aos empregados.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Pela ordem. Sem revisão do orador.) - Presidente, hoje o Governo já paga até 50% do valor do plano de saúde. Se retirarmos esta regra, poderá ocorrer a extrapolação desses 50% e não haver recursos para o pagamento.\r\nPor isso, o Governo orienta \"não\"."
  }, {
    "dataHoraInicio" : "2021-07-13T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F7%2F2021&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, ARTHUR LIRA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, PAUTA (PROCESSO LEGISLATIVO), APROVAÇÃO, PL 6726/2016, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL (1988), TETO SALARIAL, ADMINISTRAÇÃO PÚBLICA, AGENTE PÚBLICO, APOSENTADORIA, PENSÃO, REMUNERAÇÃO, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, MARCELO MORAES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), APENSAÇÃO, IMPROBIDADE ADMINISTRATIVA.",
    "sumario" : "Congratulações ao Presidente Arthur Lira pela votação do Projeto de Lei nº 6.726, de 2016, sobre a regulamentação do limite remuneratório no serviço público.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Pela ordem. Sem revisão do orador.) - Presidente, eu quero parabenizá-lo pela coragem de colocar em votação este projeto. Na verdade, há muitos anos, esta Casa discutia sobre isso. Em todos os cantos, nós ouvíamos os Parlamentares dizendo que eram a favor, mas misteriosamente nunca ninguém colocou em votação.\r\nEntão, parabéns pela sua coragem. Eu tenho a felicidade de ter também apresentado um projeto que está apensado ao projeto original e que também está sendo aprovado. É importante destacar que além de regulamentar e não permitir mais o pagamento do salário acima do valor de 39 mil reais, a partir do meu projeto, que está apensado, estaremos tornando crime, tornando improbidade administrativa o ato daquele ordenador de despesa que pagar o salário acima do teto.\r\nMais uma vez, parabéns, Presidente Arthur Lira! Fico muito feliz de poder, já na primeira legislatura, aprovar um projeto deste tamanho e desta magnitude.\r\nUm abraço. Obrigado."
  }, {
    "dataHoraInicio" : "2021-08-26T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO PACHECO, PRESIDENTE DO SENADO FEDERAL, DECISÃO, IMPEACHMENT, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, JUSTIFICATIVA, CRÍTICA.\r\nDANIEL SILVEIRA, DEPUTADO FEDERAL, PRISÃO, CRÍTICA.",
    "sumario" : "Contestação às justificativas do Presidente do Senado Federal, Senador Rodrigo Pacheco, para indeferimento do pedido de impeachment do Ministro do Supremo Tribunal Federal, Alexandre de Moraes. Natureza arbitrária das prisões do Deputado Daniel Silveira e do Presidente Nacional do PTB, Roberto Jefferson.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Sem revisão do orador.) - Obrigado, Presidente.\r\nOntem à noite, Presidente, assisti à entrevista coletiva do Presidente do Senado, Rodrigo Pacheco, em que dizia que não aceitaria o pedido de impeachment para o Ministro do STF, Alexandre de Moraes. Justificava ele que não havia elementos suficientes para que pudesse dar andamento a esse processo.\r\nAí eu me pergunto, colegas: será que passou despercebido pelo Presidente do Senado, agora na pandemia, este STF rasgando a Constituição e nos tirando o direito de ir e vir, entregando a Prefeitos e Governadores o superpoder de mandar fechar e abrir as nossas empresas e as nossas igrejas?\r\nSerá que o Presidente do Senado, Rodrigo Pacheco, não tem visto, sistematicamente, o STF abrindo inquéritos, com poderes acima da Constituição, inclusive, num trabalho de, lá pelas tantas, denunciar, investigar, julgar e sentenciar?\r\nMais do que isso: será que o Presidente do Senado não viu que hoje, no nosso País, há presos políticos? Há blogueiros, jornalistas... Destaco a prisão contraditória e arbitrária do Deputado Daniel Silveira, que estava no uso das suas prerrogativas. Destaco também a prisão do ex-Deputado Roberto Jefferson, Presidente do meu partido, que está lá preso hoje pelo simples fato de falar aquilo que muitos brasileiros gostariam de falar.\r\nConcluo, Presidente, afirmando que muitos diziam que, com a eleição do Presidente Bolsonaro, teríamos a ditadura. Hoje nós temos a ditadura, mas ela não veio pela mão dele. Ela veio pela mão da toga e veio de braços dados com a Esquerda do nosso País.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-10-06T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JANDINHO DO ELEMAR, PROFESSORA CÉLIA, VEREADOR, PASSO DO SOBRADO (RS), SANTA CRUZ DO SUL (RS), SÉRGIO MORAES, EX-DEPUTADO FEDERAL.",
    "sumario" : "Presença, na Casa, dos Vereadores Jandinho do Elemar e Professora Célia, do Município de Passo do Sobrado, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Sem revisão do orador.) - Obrigado, Presidente. Na verdade, eu só quero agradecer a visita ao Vereador Jander e à Vereadora Célia, do pujante Município de Passo do Sobrado, que fica perto da minha Santa Cruz do Sul, um Município que teve na pessoa do meu pai, o ex-Deputado Federal Sérgio Moraes, a sua emancipação. A partir disso, trabalhamos muito para construir uma grande cidade...\r\nO SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Houve um problema no som do microfone de V.Exa. V.Exa., se quiser, pode reiniciar a fala. Pode falar nesse microfone mesmo. Acho que foi um problema aqui.\r\nO SR. MARCELO MORAES (Bloco/PTB - RS) - Posso iniciar?\r\nO SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Por favor.\r\nO SR. MARCELO MORAES (Bloco/PTB - RS) - Desculpe, colega.\r\nO SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Desculpe, Deputado Reginaldo.\r\nO SR. MARCELO MORAES (Bloco/PTB - RS) - Presidente, eu estou aqui agradecendo a presença ao Vereador Jander e à Vereadora Célia, do pujante Município de Passo do Sobrado, que fica muito perto da minha Santa Cruz do Sul, um Município que foi emancipado pelo então Deputado Sérgio Moraes. Sistematicamente, nós temos levado recursos para esse Município, na tentativa de melhorar a qualidade de vida daqueles que lá vivem. \r\nMuito obrigado pela oportunidade.\r\nAqui, quero atestar o trabalho árduo, esta semana, desses guerreiros, que estão buscando sempre melhorias para o Município de Passo do Sobrado.\r\nUm abraço!\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-11-10T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2021&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIO FRIAS, MINISTÉRIO DO TURISMO SECRETARIA ESPECIAL DE CULTURA, PROIBIÇÃO, PASSAPORTE, VACINAÇÃO, PANDEMIA, CORONAVIRUS, LEI ROUANET.",
    "sumario" : "Congratulações ao Secretário Especial de Cultura, Mario Frias, pela edição de portaria proibitiva da exigência de passaporte sanitário nos eventos patrocinados por meio da Lei Rouanet.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Pela ordem. Sem revisão do orador.) - Presidente, quero parabenizar o Secretário Especial da Cultura, Mario Frias, que editou, nesta semana, uma portaria que proíbe a exigência de passaporte sanitário nos eventos patrocinados por meio da Lei Rouanet. Essa medida vem na mesma linha do que fez o Ministro Onyx Lorenzoni, no Ministério do Trabalho, que proibiu a demissão de qualquer funcionário que não apresentar o passaporte sanitário.\r\nDefendo a particularidade do cidadão. Acredito que temos direito de escolha. Parabenizo, portanto, o Governo Bolsonaro, que, de todas as maneiras possíveis, tem tentado garantir a nossa liberdade.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-11-10T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2021&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSAPORTE, VACINAÇÃO, PANDEMIA, CORONAVIRUS, ACESSO, CAMARA DOS DEPUTADOS, CONTRARIO.",
    "sumario" : "Posicionamento do orador contrário à exigência de passaporte sanitário para acesso dos Parlamentares às dependências da Câmara dos Deputados.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Pela ordem. Sem revisão do orador.) - Sem criar polêmica, respondo de maneira muito respeitosa ao colega que defende o passaporte sanitário. Quero dizer que defendo que se faça a vacina, mas existe uma distância muito grande em defender que as pessoas sejam vacinadas e causar uma discriminação muito grande contra cidadãos brasileiros. Acredito que não podemos discriminar aquele que se vacinou daquele que não se vacinou.\r\nE mais: quem vai definir se eu entro na Câmara dos Deputados ou não são 70 mil eleitores lá do Rio Grande do Sul, não é meia dúzia de Deputados que querem nos tirar a liberdade, o direito de ir e vir.\r\nObrigado pela oportunidade. Penso que contribuí um pouquinho com os amigos."
  }, {
    "dataHoraInicio" : "2021-12-02T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2021&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERGINHO MORAES, RODRIGO RABUSKE, NICOLE WEBER, VEREADOR, SANTA CRUZ DO SUL (RS), CÂMARA DOS DEPUTADOS, SAUDAÇÃO, MARCELO MORAES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, RECURSOS ORÇAMENTÁRIOS.",
    "sumario" : "Presença, na Casa, dos Vereadores Serginho Moraes, Rodrigo Rabuske e Nicole Weber, do Município de Santa Cruz do Sul, Estado do Rio Grande do Sul. Destinação de recursos orçamentários à municipalidade.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Sem revisão do orador.) - Bom dia, Presidente. É com satisfação que eu recebo, esta semana, aqui em Brasília, a jovem bancada do PTB do meu Município: os Vereadores Serginho Moraes e Rodrigo Rabuske e a Vereadora Nicole Weber. É uma bancada que se destaca pela forma unida como trabalha, e essa unidade tem trazido muitos resultados para a nossa população.\r\nDestaco aqui que a bancada, mesmo sendo de oposição, tem pautado grande parte das ações do Governo. Mais do que isso, é a bancada que mais recursos levou para Santa Cruz do Sul. Contando com o que eu e a Deputada Kelly Moraes conseguimos, mais de 10 milhões de reais são investidos na nossa comunidade.\r\nEu encerro dizendo a eles que os seus mandatos enchem de orgulho toda a nossa comunidade, as suas famílias, todas as pessoas que dedicaram seu voto a eles e todos nós do PTB.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-02-08T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F2%2F2022&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCELO MORAES, LÍDER DO PARTIDO, PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980).",
    "sumario" : "Agradecimento à bancada do PTB pela escolha do orador para Líder do partido na Casa em 2022.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Para discursar. Sem revisão do orador.) - Presidente Marcelo, eu quero agradecer aos Deputados Nivaldo Albuquerque, Paulo Bengtson, Wilson Santiago, Emanuel Pinheiro Neto, Pedro Bezerra e Eduardo Costa, que confiaram a mim a tarefa de liderar a bancada do PTB no ano de 2022. Fico muito feliz com essa indicação, tendo em vista que serei o primeiro Líder gaúcho da história da Liderança do PTB. \r\nQuero aqui reforçar o meu compromisso com a população do meu Estado e do meu País e dizer a V.Exas. que reforço o nosso compromisso com o Governo Bolsonaro e com as reformas de que o nosso País necessita. \r\nMuito obrigado. \r\nUm grande abraço a V.Exas.!"
  }, {
    "dataHoraInicio" : "2022-03-16T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2022&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MÁSCARA DE PROTEÇÃO, CORONAVIRUS, PANDEMIA, OBRIGATORIEDADE, CÂMARA DOS DEPUTADOS, REVOGAÇÃO, FAVORAVEL.\r\nMÁSCARA DE PROTEÇÃO, CRIANÇA, CRECHE, CORONAVIRUS, PANDEMIA, SANTA CRUZ DO SUL (RS), OBRIGATORIEDADE, CONTRARIO.\r\nREQUERIMENTO DE URGENCIA, PL 4647/2020, PROJETO DE LEI ORDINARIA, DESOBRIGAÇÃO, MÁSCARA DE PROTEÇÃO, ATIVIDADE FÍSICA, LOCAL ABERTO, CRIANÇA, PANDEMIA, CORONAVÍRUS. APROVAÇÃO, DEFESA.",
    "sumario" : "Aplausos à Mesa Diretora pela revogação do uso obrigatório de máscaras preventivas do coronavírus nas dependências da Câmara dos Deputados. Protesto contra a exigência do uso de máscaras por crianças em creches e escolinhas, no Município de Santa Cruz do Sul, Estado do Rio Grande do Sul. Apresentação de requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.647, de 2020, de autoria do Deputado Jerônimo Goergen, sobre a alteração da Lei nº 13.979, de 2020, com vista à revogação do uso obrigatório de máscaras faciais por crianças com menos de doze anos de idade.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PTB - RS. Sem revisão do orador.) - Boa tarde, Presidente! Eu quero parabenizar a Mesa pelo ato da Mesa que desobriga o uso da máscara aqui na Casa, assim como quero parabenizar vários Estados que também já deliberaram pela não utilização da máscara. Nós, lá no Rio Grande do Sul, em especial na minha Santa Cruz do Sul, estamos vivendo o absurdo da exigência de máscaras para as crianças nas creches e nas escolinhas. \r\nEu hoje ingressei com um requerimento de pedido para que se vote de forma urgente o projeto do Deputado Jerônimo Goergen, que assegura que não exista mais esta exigência absurda. \r\nEra o que tinha a dizer. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-03-30T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2022&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, REQ 2111/2021, REQUERIMENTO DE INCLUSÃO DE PROPOSIÇÃO, ORDEM DO DIA, SUSTAÇÃO, AÇÃO PENAL, DANIEL SILVEIRA, DEPUTADO FEDERAL, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL.\r\nRODRIGO PACHECO, PRESIDENTE DO SENADO FEDERAL, PAUTA (PROCESSO LEGISLATIVO), VOTAÇÃO, IMPEACHMENT, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL.",
    "sumario" : "Apelo à Presidência de votação do Requerimento nº 2.111, de 2021, de inclusão na Ordem do Dia do pedido de sustação da Ação Penal nº 1.044, de 2021, instaurada pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes, contra o Deputado Daniel Silveira. Solicitação ao Presidente do Senado Federal, Senador Rodrigo Pacheco, de votação de pedidos de impeachment  contra o Ministro Alexandre de Moraes.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, na verdade, eu faço um apelo à Mesa para que seja votado, nesta Casa, o Requerimento nº 2.111, de 2021, do Deputado Vitor Hugo, para que possamos sustar as atrocidades cometidas por parte do Ministro Alexandre de Moraes contra o Deputado Daniel Silveira. \r\nO segundo apelo que faço é para o Presidente do Senado, o Senador Rodrigo Pacheco. Peço a S.Exa. que paute os pedidos de impeachment do então Ministro Alexandre de Moraes. Eu tenho a certeza de que um Parlamento frágil ou um Parlamento covarde abre portas para a ditadura, e nós não podemos aceitar isso. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-06-08T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2022&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, GOVERNO FEDERAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ISENÇÃO TRIBUTÁRIA, TRIBUTO FEDERAL, REDUÇÃO, PREÇO, COMBUSTÍVEL, RESSARCIMENTO, ESTADO (ENTE FEDERADO), PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA.",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro pela adoção de medida para o barateamento do preço dos combustíveis. Atuação do Governo Federal para a mitigação dos efeitos da pandemia de coronavírus sobre a vida da população brasileira.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, na verdade, eu quero só parabenizar o Governo Bolsonaro, porque, além de isentar os impostos federais sobre os combustíveis, PIS, COFINS e CIDE, também tomou a iniciativa de ressarcir os Estados que fizerem o mesmo com os seus impostos. Isso faz com que consigamos baratear o combustível lá na ponta, lá na bomba, para o cidadão brasileiro.\r\nQuero dizer que este é o Governo que cuidou da saúde e também da economia durante a pandemia. Ele não tem medido esforços nesse período de pós-pandemia e de guerra para tentar minimizar os impactos disso para a nossa população.\r\nIsso só é possível porque este é um Governo que não rouba, não desvia; é um Governo que serve à população brasileira e não se serve dos seus recursos.\r\nParabéns ao Presidente Bolsonaro!"
  }, {
    "dataHoraInicio" : "2022-11-09T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Reeleição,Eleitor,Rio Grande do Sul,agradecimento\r\nManifestação pública,Quartel,Rodovia\r\nSenado Federal,Impeachment,Ministro do Supremo Tribunal Federal\r\nMinistro do Supremo Tribunal Federal,anulação,Processo judicial,Condenação,Ex-presidente da República\r\nPresidenta,Tribunal Superior Eleitoral (TSE),parcialidade,Processo eleitoral",
    "sumario" : "Agradecimento ao eleitorado do Estado do Rio Grande do Sul pela reeleição do orador. Apoio às manifestações pacíficas realizadas em frente a quarteis e nas rodovias brasileiras contra o resultado das urnas. Protesto contra a não votação, pelo Senado Federal, de pedidos de impeachment de membros do Supremo Tribunal Federal. Indignação do orador com a decisão do Ministro da Suprema Corte, Edson Fachin, de soltura do então presidiário Luiz Inácio Lula da Silva. Perseguição do Ministro Alexandre de Moraes a jornalistas, blogueiros e Parlamentares da Direita.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, colegas Deputados. Eu inicio a minha fala agradecendo a confiança de 84.247 gaúchos e gaúchas que me oportunizaram dar continuidade a este mandato aqui na Câmara dos Deputados. Quero também falar sobre as manifestações que acontecem de maneira pacífica na frente de quarteis, ao lado de estradas e em todo o nosso Brasil. Essas manifestações, na minha opinião, Presidente, são muito mais um grito de socorro do que qualquer outra coisa. Nós que vivemos em um País onde temos um Presidente da República, nosso Presidente Bolsonaro, que respeita as 4 linhas da Constituição e somente atua dentro delas, temos um Parlamento frágil, um Senado covarde, que não aceita colocar em votação os pedidos de impeachment dos membros do STF. E essa Suprema Corte, aproveitando-se dessa conjuntura, tem rasgado a Constituição e tem feito com que o processo democrático dentro deste País seja, com certeza, atrapalhado. Nós falamos em fraude em urnas  e se falava em fraude em eleições. Na minha opinião, Presidente, essa fraude começou lá no passado, quando, em meio a uma segunda onda da COVID, o Ministro do STF Fachin, amigo de Lula, cabo eleitoral do PT, indicado pela Presidente Dilma para o cargo, encontrou uma maneira de desfazer todo o processo pelo qual o Lula já havia sido condenado em todas as instâncias, dizendo que o endereço onde ele tinha sido julgado estava errado. E a partir dessa troca de CEP, nós então começamos a ver um show de horrores aqui no Brasil. Nós acompanhamos prisão de Deputado; nós acompanhamos redes sociais de jornalistas e blogueiros sendo derrubadas  todos eles de direita; e hoje nós estamos nos deparando com uma eleição que nos trouxe muita desconfiança e que teve dois pesos e duas medidas em relação à atuação do Ministro Alexandre de Moraes. Lá pelas tantas, chamar o Presidente Bolsonaro de genocida, de homofóbico, de canibal, de pedófilo, tudo podia. Quando nós chamávamos o ex-presidiário Lula de ex-presidiário, quando nós o chamávamos de bandido  e isso foi comprovado a partir do julgamento em que ele foi sentenciado em todas as instâncias , isso não era permitido pelo Presidente do TSE. Sr. Presidente, eu acredito que essas pessoas que estão nas ruas estão fazendo nada mais nada menos do que buscar socorro no Exército. Estão buscando socorro para que nós possamos voltar a ter a democracia aqui no País e para que nós possamos terminar com essa perseguição que existe contra todos aqueles que levantam, assim como eu, a bandeira da Direita. Eu destaco que a nossa bandeira nunca será vermelha. Obrigado. Um grande abraço!"
  }, {
    "dataHoraInicio" : "2022-11-10T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2022&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Forças Armadas,Relatório (documento administrativo),fraudação,Eleições,Urna eletrônica,Auditoria,Código-fonte\r\nPresidente,Tribunal Superior Eleitoral (TSE),atuação,Parcialidade partidária,Partido dos Trabalhadores (PT),Congresso Nacional,Impeachment,Ministro do Supremo Tribunal Federal",
    "sumario" : "Posicionamento do orador sobre relatório das Forças Armadas brasileiras acerca da segurança das urnas eletrônicas utilizadas nas eleições de 2022. Parcialidade das decisões do Presidente do Tribunal Superior Eleitoral, Ministro Alexandre de Moraes, especialmente benéfica à campanha do candidato esquerdista a Presidente da República, Luiz Inácio Lula da Silva. Expectativa de manifestação do Congresso Nacional sobre a perseguição do TSE a perfis de direita nas redes sociais. Exigência ao Senado Federal de análise de pedidos de impeachment de Ministros do Supremo Tribunal Federal.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia, colegas Deputados. Ontem à tarde tivemos acesso ao relatório das Forças Armadas sobre as urnas eletrônicas. Mesmo não havendo algo mais concreto no relatório, ele trouxe à tona que é, sim, possível fazer a alteração do resultado nas urnas. O relatório também trouxe a realidade de que o Tribunal Superior Eleitoral não entregou, não deu acesso ao código-fonte, para que se pudesse fazer uma auditoria mais profunda e averiguar se realmente houve fraude na eleição ou não, fraude essa que, na minha opinião, já vem acontecendo há muito tempo. Começou lá atrás, quando o Ministro Edson Fachin, amigo de Lula, cabo eleitoral do PT e indicado por Dilma Rousseff, criou a tese de que o endereço no qual Lula havia sido condenado estava errado, descondenou o então condenado Lula e permitiu que ele concorresse nas eleições presidenciais. A partir dali nós acompanhamos um show de horrores aqui no Brasil: blogueiros, jornalistas e até Deputado foram presos por crime de opinião. Isso piorou ainda mais agora, no período eleitoral, quando acompanhamos o Presidente do TSE, o Ministro Alexandre de Moraes, vestir-se de vermelho e ser o maior cabo eleitoral da Esquerda na eleição. Vamos falar agora do escândalo das inserções de rádio do Presidente Bolsonaro que não foram ao ar, vamos falar dos dois pesos e duas medidas em relação aos pedidos de direito de resposta: por parte do PT, era permitido chamar o nosso Presidente de \"genocida\", de \"canibal\" e até de \"pedófilo\", enquanto nós, quando chamávamos aquele candidato de \"ex-presidiário\"  ele que ficou quase 500 dias na cadeia , éramos censurados, enquanto nós, quando chamávamos o candidato da Esquerda de \"bandido\"  ele que foi condenado em todas as instâncias , éramos censurados. Censura essa inclusive, Sr. Presidente, que fez com que uma rede de televisão começasse a mentir para a população, que forçou essa rede de televisão a dizer que Lula não tinha mais nenhum tipo de condenação, que não tinha mais nenhum problema perante a Justiça. Depois da eleição, nós ainda acompanhamos esse mesmo tribunal perseguir perfis de direita. Deputados perderam as suas redes sociais, e não têm mais o direito de se manifestar. Eu espero que esta Casa se manifeste, sim, não de maneira individual, como faço agora com meu discurso e como fazem muitos colegas, mas que o Congresso Nacional se manifeste sobre esta problemática. Mais do que isso, eu espero que o Senado Federal crie vergonha, deixe de ser covarde e permita que sejam avaliados os pedidos de impeachment dos Ministros do STF, para que possamos ter a democracia de volta ao nosso País. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-12-07T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2022&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,Deputado federal,Rede social,Congresso Nacional,Impeachment,Defesa\r\nPresidente do Congresso Nacional,Defesa,Projeto de lei ordinária,Censura,Crítica\r\nPresidente,Câmara Municipal,Canguçu (RS),Presença,Câmara dos Deputados,Saudação",
    "sumario" : "Solidariedade aos Deputados Junior Amaral e Bia Kicis em face do bloqueio de suas redes sociais pelo Ministro do Supremo Tribunal Federal Alexandre de Moraes. Protesto contra a omissão do Presidente Arthur em relação ao tema e contra a não análise, pelo Presidente do Senado Federal, Rodrigo Pacheco, de pedidos de impeachment de Ministros do STF. Crítica ao apoio do Senador Rodrigo Pacheco a projeto de lei sobre a ampliação da censura no Brasil. Presença na Casa do Presidente da Câmara Municipal de Canguçu, Estado do Rio Grande do Sul, Vereador Marcelo Maron, acompanhado de assessora.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, eu quero trazer minha solidariedade ao Deputado Junio Amaral e à Deputada Bia Kicis, que tiveram suas redes sociais derrubadas pelo sensor Alexandre de Moraes. Quero saber onde está o Presidente desta Casa, o Deputado Arthur Lira, que está silencioso, quieto, não fala sobre este tema. Pergunto: cadê o Presidente do Senado, o Senador Rodrigo Pacheco, que também está debaixo da mesa e não só deixa de colocar em votação os pedidos de impeachment dos Ministros do STF, como também, agora, vem apoiando aquele projeto de lei que amplia a censura no País, nominado projeto de Proteção à Democracia? Um Parlamento frágil abre as portas para a ditadura, e nós não podemos aceitar isso. Eu quero encerrar agradecendo a presença, nesta semana, neste Parlamento, na Câmara dos Deputados, do Vereador Presidente da Câmara do Município de Canguçu, Marcelo Maron, com a assessora Bruna, do Legislativo municipal. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-12-13T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Diplomação eleitoral,Presidente da República,Partido dos Trabalhadores (PT),protesto\r\nProposta de Emenda à Constituição,transição,Bolsa Família,Novo Regime Fiscal",
    "sumario" : "Descontentamento com a diplomação do Presidente eleito Luiz Inácio Lula da Silva. Posicionamento contrário à aprovação da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, ontem foi um dia muito triste para o nosso País. No dia 12 de dezembro de 2022, o Brasil diplomou Presidente da República um estelionatário, condenado em todas as instâncias, e que recebeu o diploma de um amigo e apoiador que preside o Tribunal Superior Eleitoral. Eu espero que, diante de tanta notícia ruim, desde ontem  e esses companheiros, inclusive, foram comemorar a diplomação juntos , possamos, durante esta semana, derrotar a PEC da gastança, a PEC do fura-teto, para evitar que as finanças públicas do Brasil comecem a ir para o rumo da irresponsabilidade e também da corrupção. Eu espero sinceramente que esta Casa cumpra com a sua função, cumpra com a sua obrigação e derrube a PEC do fura-teto."
  }, {
    "dataHoraInicio" : "2023-02-28T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,Vandalismo,manifestação,Brasília (DF),instalação,Comissão Parlamentar Mista de Inquérito (CPMI)\r\nMinistro do Supremo Tribunal Federal,Crítica,atuação",
    "sumario" : "Criação da CPMI destinada à investigação de ataques às sedes dos Poderes da República, ocorridos no dia 8 de janeiro de 2023. Protesto contra a prisão e cerceamento do direito à defesa de participantes em manifestação realizada no Distrito Federal. Ativismo político de Ministros do Supremo Tribunal Federal.",
    "transcricao" : "O SR. MARCELO MORAES (Bloco/PL - RS. Sem revisão do orador.) - Presidente, eu quero aqui comemorar o fato de termos alcançado o número suficiente de assinaturas para instalação da Comissão Parlamentar que vai investigar os atos do dia 8 de janeiro. É inadmissível que cerca de 900 pessoas estejam presas sem ter cometido qualquer crime. Estão lá sem poder receber visitas, sem poder receber os seus advogados, ou seja, sem direito à defesa. Nós sabemos o motivo pelo qual elas estão presas, é pelo simples fato de serem de direita, sob a ótica desses Ministros do STF que querem impor a ditadura aqui no País. Isso é inadmissível! Por isso, eu acredito que, a partir dessa CPI, estaremos trazendo a harmonia entre os Poderes e demonstrando que esses Ministros há muito tempo não servem mais à Constituição, muito menos à população brasileira, mas, sim, à Esquerda no País. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,avaliação negativa,Balanço,gestão",
    "sumario" : "Balanço negativo dos 100 primeiros dias de Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Sr. Presidente, eu trago uma lista de algumas ações dos 100 dias do desgoverno Lula, que, com certeza, terão um impacto para nossa população. Eis a lista: aumento do valor dos combustíveis, aumento da inflação, aumento do preço dos medicamentos, aumento da burocracia para o cidadão de bem ter acesso a armas de fogo, aumento da criminalidade, aumento de queimadas na Amazônia, aumento de invasões de terra, aumento de 22 para 37 do número de Ministérios, aumento do cachê de famosos com recursos da lei Rouanet e anúncio de que os recursos dos nossos impostos servirão para financiar ditaduras de parceiros de Lula. É uma pena que este Governo, que prometeu cerveja e picanha, só tenha carne de pescoço para entregar ao nosso tão querido povo brasileiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Vereador,Pantano Grande (RS),Congratulação,Emenda,Recursos orçamentários,Saúde pública,pavimentação\r\nDia do Prefeito,Homenagem",
    "sumario" : "Transcurso do Dia do Prefeito. Saudações aos Prefeitos Municipais brasileiros, em nome do Prefeito Alcides Emílio Paganotto, do Município de Pantano Grande, Estado do Rio Grande do Sul. Destinação pelo orador de recursos de emendas orçamentárias para a saúde pública e calçamento da municipalidade.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Pela ordem. Sem revisão do orador.) - Presidente, dia 11 deste mês foi o Dia dos Prefeitos. Nós sabemos da dificuldade que esses homens e mulheres têm de conduzir as ações nos Municípios, porque dependem de muitos recursos do Governos Estaduais e do Governo Federal. Em nome do Prefeito Mano Paganotto, do Município de Pantano Grande, eu quero parabenizar todos os Prefeitos. Nesta gestão, juntamente com o Vereador Thomas Raabe, ele tem revolucionado o Município. Eu tive a felicidade de contribuir com essa revolução nos últimos 2 anos, encaminhando recursos de mais de 3 milhões de reais para o posto de saúde e para calçamento. Com certeza, esses recursos estão sendo entregues, Prefeito Mano Paganotto, para poder melhorar a qualidade de vida desse povo tão querido do Município de Pantano Grande. Parabéns por esse grande mandato à frente da Prefeitura! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, depois da ditadura imposta pelo Supremo Tribunal Federal no País  e nós temos presos políticos no Brasil , depois da censura imposta pelo Ministro Alexandre de Moraes a todos aqueles que ousam criticar a Esquerda, não é possível que este Parlamento vá aprovar a lei da censura nas redes sociais. O que está em jogo é a liberdade do nosso povo de expressar a sua opinião nas redes sociais. Esse projeto não atende à população brasileira, ele atende à grande mídia, que não será censurada e também terá direito a uma espécie de royalties em toda propaganda feita na Internet e atende também ao plano de poder da esquerda, que vai continuar com a farra do dinheiro público enquanto nós não teremos o direito de poder criticar e apontar os erros deste desgoverno. Por isso aqui fica o meu apelo para que todos os Deputados e Deputadas votem contra o PL da censura nas redes sociais. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,atuação,contra,Constituição Federal (1988),Democracia,Impeachment\r\nPresidente da República,recepção,Brasil,Presidente,Venezuela,Economia,Pobreza,Refugiado",
    "sumario" : "Crítica à recepção promovida pelo Presidente Luiz Inácio Lula da Silva para o Presidente da Venezuela, Nicolás Maduro, em Brasília, Distrito Federal. Governo ditatorial e desastre socioeconômico da gestão de Nicolás Maduro. Expectativa de adoção de providências pelo Presidente do Senado Federal, Rodrigo Pacheco, para apreciação de pedidos de impeachment de Ministros do Supremo Tribunal Federal.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, esta semana, o Presidente Lula recebe, aqui em Brasília, no Brasil, o narcoditador Nicolás Maduro, que tomou a Presidência da Venezuela e lá coleciona números que nos deixam estarrecidos. A Venezuela é um país de 26 milhões de habitantes, que já tem cerca de 7 milhões de desertores. Pessoas, famílias fugiram da Venezuela por não terem condições de se alimentar. É um país que coleciona desastre na área econômica. É um país que tem 80% da sua população abaixo da linha da pobreza  6 milhões e meio de pessoas passam fome. E o representante desse país vem aqui visitar o nosso Presidente brasileiro. Eu quero dizer, Presidente, que, para mim, isso não é nenhuma novidade, nenhuma surpresa. São farinhas do mesmo saco, são da mesma laia, compartilham do mesmo plano de poder. Para mim, é surpresa ver a nossa guarda nacional, as nossas Forças Armadas batendo continência para esse genocida ditador venezuelano, chamado Nicolás Maduro. E deixo aqui um alerta ao Senador Rodrigo Pacheco, Presidente do Senado Federal, para que comece a avaliar a atuação dos Ministros do STF, porque eles têm sistematicamente cometido crimes contra a nossa Constituição e contra a nossa democracia. E, se isso não for travado agora no início, nós teremos problemas ali na frente. Eu temo, Presidente, que, se isso não parar, eles transformarão o nosso Brasil numa ditadura venezuelana. Obrigado pelo espaço."
  }, {
    "dataHoraInicio" : "2023-06-14T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Vereador,Vera Cruz (RS),Prefeito,Presidente,Câmara Municipal,Deputado federal,Atuação parlamentar,Recursos orçamentários,Emenda,Saúde pública",
    "sumario" : "Presença no Congresso Nacional do Prefeito Gilson Adriano Becker e dos Vereadores Marcelo de Carvalho, Gilson Reni Iser e Paulo Oliveira, do Município de Vera Cruz, Estado do Rio Grande do Sul. Destinação pelo orador de recursos de emendas orçamentárias à municipalidade.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, eu quero saudar pela presença no Congresso Nacional, nesta semana, estes amigos do Município de Vera Cruz: o Vereador Marcelo de Carvalho, o Vereador Gilson Iser, o Vereador Paulão, que é o Presidente do Legislativo Municipal, e também o Prefeito Gilson, que tem feito uma grande gestão no Município de Vera Cruz. A pedido do Vereador Marcelão, do Vereador Gilson Iser e também do Presidente do nosso partido, o Eduardo Viana, entre outros atores, o meu mandato, junto com a Deputada Kelly Moraes, está enviando um valor de 2 milhões de reais neste ano para atender diversas áreas, como calçamento, saúde, inclusive para o hospital do Município. Estamos tentando devolver o carinho que nós sempre tivemos desse povo tão querido da terra da gincana, que é o Município de Vera Cruz. Obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-07-04T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário",
    "sumario" : "Contrariedade à aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Sr. Presidente, eu quero trazer a este Plenário a minha contrariedade à reforma tributária do Governo do PT, reforma esta que empobrece o povo, enriquece o Governo e deixa Estados e Municípios à míngua, reféns do Governo Federal. Por isso, eu acredito que esse projeto é mais um passo para a \"venezuelização\" do Brasil. Lá na Venezuela  temo que isto aconteça num futuro próximo aqui no Brasil , famílias são obrigadas a sacrificar seus animais para se alimentarem. Aqui no Brasil, nós lutamos contra isso. Nós não aceitamos esse tipo de ditadura. Nós não aceitamos esse modelo econômico que permite que parceiros do Governo fiquem financeiramente bem, e a população pague a conta. Para que vocês tenham uma ideia, com esse projeto, o aumento da cesta básica chega a uma média de 60%. Lá no Estado do Rio Grande do Sul, o nosso aumento, Deputado Vilson, chega a 93,5%, ou seja, quase dobra o valor da cesta básica. Eu espero que os Parlamentares desta Casa tenham consciência e votem a favor da população brasileira e contra esse projeto da reforma tributária. Obrigado, Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Obrigado, Deputado Marcelo Moraes. A próxima inscrição é do Deputado Luiz Philippe de Orleans e Bragança. (Pausa.) Não está presente no plenário. Tem a palavra o Deputado Tarcísio Motta, do PSOL do Rio de Janeiro. (Pausa.) O SR. MARCELO MORAES (PL - RS) - Presidente, eu gostaria de solicitar a divulgação da minha manifestação no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-05T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Família,Vítima,Enchente,Inundação,Chuva,Rio Grande do Sul,Falecimento,Desastre ambiental,Catástrofe natural,Bancada parlamentar,Defesa civil,Ministro de Estado,Ministério da Integração e do Desenvolvimento Regional",
    "sumario" : "O Deputado expressou solidariedade às famílias afetadas pelas enchentes no Rio Grande do Sul, que já registraram seis óbitos, especialmente no Vale do Taquari. Destacou a ação do governo estadual e da bancada gaúcha em Brasília, buscando apoio da Defesa Civil nacional para auxiliar a população em meio à tragédia.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, eu quero só trazer a minha solidariedade a todas as famílias atingidas pelas enchentes no Rio Grande do Sul. Já foram informados seis óbitos à Defesa Civil, principalmente nos Municípios do Vale do Taquari, que enfrentam a maior enchente em 64 anos. Nós sabemos que o Governo do Estado, a partir da sua Defesa Civil, já está operando na região. Nós, aqui em Brasília, estamos trabalhando forte. A bancada gaúcha já se reuniu hoje durante o dia com alguns Ministros. Destaco aqui o Ministro do Desenvolvimento Regional, que também faz um trabalho forte para tentar sensibilizar a Defesa Civil nacional para que possa ajudar os gaúchos e gaúchas neste momento difícil. Estamos à disposição de toda a comunidade, de todos os Municípios e de todas as famílias do Vale do Taquari e de todo o Rio Grande do Sul. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Vereador,Santa Cruz do Sul (RS),Vereadora,Candelária (RS),Recursos públicos,Chuva,Município,Fumicultura,Leite,Câmara dos Deputados",
    "sumario" : "O Deputado anunciou a presença em Brasília dos Vereadores Rodrigo Rabuske, Ginevra da Silveira, respectivamente, dos Municípios de Santa Cruz do Sul e Candelária, Estado do Rio Grande&nbsp;do Sul. O orador informou que os Vereadores buscam recursos para suas municipalidades e participam de debates sobre a fumicultura e a produção de leite.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Sr. Presidente, nesta semana, recebemos em Brasília a visita do Vereador Rodrigo Rabuske, do Município de Santa Cruz do Sul; da Vereadora Ginevra da Silveira, do Município de Candelária; e da Bruna von Muhlen e do Yago Krüger, que acompanham esta comitiva. Os Vereadores trazem diversos pedidos para que possamos encaminhar recursos para esses Municípios  estamos passando por um período de chuvas em todo o nosso Estado, principalmente na nossa região  e também participam de audiências para tratar da fumicultura e da questão do leite, duas culturas que hoje são perseguidas pelo atual Governo. Eu os parabenizo pelo trabalho e pela parceria no sentido de trazer um pouquinho da realidade de cada Município. Parabéns ao Vereador Rodrigo! Parabéns à Vereadora Ginevra! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Candelária (RS),Congresso Nacional,Saudação",
    "sumario" : "O Deputado destacou a visita do Vereador Jorge Willian, de Candelária, no Rio Grande do Sul, ao Congresso Nacional. Mencionou a parceria efetiva entre o Vereador, seu mandato e o da Deputada Federal Kelly Moraes, ressaltando a destinação de recursos para obras e para atender à agricultura, especialmente à fumicultura na região.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, nós recebemos, nesta semana, no Congresso, a visita do atuante Vereador Jorge Willian, do Município de Candelária, uma das lideranças mais preparadas da região do Vale do Rio Pardo e  por que não dizer?  do Rio Grande do Sul. Esse jovem Parlamentar, ao longo dos anos, em parceria com o meu mandato e com o mandato da Deputada Kelly Moraes, levou muitos recursos para esse Município. Muitas obras foram entregues e muitos recursos foram destinados para atender a agricultura. Ele é um defensor ferrenho da fumicultura, porque entende que essa cultura é o que mantém viva a economia da nossa região. Obrigado. Um abraço!"
  }, {
    "dataHoraInicio" : "2023-11-21T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Preso,soltura,Supremo Tribunal Federal (STF),Comissão Parlamentar de Inquérito (CPI),Abuso de poder,Impeachment,Ministro do Supremo Tribunal Federal,Presídio",
    "sumario" : "O Deputado expressou solidariedade à família de Cleriston Pereira da Cunha, considerando-o como assassinado pelo sistema, preso sem o devido processo legal e privado do direito à ampla defesa. Destacou sua morte como resultado do sistema judiciário, mencionou pedidos de soltura ignorados e criticou o Supremo Tribunal Federal. Pediu a instalação da CPI do abuso do poder e a votação dos pedidos de impeachment de Ministros da Suprema Corte que, segundo ele, abandonaram a imparcialidade em favor de ideais políticos de esquerda.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, eu quero trazer minha solidariedade à família de Cleriston Pereira da Cunha, assassinado pelo sistema, preso sem o devido processo legal, sem o direito de ampla defesa. Ressalto que esse ocorrido aconteceu depois de uma série de pedidos de soltura feitos pela defesa e reconhecidos pelo MP, que entendeu que ele corria risco de morte dentro da cadeia. Quero registrada a minha indignação com o Supremo Tribunal Federal e dizer que, na manhã do dia 21, a toga do Supremo Tribunal Federal amanheceu com sangue, a cadeira do Presidente do Senado da República amanheceu com sangue. Eu espero, sinceramente, que os Parlamentares desta Casa (expressão retirada por determinação da Presidência) e que nós consigamos alcançar as 24 assinaturas que faltam para a instalação da CPI do abuso do poder. Peço que também os Senadores (expressão retirada por determinação da Presidência) e coloquem em votação os pedidos de impeachment desses Ministros, que há muito tempo abandonaram a toga preta pela toga vermelha e que não servem mais à população nem à Constituição, servem apenas ao ideal de esquerda. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Arroio do Tigre (RS),Vereador,Pantano Grande (RS),Saudação",
    "sumario" : "O Deputado reconheceu e parabenizou a atuação destacada dos Vereadores Drika, de Arroio do Tigre, e Thomas Raabe, de Pantano Grande, no Rio Grande do Sul, por seus esforços em prol das comunidades locais.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Sra. Presidente, na verdade, eu quero saudar, pela visita à Câmara dos Deputados, a Vereadora Drika, do Município de Arroio do Tigre, e também o Vereador Thomas Raabe, do Município de Pantano Grande. São dois Vereadores atuantes: a Drika, no seu Município, é uma guerreira na defesa dos fumicultores, uma Vereadora que há muitos anos vem levando recursos para a população, sempre tentando fortalecer as comunidades do interior; e o Vereador Thomas, com uma atuação muito forte nos bairros do Município de Pantano Grande, vem levando principalmente infraestrutura com calçamento para as localidades de Vila Grandino, Vila Nova e também na localidade da Várzea, onde eu tenho uma ligação quase que familiar, uma ligação de infância. Então parabenizo pelo trabalho esses guerreiros Vereadores do Rio Grande do Sul, que sempre vêm a Brasília buscar mais recursos e também trazer as pautas dos seus Municípios. Obrigado pelo espaço."
  }, {
    "dataHoraInicio" : "2023-11-28T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Fumicultura,Venâncio Aires (RS),Atuação parlamentar",
    "sumario" : "O Deputado saudou o Vereador André Kauffmann, de Venâncio Aires, pelo trabalho na defesa da fumicultura e no desenvolvimento do Município. Mencionou a destinação de investimentos para diversas áreas e o compromisso de destinar recursos para a região.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Obrigado, Presidente, Deputado Pompeo de Mattos. Na verdade, quero fazer uma saudação muito especial ao Vereador André Kauffmann, do Município de Venâncio Aires, um Vereador atuante que tem como bandeira a defesa da fumicultura como base da economia da nossa região. Ele foi Secretário de Agricultura do Município  um grande Secretário de Agricultura  e tem na sua pauta, além da defesa da agricultura, também o desenvolvimento do Município. Inclusive, já colocamos recursos para atender à parte comercial do Município, à parte empresarial; sem falar dos recursos que já investimos na área da saúde, na área da agricultura, como também na infraestrutura do Município. Parabéns pelo mandato. Quero dizer que, para o ano de 2024, já temos uma emenda de pelo menos 1 milhão de reais, para, de novo, serem investidos no tão querido Município de Venâncio Aires. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Ministro do Supremo Tribunal Federal,indicação",
    "sumario" : "O Deputado manifestou contrariedade à indicação do Ministro Flávio Dino ao Supremo Tribunal Federal, solicitando que o Senado rejeite a indicação.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a indicação de Flávio Dino para o Supremo Tribunal Federal é indecente, mas, para mim, não é nenhuma novidade, até porque, nos últimos anos, o Supremo Tribunal Federal tem sido o parquinho de diversões da Esquerda, tem sido um mecanismo de militância da Esquerda. Basta notar que, no passado, o Ministro Fachin, indicado por Dilma, deu a Lula a liberdade para que pudesse concorrer nas eleições. Nós avaliamos, durante o período eleitoral, a atuação do Ministro Alexandre de Moraes: mesmo sendo Presidente do TSE, foi o maior cabo eleitoral de Lula na campanha. Tanto é verdade que foi comemorar a vitória após o resultado das eleições. Por isso, fica aqui o nosso pedido aos Senadores para que façam a parte deles e rejeitem a indicação de Flávio Dino para o Supremo Tribunal Federal. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-29T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "indicação,Ministro de Estado da Justiça e Segurança Pública,Ministro do Supremo Tribunal Federal,Princípio da harmonia entre os Poderes,Senado Federal,Rejeição,Supremo Tribunal Federal (STF),Militância política,Esquerda política",
    "sumario" : "O Deputado criticou a indicação do Ministro Flávio Dino para o Supremo Tribunal Federal (STF), considerando-a indecente, imoral e absurda. Expressou a falta de surpresa diante da escolha, argumentando que o STF se tornou um instrumento de militância da Esquerda. Citou exemplos, como a descondenação de Lula pelo Ministro Fachin e a atuação do Ministro Alexandre de Moraes como cabo eleitoral de Lula. Expressou a esperança de que os Senadores tenham a coragem de rejeitar a indicação, que considera política e prejudicial à harmonia entre os Poderes.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, a indicação de Flávio Dino para o STF é indecente, é imoral, é absurda, mas para mim não há nenhuma surpresa. Na verdade, há muito tempo, o Supremo Tribunal Federal virou um instrumento de militância da Esquerda, virou um parquinho de diversões da Esquerda, inclusive entregando muitas felicidades a esse grupo político. Vamos nos lembrar do tempo quando o Ministro Fachin descondenou o Lula, a partir de um erro no CEP do processo. Vamos nos lembrar aqui da atuação do Ministro Alexandre de Moraes, quando Presidente do Tribunal Superior Eleitoral, sendo o maior cabo eleitoral de Lula nas últimas eleições. Então, eu espero, Presidente, sinceramente, que os Senadores tenham a coragem de dizer não a essa indicação que é totalmente política e que, com certeza, não contribui com a harmonia entre os Poderes. Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-06T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Estrela (RS),Secretário de Município,Enchente,Emenda",
    "sumario" : "O Deputado agradeceu a visita do Secretário Municipal da Fazenda de Estrela, Felipe Diehl, destacando seu trabalho durante as enchentes na Região dos Vales. Ainda expressou disponibilidade para encaminhar recursos à região do Vale do Taquari.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, eu quero saudar a visita a Brasília, nesta semana, do Secretário Municipal da Fazenda de Estrela, no Rio Grande do Sul, o meu amigo Felipe Diehl. Ele tem feito um grande trabalho à frente dessa Pasta, principalmente agora, nesse momento difícil, quando a Região dos Vales passa pela tragédia das enchentes. Inclusive, há um projeto que é referência naquela região, que subsidia os juros para todos aqueles que buscam linha de crédito na tentativa de reparar os estragos que foram causados em função das enchentes. Então, eu quero agradecer a presença dele e dizer que nós estamos à disposição, inclusive encaminhando recursos para a região do Vale do Taquari. Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-06T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Governador,incoerência,gestão",
    "sumario" : "O Deputado expressou preocupação com o Governador do Rio Grande do Sul, Eduardo Leite, acusando-o de contradições, como concorrer à reeleição após criticar a prática, questionar o regime de recuperação fiscal antes elogiado, e propor aumento na alíquota do ICMS, indo contra sua promessa de não aumentar impostos durante a campanha eleitoral.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Pela ordem. Sem revisão do orador.) - Presidente, o Governador do Rio Grande do Sul ou sofre do distúrbio da bipolaridade ou vem faltando com a verdade para com o povo gaúcho. Ele, que no passado defendia que não deveria haver reeleição, concorreu à reeleição. Ele, que dizia na campanha eleitoral que o regime de recuperação fiscal era a salvação das contas do Rio Grande do Sul, hoje, sistematicamente, diz que esse regime tem causado um prejuízo grande para as contas públicas do Estado. E, por último, ele, que afirmou durante toda a campanha eleitoral que não seria a favor de aumento de impostos, agora encaminha para a Assembleia Legislativa aumento de 17% para 19,5% na alíquota do ICMS. Então, fica registrada aqui a minha contrariedade e a minha preocupação com essa bipolaridade ou falta de verdade por parte do Governador Eduardo Leite. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretário de Município,Dom Feliciano (RS),Fumicultura,Recursos públicos,Emenda,Recursos orçamentários,Atuação parlamentar",
    "sumario" : "O Deputado saudou a presença do Secretário Municipal de Dom Feliciano (RS), Delamir da Silva, em Brasília (DF). Destacou a importância da fumicultura para o Município. Ressaltou seu compromisso, como Parlamentar, em destinar emendas orçamentárias para o desenvolvimento de Dom Feliciano.",
    "transcricao" : "O SR. MARCELO MORAES (PL - RS. Sem revisão do orador.) - Presidente, nesta semana recebemos aqui a visita do meu amigo Delamir da Silva, que é Secretário de Governo do Município de Dom Feliciano, no Rio Grande do Sul. Ele é um grande parceiro. Tem como pauta a defesa da fumicultura, base da economia daquele Município. A cidade depende totalmente da cultura do fumo. Ele é também um grande parceiro na destinação de recursos federais para aquele Município. Ao longo dos anos, os recursos atenderam demandas referentes a agricultura, pavimentação. Por último, houve a entrega de grande obra, o Parque Municipal de Eventos. Quero parabenizá-lo pelo trabalho e dizer que estamos aqui em Brasília sempre de portas abertas para atender aos amigos e às amigas de Dom Feliciano. Com certeza, nos próximos dias, teremos boas-novas, com a destinação de mais recursos para o Município de Dom Feliciano. Obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/133810/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/133810/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/133810/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}