{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-26T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5442&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SERVIÇOS PÚBLICOS, RADIODIFUSÃO, EMPRESA PÚBLICA, EMPRESA BRASIL DE COMUNICAÇÃO, EBC, TV PÚBLICA, CRIAÇÃO, PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, CRIAÇÃO, CONTRIBUIÇÃO PARA O FOMENTO DA RADIODIFUSÃO PÚBLICA, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Posicionamento contrário do PTB  à supressão do  art. 31 do Projeto de Lei de Conversão da Medida Provisória 398 de 2007 (Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação – EBC, e dá outras providências), que cria a Contribuição para o Fomento da Radiodifusão Pública, objeto de DVS.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PTB entende que é uma transferência apenas de um lugar para o outro. Por isso orienta os seus Deputados a votarem pela manutenção do texto, ou seja, votar \"sim\"."
  }, {
    "dataHoraInicio" : "2008-05-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17881",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2008&txPagina=19612&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ENCARGOS FINANCEIROS DA UNIÃO, RECURSOS, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL, BNDES, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, à Medida Provisória 420 de 2008 (Abre crédito extraordinário em favor de Encargos Financeiros da União, para o fim que especifica).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Para emitir parecer.) - Sr. Presidente, Sras. e Srs. Deputados, parecer sobre a Medida Provisória nº 420, de 25 de fevereiro de 2008, que abre crédito extraordinário em favor de Encargos Financeiros da União no valor de R$12.500.000.000,00 para o fim que especifica.\r\n\tAutor: Poder Executivo.\r\n\tI - Relatório. \r\nCom base no art. 62, combinado com o art. 167, § 3º da Constituição Federal, o Exmo. Sr. Presidente da República encaminhou ao Congresso Nacional, por intermédio da Mensagem nº 11, de 2008, do Congresso Nacional (Mensagem nº 73, de 2008, na origem), a Medida Provisória nº 420, de 25 de fevereiro de 2008, que abre crédito extraordinário em favor de Encargos Financeiros da União no valor de R$12.500.000.000,00 (doze bilhões e quinhentos milhões de reais). \r\nO crédito extraordinário em referência tem por escopo conceder crédito de R$12,5 bilhões ao Banco Nacional de Desenvolvimento, em conformidade com a autorização constante na Medida Provisória nº 414, de 4 de janeiro de 2008, que dispõe em seu art. 1º:\r\n\"Art. 1º- Fica a União autorizada a conceder crédito ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES, no valor de até R$12.500.000.000,00 (doze bilhões e quinhentos milhões de reais) em condições financeiras e contratuais a serem definidas pelo Ministro de Estado da Fazenda.\r\nParágrafo único. O crédito será concedido assegurada a equivalência econômica da operação em relação ao custo de captação de longo prazo do Tesouro Nacional, na data de sua efetivação\".\r\n\tA EM nº 00022/2008, do Ministro de Planejamento, que acompanha a medida provisória ora em comento, explicita que o objetivo que permeia ambas as medidas provisórias é o de constituir fonte de recursos adicional para a ampliação do limite operacional do BNDES, para viabilizar o atendimento a maior demanda por novos investimentos, bem como aos projetos do Programa de Aceleração do Crescimento - PAC.\r\n\tA mencionada ampliação do limite operacional do Banco torna-se necessária, tendo em vista sua insuficiência de caixa para amparar novas contratações de financiamento. Vale mencionar também que, segundo memorando do Ministério da Fazenda, o crédito em questão será concedido tendo assegurada a equivalência econômica da operação em relação ao custo de captação de longo prazo do Tesouro Nacional, na data de sua efetivação.\r\n\tÉ apontada como fonte para a viabilização do crédito o superávit financeiro da União de 2007, relativo a Recursos Ordinários, apurado com base em dados constantes do Sistema Integrado de Administração Financeira do Governo Federal - SIAFI.\r\n\tNo prazo regimental, foram apresentadas 2 emendas à medida provisória em exame. A Emenda de nº 00001 dá nova redação ao art. 2º da MP, estabelecendo que, em conformidade com o disposto no art. 43 da Lei nº 4.320, de 1964, os recursos necessários decorrentes à abertura do crédito devam decorrer do superávit financeiro apurado no Balanço Patrimonial da União do exercício de 2007. Já a Emenda de nº 00002 estabelece que o crédito extraordinário deva ser utilizado exclusivamente para financiar projetos de micro, pequenas e médias empresas.\r\n\tII - Voto do Relator.\r\n\tConsoante o art. 5º da Resolução nº 1, de 2002-CN, que dispõe sobre a apreciação, pelo Congresso Nacional, das medidas provisórias a que se refere o art. 62 da Constituição Federal, o parecer quanto à análise de créditos extraordinários abertos por medida provisória deve ser único, contendo manifestação sobre a matéria no que tange aos aspectos constitucional, inclusive sobre os pressupostos de relevância e urgência, de adequação financeira e orçamentária, de mérito e sobre o cumprimento da exigência prevista no § 1º, art. 2º, daquele diploma legal.\r\n\tDo exame do crédito extraordinário, verificamos que a iniciativa atende aos pressupostos constitucionais de admissibilidade referentes à relevância e urgência, tendo em vista a natureza da matéria.\r\n\tQuanto à análise da adequação orçamentária e financeira, percebe-se que o crédito extraordinário não contraria os dispositivos constitucionais e legais pertinentes, especialmente no que se refere aos desafios e diretrizes previstos na Lei nº 11.653, de 7 de abril de 2008 (Plano Plurianual 2008/2011), e às regras constantes da Lei nº 11.514, de 13 de agosto de 2007 (Lei de Diretrizes Orçamentárias para 2008).\r\n\tTambém a mencionada Exposição de Motivos nº 00022/2008, do Ministro do Planejamento, que acompanha a medida provisória, supre a exigência prevista no § 1º do art. 2º da Resolução nº 1, de 2002-CN, que trata do envio de documento expondo a motivação da edição da medida provisória.\r\n\tNo mérito, nota-se que o crédito extraordinário destina recursos para o atendimento de despesas relevantes e urgentes, na medida em que visa à ampliação do limite operacional do BNDES para que este, por sua vez, possa viabilizar novos e importantes investimentos, inclusive projetos do Programa de Aceleração do Crescimento - PAC, o que justifica uma intervenção imediata do Governo Federal.\r\n\tQuanto às emendas, observa-se que, no que tange à de nº 00001, o art. 43 da Lei nº 4.320, de 1964, refere-se apenas a crédito suplementar ou especial e não a crédito extraordinário.\r\n\tVale lembrar, também, que o Balanço Patrimonial atualmente é de fato apurado a partir de dados constantes do SIAFI. Dessa forma, a emenda terá de ser rejeitada, malgrado as nobres intenções que orientaram a sua elaboração.\r\n\tDa mesma forma, vemo-nos obrigados a rejeitar a Emenda nº 00002, uma vez que, como vimos, a almejada ampliação do limite operacional do Banco Nacional de Desenvolvimento Econômico e Social objetiva, especificamente, tornar possível também o financiamento de projetos do PAC, que nem sempre poderão ser executados apenas por micro, pequenas e médias empresas. Ademais, o direcionamento de empréstimos às micro, pequenas e médias empresas retira a flexibilidade necessária ao BNDES para alocar de forma eficiente o montante do empréstimo em questão. Além disso, se não houver demanda suficiente por crédito da parte dessas empresas, parte do valor do empréstimo ficaria ociosa, e o BNDES estaria impedido de dar outra destinação para tais recursos. Por sua vez, os programas do BNDES não fazem restrição ao financiamento de micro, pequenas e médias empresas e, portanto, é de se esperar que parte do valor do empréstimo seja destinada a tais empreendimentos, independentemente da restrição pretendida.\r\n\tDiante do exposto, somos favoráveis à aprovação da Medida Provisória nº  420, de 2008, nos termos propostos pelo Poder Executivo.\r\n\tÉ esse, Sr. Presidente, o relatório por nós apresentado.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Agradeço ao Deputado Busato, ao tempo em que o cumprimento pelo trabalho eficiente e rápido."
  }, {
    "dataHoraInicio" : "2008-12-03T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2008&txPagina=55867&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIVERSIDADE LUTERANA DO BRASIL, ULBRA, RS, UNIVERSIDADE PARTICULAR,  DIFICULDADE, CRISE, NATUREZA FINANCEIRA, AVALIAÇÃO, APREENSÃO.",
    "sumario" : "Reunião de membros da Comissão de Educação e Cultura com diretores da Universidade Luterana do Brasil - ULBRA, para debate da crise financeira da instituição. Realização pela Comissão de audiência pública com a participação dos Ministros da Educação e da Saúde.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, há pouco, tivemos uma reunião na Comissão de Educação e Cultura, com a Deputada Maria do Rosário, o Deputado Paulo Pimenta, a Deputada Manuela.\r\nAgradeço ao Deputado João Matos, Presidente dessa Comissão, e aos Parlamentares que lá estiveram pela reunião realizada com a direção da ULBRA - Universidade Luterana do Brasil, no Rio Grande do Sul. Há uma preocupação muito grande nossa, dos gaúchos, com essa grande instituição que hoje reúne mais de 150 mil alunos, 10 mil funcionários e que passa por uma crise financeira, uma crise de liquidez. \r\n\tSr. Presidente, quero, ainda, convocar os Deputados da bancada gaúcha para, na segunda-feira, termos uma audiência com o reitor da ULBRA, a fim de fazermos uma análise da situação financeira por que essa universidade passa. Também com o empenho dos Deputados João Matos e Gastão Vieira, conseguimos uma audiência pública com os Ministros da Educação e da Saúde, em Brasília, na próxima terça ou quarta-feira.\r\n\tQueremos ajudar essa instituição a prosseguir, a continuar fazendo muito bem ao Brasil. Haveria um grande colapso e uma grande tragédia para todos os brasileiros uma instituição desse tamanho vir a padecer por questões tributárias.\r\n\tAgradeço também aos Deputados João Matos e Paulo Pimenta e às Deputadas Maria do Rosário e Manuela d'Ávila pela participação e pelo empenho nessa reunião.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-12-17T14:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2008&txPagina=4257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, ESTIMATIVA , RECEITA, FIXAÇÃO, DESPESA, ORÇAMENTO,  UNIÃO FEDERAL, SUBSTITUTIVO, DISCUSSÃO, ALTERAÇÃO, DESTINAÇÃO, RECURSOS ORÇAMENTÁRIOS, COMPLEXO HOSPITALAR SANTA CASA DE MISECÓRDIA DE PORTO ALEGRE, DEFESA.",
    "sumario" : "Discussão do Projeto de Lei 38 de 2008-CN (Estima a receita e fixa a despesa da União para o exercício financeiro de 2009).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB - RS. Para discutir. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nQuero cumprimentar o Presidente Garibaldi pela condução dos trabalhos desta sessão do Congresso, parabenizá-lo pela noite de ontem, pela aprovação da PEC dos Vereadores e da regularização dos Municípios.\r\nCumprimento também a belíssima condução do Orçamento pelo nosso querido Presidente, Deputado Mendes Ribeiro Filho, colega nosso lá do Rio Grande do Sul, e o magnífico trabalho do Relator, Senador Delcídio Amaral.\r\nO Senador Delcídio Amaral e o Deputado Mendes Ribeiro fizeram uma verdadeira jornada pelo Brasil inteiro, com diversas audiências públicas, ouvindo cada canto do País.\r\nE, lá em Porto Alegre, Senador Delcídio, o senhor deve se lembrar de que nós tivemos uma magnífica audiência pública, com a assembléia, o Teatro Dante Barone lotado, várias pessoas do Trensurb, que foi contemplado no Orçamento. E muitas pessoas, o senhor deve se recordar, da Santa Casa de Misericórdia, para reforma do Hospital Santa Clara, que é uma referência no Rio Grande do Sul. E nós realmente precisamos, e o senhor, com sua sensibilidade, atendeu o Hospital Santa Clara. Só que, nesse vai-vem e com inúmeros pedidos que o senhor deve ter tido pelo Brasil inteiro, fomos contemplados por um equívoco de uma maior parcela para equipamentos para a Santa Casa.\r\nE lá nós precisamos da reforma! Foi feito lá um abaixo-assinado com quase cem mil assinaturas. Nós precisamos reformar aquele hospital.\r\nEntão, como houve esse engano, não proposital, evidentemente, foi contemplada a Santa Casa na GND-3 com sete milhões e na GND-4 com vinte milhões. E nós precisávamos exatamente do contrário. Precisamos reformar e não de equipamento.\r\nAí eu entrei, Senador, com Requerimento de Destaque solicitando que houvesse a inversão. E, novamente, houve um erro aqui nessa questão e foi colocado tudo na GND-4, que é exatamente o que nós não queremos e não precisamos. Então, solicito, Senador, que haja essa correção.\r\nNós gostaríamos que ficassem 24 milhões na GND-3 e 3 milhões na GND-4. Com isso, nós atendemos, para o ano de 2009, a Santa Casa, que agradece muito a sua sensibilidade e a sensibilidade do Presidente Mendes, e encerramos o ano de 2008 satisfeitos, contentes com o Orçamento, Senador.\r\nAgradecemos a sua sensibilidade em todas as áreas que solicitamos. Agradeço muito a sua atenção e peço que faça essa correção, para que nós não cometamos uma injustiça com a Santa Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-12-17T14:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2008&txPagina=4661&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRÉDITO SUPLEMENTAR, MINISTÉRIO DO PLANEJAMENTO ORÇAMENTO E GESTÃO, MINISTÉRIO DAS CIDADES, PARECER, LEITURA, ERRO.",
    "sumario" : "Equívoco na leitura do parecer ao Projeto de Lei 66 de 2008-CN (Abre crédito suplementar em favor dos Ministérios do Planejamento, Orçamento e Gestão e das Cidades).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB - RS. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, foi lido há pouco o Parecer do PLN nº 66, de 2008, mas, inadmitidamente, foi lido o parecer antigo. Nós temos aí na pasta anexado o parecer novo e eu gostaria que V. Exª apregoasse de novo o PLN nº 66, para que pudéssemos corrigir esse erro cometido pela Mesa.\r\nO SR. PRESIDENTE (Garibaldi Alves Filho) - Meu caro Deputado Busato, eu vou conceder a palavra novamente ao Relator para que S. Exª se pronuncie.\r\nO SR. LUIZ CARLOS BUSATO  - O Relator sou eu mesmo, Sr. Presidente.\r\nQuem leu o parecer foi o Deputado Gilmar Machado, porque eu não estava presente.\r\nO SR. PRESIDENTE (Garibaldi Alves Filho) - V. Exª está trazendo uma matéria que nós no momento não estamos...\r\nO SR. LUIZ CARLOS BUSATO - Estamos apreciando o PLN nº 79.\r\nO SR. PRESIDENTE (Garibaldi Alves Filho) - Vamos voltar ao texto original.\r\nO SR. LUIZ CARLOS BUSATO  - Vou discutir com o Deputado Gilmar Machado."
  }, {
    "dataHoraInicio" : "2009-02-18T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19607",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2009&txPagina=5101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RÁDIO CÂMARA, ANIVERSÁRIO, ATUAÇÃO, ELOGIO.",
    "sumario" : "Transcurso do 10º aniversário de fundação da Rádio Câmara.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) -  Sr. Presidente, venho à tribuna, com um mês de atraso, para homenagear a nossa Rádio Câmara, que fez 10 anos no dia 20 de janeiro passado.\r\nA Rádio Câmara foi inaugurada com a função de aproximar o Poder Legislativo da sociedade. São mais de 87.600 horas de programação; 38 mil matérias jornalísticas; cobertura de 3 eleições municipais, duas presidenciais e de todos os temas em debate no Congresso Nacional que interessam ao cidadão brasileiro.\r\nDesde sua criação, a Rádio Câmara se pauta pela ética e responsabilidade social, em defesa dos direitos de todos. Democrática e com linguagem simples, a emissora tem a missão de tornar mais transparente o processo legislativo e informar a sociedade sobre os projetos que afetam a vida dos brasileiros.\r\nA voz do cidadão no Congresso Nacional ecoa em todo o País! A Rádio Câmara conta com uma rede de mais de 1.400 emissoras parceiras, distribuídas em todos os Estados brasileiros. A população é atualizada sobre temas como segurança pública, combate ao trabalho infantil e à fome, educação, emprego e saúde.\r\nEm uma década, transmitiu mais de 87.600 horas de programação, produziu 38.560 matérias jornalísticas, transmitiu os fatos, as sessões, os debates, programas culturais e músicas, levando o Legislativo ao cidadão.\r\nProduz campanhas de utilidade pública, que são distribuídas gratuitamente para as emissoras cadastradas e até para Cabo Verde, país de língua portuguesa, extremamente carente, da África. Entre as de maior sucesso estão Criança Segura (dicas para evitar acidentes), as elaboradas sobre saúde (Alimentação Saudável, Bériberi, Amamentação, Uso Racional de Medicamentos, Viva a Vida em Movimento, Dicas do Pediatra) e temáticas sociais como combate ao trabalho infantil, orçamento e direitos do consumidor.\r\nDesenvolve radionovelas sobre temas como o papel dos Vereadores, Estatuto das Cidades, alimentação saudável para crianças, preservação de recursos hídricos e como é elaborado o orçamento da União.\r\nFirmou parceria com a Rádio Universidade de Ouro Preto, que retransmite 12 horas ao vivo a programação da Rádio Câmara.\r\nÉ uma das poucas emissoras do País a ter um programa voltado para o público infantil. O Casa da Árvore, que vai ao ar aos sábados, às 10h, está disponível na página da rádio na Internet.\r\nParticipa do programa de acessibilidade desenvolvido pela Câmara, com a leitura de leis para deficientes visuais. Entre as várias leis, a Rádio Câmara já produziu as versões em áudio da Constituição Federal, da Lei Maria da Penha, do Código de Defesa do Consumidor e do Estatuto do Idoso.\r\nEm meu nome e de todos os Deputados, quero homenagear o trabalho que essa rádio faz para todos nós, cumprindo, assim, o seu décimo ano de atuação aqui na Câmara.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-03-24T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19832",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2009&txPagina=9266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DE LUTA PELA ELIMINAÇÃO DA DISCRIMINAÇÃO RACIAL, HISTÓRIA, NELSON MANDELA, EX PRESIDENTE, PAÍS ESTRANGEIRO, ÁFRICA DO SUL, DISCRIMINAÇÃO RACIAL, ESTADOS UNIDOS, EUA, BRASIL, NEGRO, DESIGUALDADE SOCIAL, PESQUISA, IBGE, EXPLORAÇÃO, ÍNDIO, DADOS, FUNDAÇÃO NACIONAL DO ÍNDIO, FUNAI,  AGENDA 21, COMPROMETIMENTO, DESENVOLVIMENTO SUSTENTÁVEL, OLIVEIRA SILVEIRA, POETA, HISTORIADOR, MORTE, ATUAÇÃO, HOMENAGEM PÓSTUMA.\r\nAPOSENTADO, PENSIONISTA, INSTITUTO DE SEGURIDADE SOCIAL AERUS, RS, PROVENTOS, EXPECTATIVA, VOTAÇÃO, SUPREMO TRIBUNAL FEDERAL, STF, DEFESA.",
    "sumario" : "Transcurso do Dia Internacional de Luta pela Eliminação da Discriminação Racial. Necrológio do poeta e historiador Oliveira Silveira. Manifesto de aposentados e pensionistas do Instituto de Seguridade Social AERUS. Expectativa de julgamento, pelo Supremo Tribunal Federal, de ação em benefício da classe.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, no dia 21 de março de 1960, ocorreu, na cidade de Sharpeville, na província de Gauteng, na África do Sul, um grande protesto, realizado pelo Congresso Pan-Africano, ocasião em que o Exército atirou sobre a multidão matando 69 pessoas e ferindo outras 186. O protesto pregava contra a Lei do Passe, que obrigava os negros da África do Sul a usarem um cartão no qual estava escrito aonde eles podiam e deviam ir.\r\n\tApós esse dia, a opinião pública mundial focou sua atenção pela primeira vez na questão do apartheid e nos horrores que estavam sendo praticados na África do Sul. Essa ação ficou conhecida como Massacre de Shaperville. Em memória à tragédia, no dia 21 de novembro de 1969, a ONU instituiu o dia 21 de março como Dia Internacional de Luta pela Eliminação da Discriminação Racial.\r\nO Art. 1º da Declaração das Nações Unidas sobre a Eliminação de Todas as Formas de Discriminação Racial diz o seguinte:\r\n \"Na presente Convenção a expressão 'discriminação racial' significa qualquer distinção, exclusão, restrição ou preferência baseada na raça, cor, descendência ou origem nacional ou étnica que tenha por fim ou efeito anular ou comprometer o reconhecimento, o gozo ou o exercício, em igualdade de condições, dos direitos humanos e das liberdades fundamentais nos domínios político, econômico, social, cultural ou em qualquer outro domínio da vida pública.\"\r\nNo Brasil, onde os negros representam quase a metade da população, chegando a 80 milhões de pessoas, o racismo ainda é um tema delicado.\r\nA humanidade teve de conviver com o fantasma da segregação racial em vários momentos de sua história. O Brasil, por exemplo, foi a última nação das Américas a abolir a escravidão. Entre 1550 e 1850, foram trazidos mais de 3 milhões e 600 mil africanos ao Brasil, cuja força de trabalho produziu a riqueza do País durante 300 anos.\r\nQuando a Princesa Isabel assinou a Lei Áurea, em 13 de maio de 1888, libertando todos os escravos, já era muito tarde. A maioria deles não pôde aproveitar a liberdade, porque foi lançada numa sociedade preconceituosa. Sua reintegração não obedeceu a nenhum planejamento e não houve previsão de nenhum tipo de ajuda. Sem dinheiro, sem casa e sem comida, a maioria dos negros voltou à sua antiga posição de trabalho para poder sobreviver.\r\nOs séculos de exploração do povo negro, o estado de abandono e o preconceito da sociedade geraram os efeitos nefastos observados na nossa sociedade moderna. A grande faixa da população carente é composta de pessoas negras, fato que as leva à marginalidade.\r\nNão foi só o Brasil, contudo, que viveu a triste história do racismo e da exploração dos povos negros. Os Estados Unidos foram uma das nações que empregaram o trabalho escravo no seu desenvolvimento econômico. Mais tarde, pagaram o trabalho dos negros com uma das mais violentas perseguições raciais de que se tem notícia. A situação era semelhante nas colônias africanas dominadas por Inglaterra, França, Holanda e Portugal.\r\nLiderados por Nelson Mandela, os negros criaram o Congresso Nacional Africano — CNA, considerado ilegal. A partir daí, passaram a se organizar para protestar pacificamente contra o regime do apartheid. Após o incidente de 21 de março, o CNA adotou a luta armada. Nelson Mandela foi preso e condenado à prisão perpétua.\r\nA partir de 1975, em virtude das pressões internacionais e da atuação da ONU, o apartheid começou a decair. Em 1991, o Presidente Frederick de Klerk condenou oficialmente o apartheid e libertou os líderes políticos, entre eles Nelson Mandela. Ao serem as leis segregacionistas abolidas, as eleições presidenciais foram convocadas em 1994, com a participação dos negros. Nelson Mandela foi eleito Presidente da África do Sul, com a importante missão de promover a integração entre brancos e negros.\r\nHoje em dia, as nações vêm se empenhando para dar manutenção a uma sociedade cada vez mais igualitária. Os países democráticos  — entre eles, o Brasil — já dispõem de leis que garantem plenos direitos a todos, independentemente de sua raça. Essa conquista humanitária demonstra que os valores segregacionistas de antigamente não mais têm lugar na construção de um mundo mais justo e igualitário.\r\nDentre os vários grupos discriminados no Brasil, não podemos deixar de citar as populações indígenas. Segundo dados da Fundação Nacional do Índio — FUNAI, existem hoje, no País, cerca de 345 mil índios, distribuídos em 562 terras indígenas. Estão divididos em 215 sociedades, sendo 70% destas concentradas nos Estados do Amazonas, Acre, Roraima, Rondônia, Mato Grosso e Pará. A FUNAI ainda considera a existência de 53 grupos não contatados e ainda outros grupos não reconhecidos como indígenas, mas lutando por este reconhecimento. Como só são considerados aqueles indígenas que vivem em aldeias, cabe registrar que há ainda entre 100 e 190 mil deles vivendo fora delas.\r\nUm longo processo de extermínio reduziu os índios a esse número. Pode-se citar o exemplo das línguas indígenas, que eram 1.300 há 500 anos e hoje não são mais do que 180.\r\nMas os índios e quem os representam permanecem lutando pelos seus direitos às terras. Um exemplo desta luta são as ações da Agenda 21, que é o documento mais completo assinado pelos países presentes à Conferência Mundial das Nações Unidas sobre Meio Ambiente — a Rio-92.\r\nO documento sugere posturas que as sociedades deveriam assumir para que o planeta conseguisse equilibrar desenvolvimento com sustentabilidade no século XXI. Além disso, o documento evidencia a forte ligação entre o respeito e a proteção aos costumes dos povos nativos e a sobrevivência no planeta. Esse respeito foi abordado como fundamental, e as sugestões a seguir, feitas naquele documento, são completamente pertinentes para mostrar a importante contribuição que os povos nativos deram e ainda têm a dar para toda a humanidade.\r\nPor muitas gerações, eles expandiram tradições, conhecimentos técnicos, científicos e holísticos sobre suas terras, recursos naturais e meio ambiente. A habilidade indígena de usar práticas sustentáveis em seus territórios tem sido limitada por uma série de fatores, bem como fatores econômicos, históricos e sociais.\r\nTenho percebido a luta dos 2 grupos, da população negra e indígena, em busca de uma participação efetiva junto à sociedade, de forma que muito em breve possam ser respeitados e possam garantir por vez uma sociedade mais igualitária, mais justa e livre de todas as formas preconceitos.\r\nQuero ainda lembrar que, em 13 de maio de 2008, o IBGE lembrou os 120 anos transcorridos desde a aprovação da Lei Áurea, como é conhecido o decreto que determinou o fim da escravidão no Brasil. Mas, que apesar desse relativamente longo período, a desigualdade material e simbólica da população composta pelos grupos étnico-raciais subalternizados se manteve e a desvantagem em relação a população branca no usufruto de recursos e benefícios continua a afetar severamente metade da população brasileira.\r\nDiante do contexto, quero aqui prestar minha homenagem a entidades sociais que prestam serviço primordial à sociedade brasileira e que contribuem significativamente para a eliminação do preconceito racial:\r\n\t- Associação Canoense de Deficientes Físicos — do bairro Nossa Senhora das Graças;\r\n- Associação Reviver — entidade que presta belo trabalho social à população do bairro do Guajuviras, Harmonia e Mathias Velho;\r\n\t- HOCOUNO — Horta Comunitária União dos Operários;\r\n- Instituto Integrar;\r\nTambém não poderia deixar de prestar minha homenagem pos mortem ao poeta e historiador gaúcho Oliveira Silveira, e, por meio desta homenagem, saudar principalmente todas as organizações, entidades sociais, negros, negras e não negros, mulheres e homens, cidadãos e cidadãs que juntos lutam pela eliminação do preconceito racial neste País, e todo povo gaúcho, por esta data tão significativa.\r\nOliveira Silveira, poeta negro que muito orgulha o Rio Grande, faleceu em 1º de janeiro deste ano de 2009. Muito contribuiu para meu Estado, para o Brasil e para o mundo na luta contra a discriminação racial. Foi dele o mérito de ser um dos idealizadores da transformação do 20 de Novembro em data máxima da comunidade negra brasileira, em substituição ao 13 de maio.\r\nUma de suas preocupações era desmistificar a imagem do gaúcho, que como tipo social é unicamente apresentado como branco. Na realidade, segundo Silveira, o gaúcho é também negro, pela própria história do Estado, que já contava com escravos desde sua formação:\r\nConforme fonte do IBGE de 2007 o Estado do Rio Grande do Sul tem uma população estimada distribuída em percentuais, por cor ou raça.\r\nOliveira Silveira, dizia que no Sul:\r\n\"Havia escravos nos campos e na lida rural, onde até hoje a presença negra é marcante. Para tanto, basta visitar as estâncias do interior e constatar a presença de negros trabalhando como peões.\"\r\nPorto Alegre sempre teve negros. Antigamente residiam apenas negros no Bairro Colônia, por exemplo. Depois, após a Segunda Guerra Mundial, os terrenos foram adquiridos pelos judeus e os negros afastados para a periferia. Rio Branco e Bonfim também são redutos negros históricos da capital gaúcha.\"\r\nOliveira Silveira teve constante atuação no Movimento Negro. Era formado em Letras pela Universidade Federal do Rio Grande do Sul — UFRGS, com especialização na língua francesa, e professor aposentado da rede pública de ensino. Através da militância política e da produção literária negra, fundou o grupo Semba, a Associação Negra de Cultura, que integrou o corpo editorial da revista Tição (publicação do Movimento Negro gaúcho no final dos anos 1970). Com presença marcante, participou da produção cultural gaúcha, compôs rodas de intelectuais e formadores de opinião. Foi homenageado em diversos eventos, entre eles a Feira do Livro de Porto\tAlegre.\r\n\tEscreveu uma dezena de livros (Poema sobre Palmares, Banzo, Saudade Negra, Pelo Escuro, Roteiro dos Tantãs, entre outros), e inúmeros poemas acerca da vida dos negros no Rio Grande do Sul e sobre a questão negra de forma geral. Uniu-se a ativistas culturais e políticos, através de sua obra poética — Pedro Homero, Oswaldo de Camargo, Paulo Colina (Cadernos Negros). Sua produção correu o mundo, com coletânea de autores negros publicada na Alemanha e poesias registradas em revistas de universidades dos Estados Unidos  — Virgínia e Califórnia.\r\nFoi conselheiro de notório saber em relações étnico-raciais do Conselho Nacional de Promoção da Igualdade Racial — CNPIR, da Secretaria Especial de Políticas de Promoção da Igualdade Racial da Presidência da República — SEPPIR, no período 2004-2008. Atualmente colaborava com a Secretaria, por meio de consultoria, acerca da preservação dos clubes negros como patrimônio material e imaterial afro-brasileiro.\r\nO poeta foi o idealizador e articulador do 10º Encontro Nacional de Clubes Negros, em 2006. Mapeou mais de 70 entidades desse segmento existentes no País.\r\nE por fim, Sr. Presidente Michel Temer, quero ler os versos de um dos poemas —  Encontrei minhas origens — de autoria do poeta e historiador gaúcho Oliveira Ferreira da Silveira:\r\n\r\n\"Encontrei minhas origens \r\nem velhos arquivos  \r\n....livros \r\nencontrei\r\nem malditos objetos \r\ntroncos e grilhetas\r\nencontrei minhas origens\r\n no leste\r\nno mar em imundos tumbeiros \r\nencontrei\r\nem doces palavras  \r\n....cantos\r\nem furiosos tambores\r\n..... ritos\r\nencontrei minhas origens\r\nna cor de minha pele\r\nnos lanhos de minha alma \r\nem mim\r\nem minha gente escura \r\nem meus heróis altivos \r\nencontrei\r\nencontrei-as enfim \r\nme encontrei.\"\r\nSr. Presidente, quero aqui também comentar a respeito de panfleto que recebi no Aeroporto de Porto Alegre, quando vinha hoje de manhã para Brasília. Trata-se de um manifesto de aposentados e pensionistas do Instituto AERUS de Seguridade Social.\r\n\tOs quase 10 mil aposentados do AERUS estão passando por uma situação de penúria por não estarem recebendo suas aposentadorias. Eles, aposentados e pensionistas, que contribuíram durante décadas, estão recebendo hoje 8% ou nada dos seus proventos.\r\n\tDiante desses fatos, vimos a esta tribuna com a finalidade de defender esses quase 10 mil aposentados e pensionistas, que, na data de amanhã, poderão ter suas vidas restabelecidas.\r\n\tVai ser votado no Supremo Tribunal Federal, amanhã, dia 25 de março, recurso extraordinário que versa sobre a ação de defasagem tarifária da VARIG, congelamento de tarifas durante o Plano Cruzado.\r\n\tEssa ação está diretamente ligada aos problemas financeiros do Fundo de Pensão AERUS, pois, caso receba votação favorável, a União terá que desembolsar, na época, R$3 bilhões de indenização ao Governo, valor esse que deverá dobrar, uma vez que essa ação é de 1992, com a inclusão de juros e correção monetária.\r\n\tO Presidente do Supremo Tribunal Federal, Ministro Gilmar Mendes, já propôs ao Advogado-Geral da União, Ministro José Toffoli, que inicie o procedimento de reconciliação com as famílias dos pensionistas, e também pretende dirimir esses 2 litígios nessa data.\r\n\tRessaltamos que o Tribunal Regional Federal, de Brasília, já havia concedido uma liminar condenando o Governo Federal a pagar as perdas a aposentados, pensionistas e beneficiários de auxílio-doença da VARIG, suspensa por decisão do STF.\r\n\tEsperamos a sensibilidade e ligeireza dos Ministros do Supremo Tribunal Federal, visto que os interessados são pessoas idosas, que muitas vezes sustentam a si e aos seus.\r\n\tEra o que eu tinha a dizer."
  }, {
    "dataHoraInicio" : "2009-03-25T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19850",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2009&txPagina=9693&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA, APRECIAÇÃO, PROPOSTA, EMENDA CONSTITUCIONAL, PERCENTUAL, RECURSOS ORÇAMENTÁRIOS, FUNDOS DE HABITAÇÃO DE INTERESSE SOCIAL, CONSTRUÇÃO, HABITAÇÃO POPULAR.",
    "sumario" : "Votação, pela Comissão de Constituição e Justiça e de Cidadania, da Proposta de Emenda à Constituição nº 285, de 2008, sobre a destinação de recursos orçamentários da União, dos Estados, dos Municípios e do Distrito Federal aos Fundos de Habitação de Interesse Social.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero agradecer a V.Exa. por ter recebido os movimentos sociais em favor da moradia digna.\r\n\tEstá programada para amanhã a reunião da Comissão de Constituição e Justiça e de Cidadania em que vai ser apreciada a PEC nº 285, de 2008, que trata da questão da moradia digna.\r\n\tAgradeço a V.Exa. a disponibilidade de nos receber e de se dispor a criar uma Comissão Especial para estudar essa PEC que vai destinar 2% da receitas da União e 1% das receitas dos Estados e Municípios para a construção de casas sociais.\r\n\tDesejo que essa PEC progrida e que, na maior tranquilidade, possa ser aprovada nos próximos dias.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2009-04-14T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20091",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2009&txPagina=12983&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,   ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, UNIÃO FEDERAL,  EMISSÃO, TÍTULO DA DÍVIDA PÚBLICA, DÍVIDA MOBILIÁRIA, RECURSOS FINANCEIROS, FUNDO SOBERANO DO BRASIL, INTEGRALIZAÇÃO, COTA, UNIÃO FEDERAL, FUNDO FISCAL DE INVESTIMENTOS E ESTABILIZAÇÃO, FFIE, PRORROGAÇÃO, PRAZO DETERMINADO, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES, DNIT, EXECUÇÃO, OBRA PÚBLICA, CONSERVAÇÃO, RECUPERAÇÃO, RESTAURAÇÃO, CONSTRUÇÃO, SINALIZAÇÃO, RODOVIA, TRANSFERÊNCIA, ESTADOS, PROJETO DE LEI DE CONVERSÃO, APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa da aprovação do  Projeto de Lei de Conversão da  Medida Provisória 452 de 2008 (Dá nova redação à Lei 11.887 de 2008, que cria o Fundo Soberano do Brasil – FSB, e à Lei 11.314 de 2006, que autoriza o Departamento Nacional de Infraestrutura de Transportes – DNIT a executar obras nas rodovias transferidas a entes da Federação, e dá outras providências), em votação nominal por força de verificação de votação. Pedido aos Deputados do PTB para comparecimento ao plenário.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PTB solicita a todos os seus Deputados que compareçam ao plenário para aprovarmos esse projeto, que é de suma importância para o País: a criação de um fundo neste momento de crise mundial.\r\nQueremos também parabenizar o Executivo por essa proposta da criação do Fundo Soberano.\r\nEntão, convocamos todos os Deputados do PTB para que compareçam ao plenário para votar \"sim\"."
  }, {
    "dataHoraInicio" : "2009-05-12T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20450",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2009&txPagina=18852&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESENVOLVIMENTO TECNOLÓGICO, AUMENTO, ACESSO, ENERGIA, PREJUIZO, MEIO AMBIENTE, EFEITO ESTUFA, COMBUSTÍVEL FÓSSIL, PAIS EM DESENVOLVIMENTO, FONTE DE ENERGIA ALTERNATIVA, INVESTIMENTO, PRESERVAÇÃO AMBIENTAL, AVALIAÇÃO.",
    "sumario" : "Posição brasileira diante da geração de energia elétrica e das mudanças climáticas no planeta.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pronuncia o seguinte discurso.) - Sra. Presidenta, Deputada Vanessa Grazziotin, Sras. e Srs. Deputados, o mundo tem assistido, sobretudo nas últimas décadas, a um crescimento extraordinário. Esse crescimento, fruto do desenvolvimento e disponibilização de tecnologias e acesso aos \"confortos da modernidade\", resgatou da pobreza milhões de pessoas, principalmente no Terceiro Mundo, e foi induzido pelo acesso a energia — na China 700 milhões de pessoas tiveram acesso a energia desde meados de 80.\r\nPreocupados com o indispensável crescimento da oferta e demanda de energia, o mundo voltou atenção às questões ambientais vinculadas à produção energética. Assim, em 1997, foi assinado o Protocolo de Kyoto, no qual, entre outras, foram definidas metas de compatibilização do binômio desenvolvimento versus meio ambiente, mais precisamente no que se refere ao binômio geração de energia versus meio ambiente.\r\nQuestões polêmicas, notadamente em relação ao chamado efeito estufa, ainda não foram devidamente assimiladas por países do Primeiro Mundo, verdadeiramente os grandes demandadores de energia, principalmente de origem fóssil, e, consequentemente, os principais responsáveis pelos efeitos globais ao meio ambiente.\r\nA relevância da participação dos combustíveis fósseis na matriz energética mundial foi fator deflagrador de importantes discussões em diversas conferências sobre o desenvolvimento sustentável, sempre realimentando as metas estabelecidas no Protocolo de Kyoto e reforçando o compromisso \"do mundo com o mundo\", no sentido de melhor equacionar o crescimento mundial frente à necessidade de realizá-lo em harmonia com o meio ambiente.\r\nNo contexto energético, é imperioso o atendimento aos excluídos da energia elétrica (1,6 bilhões de pessoas no mundo), pois isso levará fatalmente à exclusão digital e a cada vez mais a miséria, o pior dos impactos ambientais.\r\nA energia para os países pobres ou cm desenvolvimento deve ser suportável financeiramente, ambientalmente correta e disponível a todos. Mas como viabilizar os elevados custos ambientais que causam aumento na energia produzida, com o preço que as populações de classe de baixa renda possam suportar?\r\nO elevado impacto socioeconômico da geração de energia pelo carvão com combustíveis domésticos induz à criação mecanismos de incentivo a tecnologias de combustão limpa. Mas até hoje não existem incentivos para financiamento de projetos de tecnologias limpas para os países em desenvolvimento.\r\nOs custos da preservação do meio ambiente global são pesados demais para os países em desenvolvimento, que não foram os principais responsáveis pela atual situação enfrentada  em âmbito mundial. Por esse motivo, não é justo essas nações arcarem com os custos exigidos pela comunidade mundial na mesma proporção daquelas efetivamente causadoras da degradação do planeta, sob pena de serem forçadas a consumir recursos que são ordinariamente escassos e que seriam normalmente priorizados para a alavancagem de outros fatores de desenvolvimento socioeconômico.\r\nO atendimento ao crescimento da demanda de energia, em qualquer de suas formas, deve se dar de forma ambientalmente responsável e sob uma ótica desenvolvimentista. Assim sendo, as questões ambientais decorrentes da expansão da produção de energia não podem nem devem ser definidas como restrições ao desenvolvimento, mas, sim, devem ser consideradas, no contexto global, como vetores do desenvolvimento tecnológico a serem priorizados.\r\nAs legislações ambientais em diversos países, inclusive no Brasil, têm estabelecido padrões de emissão para todos os processos industriais. Particularmente em relação ao carvão mineral, ocorre no Brasil uma motivação para o estabelecimento de normas fundamentadas na cultura dos países desenvolvidos, onde esse combustível participa de forma muito mais intensa na matriz energética.\r\nEssa postura (vide, a propósito, a Instrução Normativa nº 07/09, do IBAMA), sem levar em conta a realidade da matriz energética brasileira e tampouco as realidades ambientais locais, é determinante para a elevação dos custos de geração a carvão, onerando desproporcionalmente os correspondentes investimentos.\r\nAbre-se, então, o seguinte debate sobre essa questão:  no cenário dos países em desenvolvimento, que metas poderiam ser estabelecidas para harmonizar a expansão da produção de energia com a necessária preservação do meio ambiente? Até que ponto a expansão da geração de energia elétrica com base no carvão mineral nos países em desenvolvimento deve levar em conta os efeitos globais, para os quais a contribuição desses será negligível por décadas, diante das emissões globais de países do Primeiro Mundo? Como isso se relaciona com a ampla demanda de energia e o tamanho das emissões feitas na China e Índia. A China sozinha faz um Brasil — 93.000 MW — de energia nova a cada ano, sendo que 40.000 MW é a carvão. Olhando o planejamento energético brasileiro para 2030, teremos somente 6.500 MW a carvão nos próximos 20 anos. Se a poluição é global, o que representa esse acréscimo do Brasil em termos de impacto ao planeta?\r\nSe as mudanças climáticas são tão importantes para o planeta, por que os países desenvolvidos não criam um fundo ambiental — Fundo de Carbono — para auxiliar os países pobres a usar as tecnologias mais limpas e mais caras? Por que não criar um fundo que pague o custo marginal de usar tecnologias mais limpas e de maior custo? Por que o mundo não ajuda os países em desenvolvimento com transferência de tecnologias para a Captura e o Sequestro de Carbono — CCS?\r\n O Brasil precisará criar tecnologias, cientistas e centro de pesquisa para poder usar as tecnologias de seqüestro de carbono.\r\nNão devemos inviabilizar os custos de insumos e produtos que dependem de combustíveis fósseis criando mecanismos de taxação, ou limites de C0². Só devemos aplicar o estado da arte das tecnologias de CCS quando houver no mundo desenvolvido os custos baixos e compatíveis com nossa realidade. No Brasil, somente 18% das emissões decorrem da área de energia. Setenta e cinco por cento são relativas do uso do solo, desmatamento e agricultura. Devemos observar isso no momento de negociar mudança climáticas. \r\nPor outro lado, temos uma matriz de energia renovável, cerca de 45% é renovável e deverá continuar em 2030. Temos, portanto, um credito ambiental para negociar. Não devemos travar nossa indústria, perder competitividade por um custo mais alto da energia quando das negociações do próximo Acordo de Kyoto. Devemos tratar de realizar treinamento de pessoal (5 anos), criar centros de pesquisa com apoio internacional  — e, para tanto,  pedir apoio ao Banco Mundial. Devemos igualmente apoiar as iniciativas \"voluntárias\" do setor industrial para reduzir o C0², via desenvolvimento tecnológico.\r\nO mundo busca uma saída, e nós não devemos dar um tiro no pé, sendo mais realistas do que o rei. Um país pobre deve negociar muito bem os seus pequenos recursos e vantagens."
  }, {
    "dataHoraInicio" : "2009-05-20T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20556",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2009&txPagina=21460&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, PROGRAMA MINHA CASA MINHA VIDA, PROGRAMA, HABITAÇÃO POPULAR, POPULAÇÃO, BAIXA RENDA, REGULARIZAÇÃO FUNDIÁRIA, ASSENTAMENTO POPULACIONAL, ZONA URBANA, PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, AUTORIZAÇÃO, APLICAÇÃO, NORMAS, REGULARIZAÇÃO FUNDIÁRIA, INTERESSE SOCIAL, DF, CARÁTER EXCEPCIONAL, PRAZO DETERMINADO, REGULARIZAÇÃO, ASSENTAMENTO POPULACIONAL, LOTEAMENTO, ZONA URBANA, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Posicionamento favorável do PTB  ao art. 63 do Projeto de Lei de Conversão da Medida Provisória 459 de 2009 (Dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV, a regularização fundiária de assentamentos localizados em áreas urbanas e dá outras providências), objeto de DVS, que permite, excepcionalmente, durante o prazo de até dois anos, a aplicação no Distrito Federal das regras de regularização fundiária de interesse social constantes da Seção II  para regularização de assentamentos urbanos ou parcelamentos do solo informais.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PTB quer homenagear, neste momento, o Deputado Henrique Eduardo Alves, pelo belíssimo trabalho de Relator neste grande programa nacional de habitação.\r\n\tConversando com o Senador Gim Argello, falamos a respeito da excepcionalidade deste caso de Brasília. Nesse sentido, o PTB acompanha o Deputado Magela, pela excepcionalidade de Brasília, e vota \"sim\" neste item."
  }, {
    "dataHoraInicio" : "2009-06-17T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20916",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2009&txPagina=30498&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, ATO OLÍMPICO, ÂMBITO, ADMINISTRAÇÃO PÚBLICA FEDERAL, DISCIPLINAMENTO, NORMAS GERAIS, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, CIDADE, RIO DE JANEIRO, RJ, EXIGÊNCIA, COMITÊ OLÍMPICO INTERNACIONAL, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Posicionamento favorável do PTB  ao Projeto de Lei 4.667 de 2009 (Institui o Ato Olímpico, no âmbito da administração pública federal, com a finalidade de assegurar garantias à candidatura da cidade do  Rio de Janeiro a sede dos Jogos Olímpicos e Paraolímpicos de 2016 e estabelecer regras especiais para a sua realização, condicionada a aplicação desta Lei à confirmação da escolha da referida cidade pelo Comitê Olímpico Internacional).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - O PTB vota \"sim\", apoiando a cidade do Rio de Janeiro para a realização das Olimpíadas, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-07-08T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21182",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2009&txPagina=34710&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO, PROJETO DE LEI, ALTERAÇÃO, LEI DOS PARTIDOS POLÍTICOS, LEI, NORMAS, ELEIÇÕES, ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Posicionamento favorável  do PTB à Subemenda  Substitutiva Global de Plenário apresentada ao Projeto de Lei 5498, de 2009, que altera a Lei 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) e a Lei 9.504, de 30 de setembro de 1997, (Estabelece normas para as eleições).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PTB participou das reuniões com o Deputado Flávio Dino. Há grandes avanços nessa reforma eleitoral, como no tocante à utilização da Internet e à materialização do voto. \r\nO PTB apoia e vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-07-15T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21266",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2009&txPagina=36790&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIÃO NACIONAL DOS ESTUDANTES, UNE, ANIVERSÁRIO, RECONSTRUÇÃO, SAÍDA, CLANDESTINIDADE, POSTERIDADE, DITADURA, REGIME MILITAR, HISTÓRIA, ATUAÇÃO, DEFESA, ESTUDANTE, HOMENAGEM.",
    "sumario" : "Transcurso dos 30 anos de reconstrução da União Nacional dos Estudantes - UNE.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Caríssima Deputada Alice Portugal, cumprimento V.Exa. por esta brilhante iniciativa; a Deputada Manuela d'Ávila, minha conterrânea do Rio Grande do Sul, que aqui se fez presente; a Lúcia Stumpf, minha conterrânea de Porto Alegre e Presidenta da União Nacional dos Estudantes - UNE; o carioca Ismael Cardoso, Presidente da União Brasileira de Estudantes Secundaristas - UBES; a Mesa; o ex-Presidente Carlos Langoni; o Reitor da UnB, José Geraldo de Sousa Júnior; o Presidente do Movimento da Juventude Trabalhista do Rio Grande do Sul, o amigo Anderson Xavier, que está acompanhado de uma caravana de mais de 150 delegados de todo o País representando o nosso partido, o PTB - parabéns, Anderson, por sua atuação no Movimento da Juventude; e a UNE, pelo magnífico 51º Congresso Nacional, que reúne mais de 6.500 delegados, o que faz deste o evento mais representativo de todos.\r\n\tEstão presentes alunos do ensino fundamental, do ensino médio, técnico, profissionalizante e pré-vestibular e representantes de grêmios estudantis, de escolas públicas e particulares. E isso me remete ao ano de 1974, quando fui eleito o primeiro Presidente do Centro Acadêmico da Faculdade de Arquitetura da UNISINOS, no Rio Grande do Sul. \r\n\tDesde o seu início, a UNE reúne e defende a juventude, a educação e uma Nação livre e soberana.\r\n\tOs estudantes desempenharam fundamental e preponderante papel na história deste País: lutaram contra a ditadura militar e participaram do \"Diretas já\" e de tantos outros movimentos, que bem conhecemos e que já aqui foram citados.\r\n\tRemeto-me à frase do nosso Deputado Brizola, quando da campanha O Petróleo é nosso, que, conforme bem lembrou o Anderson, foi o PTB que lançou. \r\n\tApós todos esses anos, o movimento estudantil está enraizado na sociedade brasileira e presente nas principais discussões em curso no País.\r\n\tConcedo um aparte ao nobre Deputado Emiliano José, do PT da Bahia.\r\n\tO Sr. Emiliano José - Deputado Busato, parabenizo V.Exa. pelo pronunciamento e, ao mesmo tempo, cumprimento a Deputada Alice Portugal pela iniciativa desta sessão de homenagem. Como o tempo é limitado, apenas lembro que a UNE tem sido fundamental escola política no Brasil, um importante instrumento da luta política no País contra as tiranias, em prol da liberdade e da democracia e não só para os direitos e as necessidades dos estudantes. Vou mais além: lembro de companheiras e companheiros que ficaram ao longo do caminho nessa jornada de lutas. De modo especial, lembro de figuras como: Honestino Guimarães, assassinado pela ditadura militar, como sempre soubemos, uma ditadura militar terrorista, que durante tantos anos infelicitou a Nação. Lembro muitos outros companheiros, como Luís Travassos, que foi Presidente da União Nacional dos Estudantes e outras lideranças importantes as quais não cabe aqui citar. A UNE é patrimônio da luta política no País. Dela nos lembraremos sempre como essencial patrimônio da Nação; da ditadura ou das ditaduras, sempre lembraremos com nojo e asco. Muito obrigado.\r\n\tO SR. LUIZ CARLOS BUSATO - Agradeço ao Deputado Emiliano José o aparte. \r\n\tPara encerrar, Sr. Presidente, em nome do Deputado Jovair Arantes, nosso Líder do PTB, e em nome do partido, parabenizo todos os estudantes presentes pelos 30 anos de reconstrução da UNE.\r\nDesejo a todos, neste 51º Congresso, que escrevam mais uma página de sucesso no movimento que tão bem representam. \r\nUm grande abraço. (Palmas.)\r\n\tA SRA. PRESIDENTA (Alice Portugal) - Obrigada, Deputado Luiz Carlos Busato."
  }, {
    "dataHoraInicio" : "2009-08-05T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2009&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, REGIME ESPECIAL, REGIME TRIBUTÁRIO, DESONERAÇÃO TRIBUTÁRIA, EMPRESA, CONSTRUÇÃO CIVIL, HABITAÇÃO POPULAR, INTERESSE SOCIAL, PROGRAMA MINHA CASA MINHA VIDA, BENEFÍCIO FISCAL, PESSOA FÍSICA, IMPLANTAÇÃO, REGISTRO DE IMÓVEL, PROCESSO ELETRÔNICO, BENEFÍCIO, NATUREZA TRIBUTÁRIA, FABRICAÇÃO, IMPORTAÇÃO, MOTOCICLETA, ALTERAÇÃO, LEGISLAÇÃO, CONTRIBUIÇÃO PARA O FOMENTO DA RADIODIFUSÃO PÚBLICA, AUMENTO, CARGA TRIBUTÁRIA, FABRICAÇÃO, COMERCIALIZAÇÃO, CIGARRO.\r\nEMENDA, SENADO, DESTAQUE, INCENTIVO FISCAL, CRÉDITO PRÊMIO, IPI, EXPORTAÇÃO, FIXAÇÃO, PRAZO,PRORROGAÇÃO, VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PTB..",
    "sumario" : "Posicionamento favorável do PTB à  Emenda 5, do Senado, destacada, ao Projeto de Lei de Conversão 12 de 2009 (Medida Provisória 460 de 2009) que dá nova redação aos arts. 4º e 8º da Lei 10.931 de 2004, que tratam de patrimônio de afetação de incorporações imobiliárias, dispõe sobre o tratamento tributário a ser dado às receitas mensais auferidas pelas empresas construtoras no contratos de construção de moradias firmados dentro do Programa Minha Casa, Minha Vida - PMCMV, atribui à Agência Nacional de Telecomunicações - ANATEL as atribuições de apurar, constituir , fiscalizar e arrecadar a Contribuição para o Fomento da Radiodifusão Pública, e dá outras providências,que inclui artigos no PLV para validar e permitir a compensação de crédito-prêmio de IPI apurado por empresas exportadoras até 31 de dezembro de 2002.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PTB vota a favor dos empresários, da restituição do crédito que pagaram de imposto e querem ver reavido.\r\n\tO PTB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-30T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22067",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F10%2F2009&txPagina=54096&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSEMBLÉIA LEGISLATIVA, RS, DEBATE, PROPOSTA, EMENDA CONSTITUCIONAL, HABITAÇÃO POPULAR.\r\nCOMISSÃO DE TRABALHO ADMINISTRAÇÃO E SERVIÇO PÚBLICO, CONSELHO FEDERAL DE ARQUITETURA E URBANISMO, CRIÇÃO, APROVAÇÃO.",
    "sumario" : "Realização, pela Assembleia Legislativa do Estado do Rio Grande do Sul, de audiência pública para debate da proposta de emenda à Constituição acerca da destinação de recursos da União para a construção de moradias populares. Aprovação, pela Comissão de Trabalho, de Administração e Serviço Público, da proposta de criação do Conselho Federal de Arquitetura e Urbanismo.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, cumprimento V.Exa. na Presidência da Mesa.\r\nComunico que segunda-feira, dia 5, teremos audiência pública em Porto Alegre, na Assembleia Legislativa, para tratarmos da PEC da Moradia Digna, que vai destinar um percentual fixo da receita da União para a construção de moradias populares.\r\n\tTrata-se de PEC de autoria do Deputado Paulo Teixeira, e nós estaremos na Assembleia, sob a Presidência do Deputado Renato Amary e da Relatoria do Deputado Zezéu Ribeiro. \r\n\tSr. Presidente, aproveito a ocasião para comunicar que hoje pela manhã, na Comissão de Trabalho, de Administração e Serviço Público aprovamos a criação do Conselho Federal de Arquitetura e Urbanismo, que dará aos arquitetos brasileiros novo rumo, valendo-se do próprio Conselho.\r\n\tAgradeço a oportunidade.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2009-11-10T18:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22577",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2009&txPagina=62844&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIOS, PRESTAÇÃO DE SERVIÇO, SERVIÇOS PÚBLICOS, ENERGIA ELÉTRICA, SISTEMAS ISOLADOS, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Posicionamento contrário do PTB ao  Requerimento de retirada da pauta da Ordem do Dia das  Emendas do Senado ao Projeto de Lei de Conversão 16 de 2009 (Medida Provisória 466 de 2009), que dispõe sobre os serviços de energia elétrica nos Sistemas Isolados e dá outras providências.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, da mesma maneira, o PTB acha importante a votação do projeto dos aposentados, como disse o Deputado Fernando Coruja. Mas nem por isso queremos retirar a discussão de outros projetos também importantes para a Casa. \r\nEntão, o PTB encaminha o voto \"não\", pela não retirada do requerimento."
  }, {
    "dataHoraInicio" : "2009-11-10T18:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22577",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2009&txPagina=62890&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REAJUSTE, SALÁRIO MÍNIMO, EXTENSÃO, APOSENTADO, PENSIONISTA, BENEFÍCIO PREVIDENCIÁRIO, RECUPERAÇÃO, DEFESA.",
    "sumario" : "Solicitação à Liderança do Governo de votação do Projeto de Lei nº 1, de 2007, em especial da emenda oferecida à matéria para extensão de reajustes do salário mínimo às aposentadorias e pensões.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu estava ouvindo os Deputados que nos antecederam e prestei muita atenção ao que falava o Deputado Onyx Lorenzoni sobre a questão dos aposentados.\r\n\tS.Exa. citava que o PTB, em convenção nacional, fechou questão a respeito dos aposentados. Eu, esta semana, estava em Porto Alegre conversando com meu pai e vários amigos dele e lá eu prestava atenção, Deputado Arnaldo Faria de Sá, se dizia que há 15 anos, quando meu pai já havia se aposentado, assim como os seus amigos, o salário mínimo que era de 100 reais  se multiplicou, nesses últimos 15 anos, 4,71 vezes. E o reajuste do salário dele, que era de 771 reais naquela época, hoje alcança 2.094 reais, o que significa 2,7 vezes mais. Ou seja, nesses últimos 15 anos, os aposentados tiveram uma perda de quase 60% no seu poder de compra - quase 60%. Ou seja, aquele casal ou aquela pessoa que trabalhou uma vida inteira, chega no final da sua carreira, quando mereceria o repouso justo e condizente com todos aqueles anos que trabalhou, acaba recebendo um valor insignificante que quase nem dá, Deputado Marco Maia, para comprar o seu remédio na farmácia, para pagar um plano adicional de saúde, e se vê restringido.\r\n\tNós temos o dever - e o PTB fechou questão a respeito disso - de contemplar essas pessoas que trabalharam uma vida inteira com um reajuste condizente com aquilo que ganhavam quando se aposentaram. Então, o PTB vem à tribuna solicitar que o Governo coloque na pauta o Projeto de Lei nº 1, com as emendas do Senador Paulo Paim. Vamos apoiar essa iniciativa,  juntamente com todos os aposentados, Deputado Beto Albuquerque, a fim de resgatar o direito merecido que eles têm de usufruir a vida, de forma digna. \r\n\tEra isso, Sr. Presidente.\r\nMuito obrigado. (Palmas)"
  }, {
    "dataHoraInicio" : "2009-11-11T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22602",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, OBSTRUÇÃO PARLAMENTAR, PROPOSTA, PROCEDIMENTO, DESOBSTRUÇÃO, APOIO, PARTIDO POLÍTICO, PTB.\r\nEMENDA, SENADO , PROJETO DE LEI, VALOR, SALÁRIO MÍNIMO, DIRETRIZ, POLÍTICA, VALORIZAÇÃO, ÍNDICE, REMUNERAÇÃO, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, INCLUSÃO, PAUTA, ORDEM DO DIA, DEFESA.",
    "sumario" : "Apoio do PTB  à proposta de procedimento para desobstrução das votações na Casa, apresentada pelo PSDB.Pedido de votação do projeto de lei de interesse dos trabalhadores aposentados.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - De qualquer maneira, Sr. Presidente, nós do PTB concordamos com todos os acordos que estão sendo feitos; somos parceiros nesse sentido. Concordamos com a Emenda nº 3, por achar que tem que haver ressarcimento durante 12 meses para aqueles Estados. Mas não queremos perder o foco da vocação do projeto dos aposentados. O PTB fechou questão nacional. É uma obrigação que nós Parlamentares temos com todos os aposentados do Brasil. Precisamos colocar esse assunto na pauta e votá-lo o quanto antes para devolver a dignidade a essas pessoas que trabalharam a vida inteira. É o gozo merecido de um descanso depois de anos contribuindo para a riqueza do Brasil.\r\n\tEra isto que o PTB queria deixar claro. Queremos que V.Exa. coloque na pauta para votação o projeto dos aposentados."
  }, {
    "dataHoraInicio" : "2009-11-11T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2009&txPagina=63361&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REAJUSTE, SALÁRIO MÍNIMO, EXTENSÃO, BENEFÍCIO PREVIDENCIÁRIO, APOSENTADO, PENSIONISTA, FATOR PREVIDENCIÁRIO, EXTINÇÃO, APROVAÇÃO, DEFESA.",
    "sumario" : "Entrevista concedida pelo Deputado Jofran Frejat ao Jornal da Câmara a respeito do reajuste dos proventos dos aposentados. Defesa de inclusão na pauta de proposta de interesse da classe.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente Marco Maia, agradeço a oportunidade de falar pela Liderança do PTB. \r\nHoje, pela manhã, lemos no Jornal da Câmara entrevista com o Deputado Jofran Frejat. S.Exa. faz uma citação que achei de muito bom senso: que é uma injustiça nós culparmos os aposentados pelos custos da Previdência - realmente, é uma injustiça negar à categoria dos aposentados o reajuste merecido - e que devemos incentivar o fim do fator previdenciário. \r\nRealmente, ao longo dos anos, a classe dos aposentados vem sendo injustamente castigada por reajuste diferenciado do concedido ao salário mínimo. E, nesses anos todos, alguns outros ônus que a União deveria assumir têm sido repassados à Previdência. Por isso, hoje a Previdência é deficitária. \r\nAo longo dos anos, os funcionários públicos foram incluídos na Previdência, depois os trabalhadores rurais, e assim por diante. Evidentemente, hoje a Previdência é deficitária - no primeiro semestre de 2009, o déficit foi de 20 bilhões de reais. Mas temos de considerar não só a Previdência, mas toda a seguridade: COFINS, PIS, saúde. Aí a seguridade acaba sendo superavitária. \r\n\tEntão, nós, do PTB, concordamos com a solicitação do Deputado Fernando Coruja de colocar na pauta da próxima semana, se possível, a matéria dos aposentados. E todo o PTB vai votar, do primeiro ao último Deputado, a favor dos aposentados. É injusto não colocarmos esse item em pauta. Achamos injusta a situação em que se encontram os aposentados e, por isso, queremos, sim, votar o reajuste, para dar-lhes uma vida mais digna.\r\n\tTambém saudamos os agentes de saúde aqui presentes. Achamos merecida a reivindicação de todos eles e vamos apoiá-los."
  }, {
    "dataHoraInicio" : "2009-11-18T15:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22698",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2009&txPagina=64961&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, EMPRESA PÚBLICA, EMPRESA BRASILEIRA DE ADMINISTRAÇÃO DE PETRÓLEO E GÁS NATURAL, PETRO-SAL, SUBSTITUTIVO, EMENDA SUBSTITUTIVA GLOBAL, PREFERÊNCIA, VOTAÇÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Posicionamento contrário do PTB  ao Requerimento de preferência para votação da Emenda Substitutiva Global 114 sobre o Substitutivo ao Projeto de Lei 5.939 de 2009 (Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A . - PETRO-SAL, e dá outras providências).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - O PTB é contra o destaque de preferência, Sr. Presidente, porque nós achamos que a PETRO-SAL é a empresa que vai gerir os contratos de partilha e nós somos a favor disso.\r\n\tO voto é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-12-09T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22988",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2009&txPagina=70430&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOVAIR ARANTES, DEPUTADO FEDERAL, RECONDUÇÃO, LIDERANÇA, PARTIDO POLÍTICO, PTB.",
    "sumario" : "Recondução do Deputado Jovair Arantes à Liderança do PTB.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Sr. Presidente, é com satisfação que venho à tribuna incumbido da tarefa de comunicar a todos os Srs. Deputados e Sras. Deputadas que, em reunião feita no PTB, em função do espírito de harmonia, união e solidariedade, nossa bancada reconduziu o Deputado Jovair Arantes à Liderança, por mais 1 ano, ou seja, o ano de 2010. \r\nEntão, é com satisfação que entrego a V.Exa. lista assinada por todos os Deputados, reconduzindo o nosso querido Deputado Jovair Arantes para mais 1 ano na Liderança do PTB.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - Os cumprimentos da Presidência ao Líder que tem o mandato renovado, Deputado Jovair Arantes."
  }, {
    "dataHoraInicio" : "2010-02-23T19:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2010&txPagina=4315&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, FUNDO SOBERANO SOCIAL DO BRASIL, FSSB, ESTRUTURAÇÃO, FONTE, RECURSOS, PROJETO DE LEI, EXECUTIVO, APENSAMENTO, CRIAÇÃO, FUNDO SOCIAL, VINCULAÇÃO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, APLICAÇÃO, PROGRAMA, COMBATE, POBREZA, DESENVOLVIMENTO, EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, MEIO AMBIENTE, SUBSTITUTIVO,  REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO,  VOTO FAVORÁVEL,  GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo   ao Requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei 5.417 de 2009 (Cria o Fundo Soberano Social do Brasil - FSSB e dispõe sobre sua estrutura, fontes de recursos e dá outras providências), apenso o PL 5.940 de 2009 (Cria o Fundo Social - FS, e dá outras providências).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - O Governo acha, Presidente, que esse talvez seja um dos projetos do marco regulatório dos mais importantes que há, porque esse projeto tem exatamente a cara do Presidente Lula, um programa social que contempla as populações de baixa renda.\r\nNão é verdade que esse fundo vai destinar recursos para o exterior. Aqui no projeto está dito muito bem que ele vai constituir uma poupança de longo prazo e oferecer uma fonte regular de recursos para o combate à pobreza, para o desenvolvimento da educação, da cultura, da ciência, da tecnologia e da sustentabilidade ambiental. Foi ainda aprimorado pelo Deputado Antonio Palocci nas emendas que fez ao projeto. \r\nO Governo vota \"sim\", porque o tema já foi discutido exaustivamente. Nós queremos partir para a votação.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2010-02-23T19:06",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2010&txPagina=4404&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, FUNDO SOBERANO SOCIAL DO BRASIL, FSSB, ESTRUTURAÇÃO, FONTE, RECURSOS, PROJETO DE LEI, EXECUTIVO, APENSAMENTO, CRIAÇÃO, FUNDO SOCIAL, VINCULAÇÃO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, APLICAÇÃO, PROGRAMA, COMBATE, POBREZA, DESENVOLVIMENTO, EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, MEIO AMBIENTE, SUBSTITUTIVO, VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  ao Substitutivo ao   Projeto de Lei 5.417 de 2009 (Cria o Fundo Soberano Social do Brasil - FSSB e dispõe sobre sua estrutura, fontes de recursos e dá outras providências), apenso o PL 5.940 de 2009 (Cria o Fundo Social - FS, e dá outras providências).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo vê o projeto, entre aqueles referentes ao marco regulatório, como um dos principais, pelo cunho social, pela política que o Presidente Lula tem implantado no País, a qual demonstra atenção às populações mais carentes, à educação. Enfim, pelo cunho social que o projeto tem, o Governo vota \"sim\".\r\nO SR. PRESIDENTE (Odair Cunha) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2010-02-24T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2010&txPagina=4580&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, FUNDO SOBERANO SOCIAL DO BRASIL, FSSB, ESTRUTURAÇÃO, FONTE, RECURSOS, PROJETO DE LEI, EXECUTIVO, APENSAMENTO, CRIAÇÃO, FUNDO SOCIAL, VINCULAÇÃO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, APLICAÇÃO, PROGRAMA, COMBATE, POBREZA, DESENVOLVIMENTO, EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, MEIO AMBIENTE, SUBSTITUTIVO.\r\nDISPOSITIVOS, AUTORIZAÇÃO, UTILIZAÇÃO, RECURSOS, FUNDO SOCIAL, INVESTIMENTO, INFRAESTRUTURA, CONTEÚDO, NATUREZA SOCIAL, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO,  GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo  à  expressão \" permitindo-se o uso dos recursos para investimento em infraestrutura de conteúdo social\", constante do § 2º do art. 1º do Substitutivo ao ao Projeto de Lei 5.417 de 2009 (Cria o Fundo Soberano Social do Brasil - FSSB e dispõe sobre sua estrutura, fontes de recursos e dá outras providências), apenso o PL 5.940 de 2009 (Cria o Fundo Social - FS, e dá outras providências), objeto de DVS.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - O Governo entende, com o devido respeito à emenda do autor, que investimento em infraestrutura é investimento em saúde, em educação, em segurança. O Brasil hoje tem um déficit de quase 8 milhões de habitações, e nós estamos tentando aprovar uma PEC que destina recursos para habitação, porque isso também faz com que erradiquemos a pobreza e, com isso, elevemos o nível de saúde e de educação.\r\n\tO Governo vota \"sim\" essa emenda porque acha que o investimento em infraestrutura social também merece ser destacado nesse fundo social."
  }, {
    "dataHoraInicio" : "2010-02-24T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23128",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2010&txPagina=4574&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, FUNDO SOBERANO SOCIAL DO BRASIL, FSSB, ESTRUTURAÇÃO, FONTE, RECURSOS, PROJETO DE LEI, EXECUTIVO, APENSAMENTO, CRIAÇÃO, FUNDO SOCIAL, VINCULAÇÃO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, APLICAÇÃO, PROGRAMA, COMBATE, POBREZA, DESENVOLVIMENTO, EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, MEIO AMBIENTE, SUBSTITUTIVO.\r\nEMENDA, DESTAQUE, INCLUSÃO, SEGURANÇA PÚBLICA, BENEFICÁRIO, RECURSOS, FUNDO SOCIAL, VOTO CONTRÁRIO, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento contrário do Governo  à Emenda 269, destacada, ao Substitutivo ao Projeto de Lei 5.417 de 2009 (Cria o Fundo Soberano Social do Brasil - FSSB e dispõe sobre sua estrutura, fontes de recursos e dá outras providências), apenso o PL 5.940 de 2009 (Cria o Fundo Social - FS, e dá outras providências), que inclue a área  da segurança pública  como beneficiária do Fundo Social.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa emenda tem, mais ou menos, o mesmo conteúdo da anterior, ou seja, pulveriza os recursos do Fundo Social e prejudica aqueles programas de cunho mais social. \r\nVolto a insistir que ela tem a mesma redação do Destaque nº 6. As Emendas nºs 3 e 6 têm praticamente a mesma redação. Queria que fosse analisada essa situação.\r\n\tO Governo vota \"não.\"\r\n\tO SR. PRESIDENTE (Marco Maia) - O Governo vota \"não\"."
  }, {
    "dataHoraInicio" : "2010-03-10T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23226",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2010&txPagina=7732&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂNDIDO VACCAREZZA, DEPUTADO FEDERAL, LÍDER, GOVERNO, PROPOSIÇÃO, CRIAÇÃO, COMISSÃO, ESTUDO, DEFINIÇÃO, PROPOSTA, EMENDA CONSTITUCIONAL, APRECIAÇÃO, VOTAÇÃO, ESCLARECIMENTOS, DEFESA.",
    "sumario" : "Esclarecimento ao Plenário sobre a proposta do Líder do Governo, Deputado Cândido Vaccarezza, a respeito das votações de propostas de emenda à Constituição em tramitação na Casa.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Sr. Presidente, ouvi atentamente as palavras dos nobres Deputados que me antecederam, em especial as do Major Fábio, que declarou ter o Líder Cândido Vaccarezza sugerido um recesso do Congresso Nacional. Não é bem verdade isso. \r\nNa realidade, o Líder Cândido Vaccarezza apresentou proposta no sentido de darmos um tempo para o estudo das PECs existentes na Casa - hoje, há 65 PECs em tramitação -, as quais fazem com que semanalmente pessoas se desloquem de suas casas, gastem dinheiro com passagem e hotel, na esperança de chegarem a esta Casa - irresponsavelmente às vezes incentivadas por alguns Deputados - e verem votada a proposta de seu interesse. \r\n\tEntão, o Líder Cândido Vaccarezza, em nome de diversos Deputados, inclusive do meu, solicitou que fosse feito um estudo a respeito das PECs, porque hoje nesta Casa somos pressionados, sim, por diversas categorias, e até de forma justa, podemos dizer, que brigam por uma vida melhor. \r\nHoje, o Líder do Governo e os demais Líderes decidiram esperar 20 dias para formar uma comissão, estudar quais as PECs possíveis de serem votadas até as eleições, porque não mais do que 4 ou 5 serão apreciadas.\r\n\tÉ nesse sentido que foi feita a reunião, que transcorreu clima democrático, em que todos os Líderes opinaram, deram o seu parecer.\r\n\tÉ o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-03-17T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23326",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2010&txPagina=9787&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, APERFEIÇOAMENTO, SEGURO RURAL, PROTEÇÃO, PRODUÇÃO AGROPECUÁRIA, AQUICULTURA, PRODUTO FLORESTAL, EXPLORAÇÃO FLORESTAL, RISCOS, CLIMA, FUNDO DE CATÁSTROFE, CRIAÇÃO, SUBVENÇÃO ECONÔMICA, UNIÃO FEDERAL, SUBSTITUTIVO,  VOTO FAVORÁVEL, GOVERNO FEDERAL.",
    "sumario" : "Posicionamento favorável do Governo ao Substitutivo ao Projeto de Lei Complementar 374 de 2008 (Dispõe sobre o aperfeiçoamento dos instrumento de Seguro Rural para a proteção da produção agrícola, pecuária aquícola e de florestas no Brasil, mediante a instituição de mecanismos para fazer frente a catástrofes decorrentes de eventos da natureza e de doenças e pragas, incluindo subvenção econômica, e dá outras providências).",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ainda que tardiamente, a orientação do Governo, claro, é \"sim\". \r\n\tPrimeiramente queremos cumprimentar o Relator da matéria, Deputado Zonta, que fez um belíssimo trabalho; e enaltecer que o agricultor, a partir deste projeto de lei de autoria do Poder Executivo, vai ter mais garantias e mais segurança para enfrentar todos esses problemas climáticos que o País e o mundo têm atravessado.\r\n\tEssa é mais uma demonstração de que o Governo está preocupado com a agricultura, preocupado com o agricultor para que ele tenha o sustento da sua família; e que com a criação, de maneira muito clara, será estabelecida a ordem e a tranquilidade do nosso agricultor.\r\n\tCumprimento o Relator, Deputado Zonta, pelo belíssimo trabalho que realizou nesta Casa.\r\n\tEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-03-30T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23422",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2010&txPagina=12650&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI,   REGULAMENTAÇÃO, LEGALIZAÇÃO, JOGO DE AZAR, BINGO,  VIDEOBINGO, CAÇA NÍQUEIS, DEBATE, DEFESA.",
    "sumario" : "Debate sobre o   Projeto de Lei nº 270, de 2003, que dispõe sobre a atividade de jogos recreativos no território nacional e dá outras providências.",
    "transcricao" : "O SR. DEPUTADO LUIZ CARLOS BUSATO - Presidente, eu o cumprimento pela presidência, neste momento. Srs. Deputados, convidados e palestrantes que aqui estiveram, galerias, eu falo hoje da tribuna não como Vice-Líder do Governo, mas por mim próprio. E acredito que venha a me pronunciar aqui representando até uma boa parte do meu partido, o PTB. Acredito que o Deputado Jovair Arantes, nosso Líder, talvez me acompanhe nesta posição.\r\n\tEstamos discutindo, hoje, Presidente, um tema pelo visto bastante quente. Ouvimos aqui declarações de pessoas do Ministério Público e de diversos órgãos contrários à regulamentação do bingo no Brasil e ouvimos outras pessoas com argumentos fortes a respeito da sua regulamentação. Estamos aqui discutindo a regulamentação ou não do jogo, atividade que é legal em quase 130 países.\r\n\tTrata-se de um jogo que poderá gerar, além dos 120 mil empregos diretos que perdemos quando foi proibido, outra cadeia enorme de emprego e renda, que envolve o turismo, a alimentação, a segurança e a vida de todas as pessoas que estão aqui nas galerias, que perderam o emprego e que foram tachadas, como disse aqui o Presidente Affonso, de marginais da sociedade.\r\n\tOu regulamentamos esse tipo de atividade ou fazemos como o avestruz, que coloca a cabeça debaixo da terra e faz de conta que nada está acontecendo. Sou da posição de que devemos enfrentar o tema.\r\n\tOuvimos aqui argumentos de que é impossível controlar, de que há lavagem de dinheiro etc. e tal. Ora, se o Imposto de Renda tem condições de nos controlar, um a um - não conseguimos hoje movimentar as nossas contas ou fazer nenhuma atividade, porque o Imposto de Renda controla pessoa por pessoa -, considero uma enorme incapacidade não conseguirmos controlar 1.500 casas de jogos, segundo o número que ouvi citarem aqui.\r\n\tE ouvi a Sra. Bilu Villela dar uma explicação sobre a atividade, no sentido de que não se trata de caça-níquel, mas de bingo de cartela. Eventualmente, o bingo de cartela poderá ser transportado para a tela de um computador e passar a ser eletrônico. Mas trata-se do bingo de cartela, aquele em que as nossas vovozinhas, as senhores e os senhores da terceira idade apostam 1 ou 2 reais, para passarem a tarde e se livrarem da depressão e de tantas outras coisas.\r\n\tEu ouvi atentamente o Deputado Onyx Lorenzoni. S.Exa. disse que a regulamentação talvez deva ser estendida à atividade do jogo como um todo, mas uma coisa em particular chamou-me a atenção: a alegação de que talvez devamos levar essa discussão para depois das eleições.\r\n\tTalvez seja razoável levar a discussão para depois das eleições, porque se deixará de lado o argumento de que essa atividade vai sustentar campanhas. A meu ver, isso é outra desculpa para não enfrentarmos o problema.\r\n\tEu, particularmente, não jogo nem gosto de jogar. Nunca entrei numa lotérica ou casa de bingo. Mas acho que não podemos fugir da realidade e deixar de enfrentar uma situação que está latente, pois várias pessoas dependem dessa regulamentação.\r\n\tPortanto, sou a favor da regulamentação. Acredito que praticamente o PTB inteiro votará a favor da regulamentação. Não podemos mais fugir. Temos de enfrentar essa situação, seja para derrotar, seja para permitir. Essa é a nossa posição.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-04-26T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23644",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2010&txPagina=16389&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IPI, ISENÇÃO, ALÍQUOTA,  REDUÇÃO, MATERIAL DE CONSTRUÇÃO, AVALIAÇÃO,  DADOS, FGV, AUMENTO, PIB, DESENVOLVIMENTO ECONÔMICO, ELOGIO.  CONSTRUÇÃO CIVIL,  CRESCIMENTO, CARGA TRIBUTÁRIA, SETOR, INCOERÊNCIA, POLÍTICAS PÚBLICAS,  DESENVOLVIMENTO SOCIAL, DESENVOLVIMENTO URBANO, GOVERNO FEDERAL, NECESSIDADE, DESONERAÇÃO TRIBUTARIA. \r\nPROJETO DE LEI, ALTERAÇÃO, LEI DE RESPONSABILIDADE FISCAL, LIMITAÇÃO, DESPESA PÚBLICA, UNIÃO FEDERAL, PAGAMENTO, PESSOAL, ENCARGOS SOCIAIS, PROIBIÇÃO, AUMENTO, DESPESA, CRÍTICA. \r\nARTIGO DE IMPRENSA, JORNAL, ZERO HORA, RS, ROSANE DE OLIVEIRA, JORNALISTA, ESTUDO, FUNAI, DECRETAÇÃO, RESERVA INDÍGENA, MUNICÍPIO, GUAÍBA, ÁREA INDUSTRIAL, RS, CRÍTICA.\r\nLUÍS AUGUSTO LARA,  DEPUTADO ESTADUAL, RS, PRÉ CANDIDATURA, GOVERNO, RS, PARTIDO POLÍTICO, PTB,  VIDA PÚBLICA, ATIVIDADE POLÍTICA, ATUAÇÃO PARLAMENTAR, APOIO.",
    "sumario" : "Acerto da decisão do Governo Federal, de prorrogação do prazo de isenção do IPI incidente sobre material de construção. Relevância da desoneração tributária do setor de construção civil para o êxito do Programa Minha Casa, Minha Vida, do Governo Federal. Conveniência de rejeição do Projeto de Lei Complementar nº 549, de 2009, a respeito da limitação de despesas com pessoal e encargos sociais pela União. Matéria sobre a intenção da FUNAI de transformação do Distrito Industrial de Guaíba em reserva indígena, de autoria da jornalista Rosane de Oliveira, publicada pelo jornal Zero Hora, do Rio Grande do Sul. Apoio à pré-candidatura do Deputado Estadual Luís Augusto Lara, do PTB, ao Governo do Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSras. e Srs. Deputados, gostaria de abordar 4 temas distintos e igualmente relevantes.\r\n\tPrimeiramente, quero agradecer ao Governo e parabenizá-lo pela decisão acertada que tomou, de prorrogar a isenção do IPI incidente sobre material de construção. Essa isenção foi concedida logo depois de a crise financeira mundial ter chegado ao País, em fins de 2008, na expectativa de que se revertesse a queda nas atividades econômicas, então observada. Desde aquele momento, cerca de 30 itens tiveram a alíquota de IPI reduzida, como cimento, tintas, pias e lavatórios e mais alguns produtos essenciais para a moradia popular.\r\n\tHoje, caros colegas Deputados, já temos dados suficientes para avaliar os resultados obtidos. Segundo estudo elaborado pela Fundação Getulio Vargas e divulgado pela Associação Brasileira da Indústria de Materiais de Construção - ABRAMAT, a desoneração concedida ao setor no período de 1 ano tem gerado crescimento adicional do Produto Interno Bruto brasileiro da ordem de 1,34%. Essa relação forte e direta foi prontamente percebida pelo Executivo ao longo do ano passado, quando decidiu prorrogar a vigência desses incentivos, diante da forte retomada do crescimento econômico.\r\n\tAgora, mais uma vez o Governo age em boa hora, preocupado também em manter a inflação sob controle, haja vista o aumento da demanda por materiais de construção. Nas últimas semanas, os empresários do setor da construção civil começaram a antecipar suas compras de produtos, a fim de se beneficiarem do desconto do IPI, pressionando os índices de preço.\r\n\tTemos aqui, nobres colegas, mais uma evidência de que esse perverso imposto, o IPI, não deveria existir. Trata-se do pior imposto do mundo. Se houver similares em outros países, é certo que não serão países tidos como referências de desenvolvimento econômico e tecnológico. O simples ato de industrializar ou manufaturar algo, em vez de receber uma medalha, aqui é penalizado. Com isso, estamos dando um recado claro e cabal àqueles que se dedicam às atividades de maior valor agregado: \"Não os queremos em nosso País!\"\r\nEsse imposto nefasto tem atrapalhado a nossa industrialização e a geração de postos de trabalho mais nobres e bem-remunerados. Por esse motivo, seu uso só é admitido nas nações mais desenvolvidas em casos bem pontuais, de forma seletiva, aplicado a setores específicos, como os de tabaco e bebidas.\r\n\tO Sr. Mauro Benevides - Permita-me, nobre Deputado Luiz Carlos Busato, cumprimentá-lo pela presença na tribuna, neste Grande Expediente, sobretudo pela abordagem de um tema da maior importância, vinculado ao nosso desenvolvimento: a desoneração de impostos, que abre perspectivas para o incremento do parque industrial brasileiro, como V.Exa. destaca. Abre perspectivas também para a absorção da mão de obra trabalhadora. Isso é motivo para que nos regozijemos, porque, ao lado de aproveitar a colaboração dos trabalhadores, vai criar, com essa geração de empregos, novos horizontes de sustentabilidade para aqueles que buscam, no trabalho cotidiano, o sustento da respectiva família e, por via de consequência, nessa tarefa, o desenvolvimento do País. Cumprimento V.Exa. pelo excelente pronunciamento que inicia na tarde de hoje, da tribuna da Casa.\r\n\tO SR. LUIZ CARLOS BUSATO - Obrigado, Deputado Mauro Benevides. Pela sua experiência na Casa, sinto-me lisonjeado com o aparte.\r\n\tComo dizia, é não só inconcebível, como também paradoxal a oneração tributária do setor de construção civil no Brasil. Afinal, trata-se de contrassenso sem medida o Governo ter como política prioritária um programa que se chama Minha Casa, Minha Vida e, ao mesmo tempo, tributar o setor, não só com os impostos tradicionais, como Imposto de Renda, COFINS, PIS, Contribuição Social, mas também e principalmente com o IPI.\r\n\tComo foi anunciado pelo Governo, o Programa Minha Casa, Minha Vida busca viabilizar a construção de 1 milhão de moradias para famílias com renda de até 10 salários mínimos, além de impulsionar a economia, gerar empregos e trazer reflexos positivos para toda a sociedade. É inegável a importância dessa política pública. Desde a criação do Banco Nacional de Habitação - BNH e do Sistema Financeiro de Habitação, em 1964, o Estado assumiu para si a responsabilidade de reduzir o déficit habitacional do País e de incentivar o desenvolvimento urbano, com a construção de moradias econômicas e dignas para as classes trabalhadoras de baixa e média rendas.\r\n\tO foco dado pelo Governo Lula à sua política habitacional está bastante associado ao crescimento econômico. Essa vinculação ficou explícita no recente lançamento da segunda versão do Programa de Aceleração do Crescimento, o PAC 2, cuja medida mais festejada foi o lançamento também de uma segunda versão do Programa Minha Casa, Minha Vida, desta vez com a ambiciosa meta de construção de 2 milhões de unidades habitacionais. A repaginação do Minha Casa, Minha Vida incorporou ainda outros objetivos, como a transformação de favelas em bairros populares e o aumento de investimentos em saneamento básico.\r\n\tMas todos os esforços presentes, tanto no PAC quanto no Programa Minha Casa, Minha Vida, não surtirão efeito se a tributação adicional e específica que incide sobre os produtos industrializados não for extirpada, pois tal tributação atinge mortalmente o setor da construção civil e impede que o sonho da casa própria vire realidade para milhões e milhões de brasileiros. Ora, de que adianta o Governo Federal investir 34 bilhões de reais no Programa Minha Casa, Minha Vida, ou 71,7 bilhões de reais no Programa Minha Casa, Minha Vida versão 2, conforme anunciado, se os produtos básicos da construção de moradias se tornam 30%, 40%, às vezes 50% mais caros devido à repercussão do enorme fardo tributário incidente sobre esses produtos? Todos aqueles que estão reformando ou construindo sua casa logo percebem a dificuldade de conseguir uma nota fiscal dos diversos produtos e dos serviços da obra.\r\n\tNós, representantes do povo, precisamos enfrentar esta realidade e entender as razões que alçam a informalidade e a sonegação nesse setor a níveis exorbitantes e inaceitáveis. Não tenho dúvidas de que a desoneração tributária dos materiais de construção contribuirá sensivelmente para diminuir a informalidade hoje verificada nesse setor, trazendo inúmeros benefícios, como o aumento de garantias e direitos dos trabalhadores e mesmo a maior arrecadação de impostos de todos os entes políticos da Federação, em virtude do combate à sonegação.\r\n\tUm aspecto indesejado da informalidade que também seria combatido a partir da desoneração do setor diz respeito ao seu viés anticoncorrencial e monopolista, dado que as menores empresas, primeiro e mais frequentemente, é que são obrigadas a adotar a conduta informal.\r\n\tTeremos aqui uma possibilidade efetiva da situação \"ganha-ganha\", em que todos os lados podem sair ganhando. O fenômeno da informalidade, especialmente no que toca ao setor de construção civil, é por demais prejudicial à sociedade. Contudo, trata-se de fenômeno complexo e traiçoeiro, que exige convicção e método nas ações estatais.\r\n\tPor isso, meus caros colegas, devemos neste primeiro momento aplaudir a decisão do Executivo Federal de prorrogar os incentivos fiscais, no âmbito do IPI, concedidos aos produtos de material construção. Num segundo momento, devemos buscar uma solução definitiva, que projete um cenário mais previsível no que se refere à tributação desse setor.\r\n\tPor solução definitiva, não estou aqui falando, necessariamente, de uma utópica e irrealizável reforma tributária, sempre inadiável, sempre necessária, mas nunca factível politicamente. Estou falando, sim, da adoção de medidas concretas, pontuais e com escopo limitado. Os objetivos de política pública que queremos estão bem claros: crescimento econômico, geração de empregos e redução do déficit habitacional.\r\n\t Assim, como medidas definitivas a serem adotadas no campo tributário, a primeira possibilidade é a da concessão de imunidade constitucional aos materiais de construção. Outro caminho seria o da reformulação das regras do IPI, de modo que o setor não fique sujeito à discricionariedade do Executivo.\r\n\tOuço o Deputado Domingos Dutra.\r\n\tO Sr. Domingos Dutra - Deputado Luiz Carlos Busato, V.Exa. tem sido um Parlamentar extremamente atuante. Tenho certeza de que o Rio Grande do Sul está bastante satisfeito com a sua atuação. Apenas para reforçar o pronunciamento de V.Exa., quero ratificar o caráter exitoso do Governo Lula. Vou citar alguns números que, infelizmente, comparam a atuação do Governo Fernando Henrique Cardoso à do Governo atual. No Governo FHC, o Risco Brasil era de 2.700 pontos; no Governo Lula, o Risco Brasil é de apenas 200 pontos. No Governo passado, o salário mínimo era equivalente a 78 dólares; atualmente, o salário mínimo é equivalente a 210 dólares. O dólar chegou a 3 reais, e no nosso Governo vale 1 real e 78 centavos. O FMI enviava ao Brasil funcionários do alto escalão, que chegavam ao Aeroporto de Brasilia com aquela \"malinha\", para vasculhar a nossa economia. No nosso Governo, o Presidente Lula pagou adiantado a dívida com o FMI, e hoje somos credores. A indústria naval estava falida, e o Presidente Lula a reconstruiu. Nenhuma universidade foi construída no Governo passado; no atual, foram construídas 10 universidades. No Governo passado, era proibido construir escolas técnicas; no atual, 214 escolas técnicas vão garantir qualificação profissional aos jovens. Com essa qualificação, o Governo valoriza a mão de obra, garante o pleno emprego e dinamiza a economia. Por isso o Presidente Lula, ao final do mandato, tem popularidade e 83% de aprovação e com certeza seu Governo terá continuidade com a ex-Ministra Dilma, para que não ande para trás feito caranguejo, mas, sim, continue andando para frente, gerando renda e empregos, fortalecendo a cidadania e sobretudo a democracia no Brasil. Parabéns pelo pronunciamento! \r\n\tO SR. LUIZ CARLOS BUSATO - Agradeço a V.Exa. a intervenção, Deputado Domingos Dutra. \r\n\tSr. Presidente, outro assunto que vou abordar é a reforma da Lei de Responsabilidade Fiscal, contida no Projeto de Lei Complementar nº 549, de 2009, de autoria dos Senadores Romero Jucá, Roseana Sarney, Ideli Salvatti e Valdir Raupp (PLS nº 611, de 2007, do Senado Federal).\r\nEsse projeto busca congelar o valor gasto com pessoal e encargos sociais, o qual não poderá exceder, em valores absolutos, o valor liquidado no ano anterior, corrigido pela variação acumulada do Índice Nacional de Preços ao Consumidor Amplo - IPCA, acrescido de 2,5%. De acordo com o projeto, essas regras valeriam até 2019.\r\n\tA justificativa dada para a apresentação desse projeto parte de uma premissa equivocada. Os autores no Senado Federal afirmam que o \"controle dos agregados da despesa pública que consomem grande parte das receitas da União, como a despesa com pessoal e encargos sociais\" é necessário para \"viabilizar o crescimento da economia a taxas maiores do que as observadas\".\r\n\tSras. Deputadas, Srs. Deputados, estive falando até agora sobre como poderíamos obter maior crescimento econômico a partir da desoneração tributária permanente e do fomento da formalidade no setor de construção civil. Todavia, essas medidas pouco valem se não houver a intervenção precisa do aparato estatal - suas instituições, políticas e fiscalização -, a fim de que o mercado possa funcionar, desenvolver-se e ser corretamente regulado. Não estou aqui falando em termos de um Estado pesado, grande. Muito menos de um Estado \"mínimo\". O que devemos ter, isto sim, é um Estado presente, atuante e que, assim, inspire confiança aos administrados, aos agentes econômicos e aos cidadãos de forma geral.\r\n\tNesse sentido, a LRF que está sendo ora proposta representa grande retrocesso para o desenvolvimento do Estado brasileiro. O PLP nº 549, de 2009, não leva em consideração o aumento populacional, nem o subsequente crescimento das demandas pelos serviços públicos nas mais variadas áreas, como Saúde, Educação e Justiça, entre outras.\r\n\tPergunto às senhoras e aos senhores como a União poderá lidar com uma demanda inesperada por novos serviços públicos durante estes longos 10 anos de engessamento? Como incorporar novas carreiras na Administração Pública Federal, ou reestruturar e aprimorar as já existentes? Nem falemos da possibilidade de atrair talentos ou especialistas dos melhores bancos escolares ou da iniciativa privada.\r\n\tPergunto-lhes ainda como poderemos renovar os quadros da administração pública diante das aposentadorias compulsórias ou voluntárias dos servidores mais experientes, haja vista o impedimento tácito à contratação de mais servidores por meio de concurso público?\r\n\tVejam, nobres colegas, que não há resposta no PLP nº 549 para questões desse tipo. O que está implícito nesse projeto é, contrariamente, uma visão de mundo individualista, pautada pelo descaso com o coletivo e com a nobre função do Estado em uma sociedade moderna, complexa e dinâmica. A sua aprovação terá como decorrência inevitável um inédito e acachapante arrocho salarial dos servidores públicos federais. Tornar-se-á impossível o cumprimento de uma série de acordos já firmados pelo Governo Lula com dezenas de categorias profissionais, em exaustivas mesas de negociação. Restará apenas o sentimento de impotência e desânimo no corpo de funcionários da União, os quais exercerão suas prerrogativas com total desmotivação e sem a iniciativa e a proatividade desejáveis nas funções públicas. \r\n\tAssim, Sr. Presidente, não podemos ignorar o exemplo de todos os países em que a intervenção estatal promoveu incentivos às carreiras públicas. Esta é uma nação jovem, mas que não pode desperdiçar todo o seu potencial. Uma decisão coerente e convicta que temos de tomar agora é a de desenvolver muito mais o nosso Estado, as nossas instituições públicas e o capital humano que se dedica aos assuntos políticos.\r\n\tDiante desses fatos ora suscitados e como Relator da matéria junto à Comissão de Trabalho, de Administração e Serviço Público é que nos manifestaremos, no dia 12 próximo, através do nosso relatório, no plenário da Comissão, pelo rechaçamento do Projeto de Lei Complementar nº 549, de 2009.\r\n\tSr. Presidente, aproveitarei os minutos que me restam para comentar matéria publicada no jornal Zero Hora, do Rio Grande do Sul, de autoria da jornalista Rosane de Oliveira, intitulada Guaíba Não Merece. Lerei o teor da matéria:\r\n\"A notícia de que a área do recém-criado Distrito Industrial de Guaíba corre o risco de ser transformada em reserva indígena é a pior que o município pode receber desde a saída da Ford, em 1999, um trauma do qual os moradores ainda não se recuperaram. O terreno em questão foi desapropriado no governo de Antônio Britto para a instalação da montadora, ficou sem destino na gestão de Olívio Dutra, ganhou o Centro de Distribuição da Toyota pelas mãos de Germano Rigotto e finalmente Yeda Crusius\" - atual Governadora - \"o transformou em Distrito Industrial no dia 29 de março\" - próximo passado. \r\n\"Além das seis empresas que já confirmaram a instalação no Distrito Industrial de Guaíba, com previsão de 2,5 mil empregos diretos, outros três empreendimentos devem ser anunciados nos próximos dias, com promessa de abertura de pelo menos mais mil vagas. O medo de uma disputa jurídica em torno da área pode afugentar potenciais investidores.\r\n\t\tNo sábado, o deputado Márcio Biolchi, ex-secretário do Desenvolvimento, foi acordado com o telefonema de um dos investidores, preocupado com o risco de a área vir a ser transformada em reserva. Em seguida, outro telefonema terminou de estragar o fim de semana de Biolchi, que conduziu as negociações para a instalação das empresas.\r\n\t\tNesta semana, Biolchi vai conversar com outros deputados para encabeçar um movimento político em defesa do Distrito Industrial\".\r\n\tQuero dizer que serei também idealizador e líder desse movimento contra a decretação da área como reserva indígena.\r\n\tE continuo a leitura do artigo:\r\n\t\t\"- Não podemos frustrar essas pessoas pela segunda vez - diz o deputado, lembrando a euforia causada pelo anúncio de investimentos numa área considerada maldita com a saída da Ford\".\r\n\tEu acho até, Sr. Presidente, que naquela área deve ter sapo enterrado.\r\n\t\t\"Embora não acredite que a área venha a ser transformada em reserva, Biolchi teme que a existência do estudo leve potenciais investidores a procurarem outras áreas, dentro ou fora do Estado. O ex-secretário diz que nada tem contra os índios,\" - nem nós, Sr. Presidente - \"mas acha que a Funai pode acomodá-los em outra área para não causar prejuízos à população de Guaíba.\r\n\t\tNão dá para entender é por que só agora a Funai estuda a criação de reserva nessa área que já foi lavoura de arroz e tinha um clube de lazer, com terrenos reservados para um condomínio de casas, quando foi desapropriada. No mínimo, é falta de sensibilidade política\".\r\n\tSó agora, Sr. Presidente, depois de 10 anos, a FUNAI estuda a criação de uma reserva indígena na área.\r\n\tParabenizo o Deputado Estadual Marcio Biolchi pela criação desse movimento político em defesa do Distrito Industrial de Guaíba e peço encarecidamente aos dirigentes da FUNAI que olhem com bons olhos para outras áreas, mas não para essa que, há 10 anos, está lá parada. Várias empresas, vários governos tentaram dar-lhe um destino, e somente agora, depois de 10 anos, quando é anunciada a instalação de várias indústrias, com a geração de 3.500 empregos, a FUNAI vem dizer que poderá ser transformada em reserva. É o fim da picada, Sr. Presidente!\r\n\tEncerro, Sr. Presidente, abordando o quarto tema do meu pronunciamento, a conjuntura política do meu Estado, o Rio Grande do Sul, em especial a pré-candidatura do PTB ao Governo Estadual, com o Deputado Luís Augusto Lara, político ético, trabalhador, com responsabilidade junto ao povo gaúcho no que tange às políticas públicas. \r\n\tPublicitário, acadêmico de Direito e apresentador do Programa Gente Nossa, da Rede Bandeirantes, exibido aos sábados, às 11h30min, o Deputado Lara, que exerce o quinto mandato parlamentar, já ocupou diversos cargos políticos e administrativos, a exemplo do cargo de Secretário Estadual do Turismo, Esporte e Lazer do Rio Grande do Sul, entre 2003 e 2008. Como Secretário, seu ritmo de trabalho e sua desenvoltura propiciaram ao Estado do Rio Grande do Sul geração de emprego e renda, várias obras executadas em diversos Municípios do Estado, além do desenvolvimento do esporte, através de diversas competições e campeonatos entre os jovens e os idosos.\r\n\tHoje atuando como Presidente do PTB do Rio Grande do Sul, o Deputado Lara está fortalecendo o nosso partido através da sua pré-candidatura ao Governo Estadual. E, com as visitas realizadas a diversos diretórios municipais, os petebistas estão cada vez mais cientes da importância de eleger o nosso pré-candidato ao Governo do Estado.\r\n\tO nosso Deputado Luís Augusto Lara, que se elegeu com expressivos 68.964 votos, está entre os Parlamentares mais atuantes da Assembleia Legislativa do Estado do Rio Grande do Sul. Defensor do desenvolvimento do nosso Estado, da inclusão social, entre outras lutas, orgulha cada voto recebido.\r\n\tO PTB, partido da história no Congresso Nacional e na Presidência da República, através do nome mais importante de nossa sigla, o Presidente Getúlio Vargas, gaúcho, não poderia deixar de lançar um nome tão expressivo à governança do Rio Grande do Sul como o do Deputado Lara. \r\n\tPor isso e pelo apoio já recebido por nosso partido e por outros, a exemplo do DEM, é que uso hoje esta tribuna para declarar, além de explanar temas tão importantes para o nosso País, como o IPI incidente sobre materiais de construção, o Projeto de Lei Complementar nº 549, de 2009 e a proposta de transformação em reserva indígena de uma área da cidade de Guaíba, que este Parlamentar e os petebistas estão orgulhosos de ter um representante à altura e que o Deputado Lara terá o nosso apoio, para que saiamos vitoriosos desta batalha, rumo à vitória, rumo ao Palácio Piratini.\r\n\tMuito obrigado. (Palmas.)\r\n\tO SR. PRESIDENTE (Luiz Couto) - Muito obrigado, Deputado Luiz Carlos Busato."
  }, {
    "dataHoraInicio" : "2010-05-04T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23741",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=18124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, INICIATIVA POPULAR, AMPLIAÇÃO, INELEGIBILIDADE, IMPEDIMENTO, REGISTRO, CANDIDATURA, CARGO ELETIVO, MANDATO ELETIVO, CANDIDATO, CONDENAÇÃO, PRIMEIRA INSTÂNCIA, SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA GLOBAL, APROVAÇÃO, CÂMARA DOS DEPUTADOS, CONGRATULAÇÕES.",
    "sumario" : "Excelência do trabalho dos Relatores do Projeto Ficha Limpa, Deputados José Eduardo Cardozo e Índio da Costa. Regozijo com a aprovação do projeto e de matérias de interesse dos trabalhadores aposentados. Congratulação à Presidência pela condução dos trabalhos da Casa.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas agradecer-lhe a oportunidade de ter participado deste meu primeiro mandato sob sua regência.\r\n\tCumprimento o Deputado José Eduardo Cardozo pelo belíssimo trabalho, assim como o Deputado Indio da Costa. Cumprimento também toda a Casa pela belíssima noite que tivemos hoje, em favor dos aposentados e da Nação brasileira, votando o Projeto Ficha Limpa.\r\n\tSr. Presidente, meus parabéns pela condução dos trabalhos."
  }, {
    "dataHoraInicio" : "2014-12-02T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37634",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2014&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "URNA DE VOTAÇÃO, FRAUDE, AUSENCIA, APURAÇÃO, TRIBUNAL SUPERIOR ELEITORAL (TSE), CRITICA, RETOMADA, IMPRESSÃO, VOTO,  URNA ELETRÔNICA, DEFESA.",
    "sumario" : "Descaso do Tribunal Superior Eleitoral com as denúncias de ocorrência de fraudes em urnas eletrônicas, nas últimas eleições. Defesa de reimplantação do sistema de impressão dos votos processados pelas urnas eletrônicas no País.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Sr. Presidente, nós passamos uma eleição recentemente e, mais uma vez, recebemos reclamação da comprovada fraude nas urnas eletrônicas.\r\n\tO que nós temos visto? Dia 25 de outubro, véspera da eleição, o TSE deu uma declaração à Folha de S.Paulo de que os maiores interessados nas fraudes das urnas nunca reclamaram. O que não é verdade, porque o PTB, em 2007, fez esse tipo de reclamação a respeito das urnas eletrônicas; em 2008, o PT também constatou violação em urnas. E, agora em 2014, o PSB solicitou que os seus peritos analisassem as urnas, no que não foi atendido; e o PSDB, depois das eleições, também solicitou uma análise dessas urnas. Mas o TSE, metodicamente, vem negando, não deixando que se faça uma auditoria e que se comprove.\r\n\tEssas urnas brasileiras que fazem a gravação direta, as DREs, que gravam direta e eletronicamente o resultado, não permitem que se faça uma comprovação da veracidade dos votos.\r\n\tEntão, eu acho que é hora de o TSE atender às solicitações e implantar o voto impresso nas urnas. Eu não estou aqui questionando a velocidade das apurações brasileiras, que são exemplo para o mundo inteiro. Só que essa velocidade compromete a verificação sobre se aqueles votos foram realmente para aquele candidato ou não, porque são todos eles eletrônicos. Então, está na hora de nós exigirmos que o Brasil implante o voto impresso, para que, quando uma urna seja questionada, possa-se, através daquele voto impresso, que vai ser depositado sem o contato manual do eleitor numa urna, verificar os votos ali colocados. \r\n\tÉ um método simples. Evidentemente que não é barato. Agora, nada justifica que a gente tenha uma obscuridade, um vazio entre o voto do eleitor no teclado e o resultado na tela. \r\n\tEntão, nós precisamos implantar o voto impresso, para que possamos, inquestionavelmente, dar aval às nossas eleições. \r\n\tEu não estou aqui questionando a eleição da Presidente Dilma, de maneira nenhuma. Estou questionando essa insistência do TSE de não atender a várias solicitações, ao longo do tempo, em relação à veracidade dos votos.\r\n\tO SR. PRESIDENTE (Gonzaga Patriota) - V.Exa. será atendido nos termos regimentais."
  }, {
    "dataHoraInicio" : "2014-12-16T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37823",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2014&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO ARQUITETO, HOMENAGEM.\r\nOSCAR NIEMEYER, JOÃO FILGUEIRAS LIMA, MIGUEL PEREIRA, ARQUITETO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Transcurso do Dia do Arquiteto e Urbanista. Homenagem póstuma aos arquitetos Oscar Niemeyer, João Filgueiras Lima e Miguel Pereira.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Muito obrigado, Presidente.\r\n\tSr. Presidente, Srs. Deputados, Sras. Deputadas, eu venho à tribuna hoje na qualidade de profissional da área de engenharia, arquitetura e urbanismo - eu sou arquiteto - para tratar da comemoração do Dia do Arquiteto e Urbanista, ocorrido no dia 15 de dezembro.\r\n\tA mencionada data consiste no aniversário de nascimento do ilustre arquiteto e urbanista Oscar Ribeiro Teomar de Almeida Niemeyer Soares Filho, nosso Oscar Niemeyer. Ele estaria completando 107 anos, e o seu legado é de notória relevância nacional e internacional, tendo revolucionado a arquitetura e o urbanismo com seus projetos modernistas que desafiaram a técnica construtiva da época.\r\n\tEvidenciando seu apreço pela brasilidade em sua arquitetura, Niemeyer afirma que:\r\n\t\t\"Não é o ângulo que me atrai, nem a linha reta, dura, inflexível, criada pelo homem. O que me atrai é a curva livre e sensual, a curva que encontro nas montanhas do meu país, no curso sinuoso dos seus rios, nas ondas do mar, no corpo da mulher preferida. De curvas é feito todo o universo, o universo curvo de Einstein\".\r\n\tDentre as principais realizações de Niemeyer destacamos o Congresso Nacional, o Palácio da Alvorada, o Palácio do Planalto, o Supremo Tribunal Federal, a Catedral de Brasília, o Museu de Arte Contemporânea de Niterói, dentre tantas outras incríveis criações desse incontestável arquiteto.\r\n\tAnte o conjunto de sua obra, Niemeyer foi agraciado com o prêmio Pritzker em 1988, equivalente ao Nobel da arquitetura. Prêmio esse recebido também pelo arquiteto brasileiro Paulo Mendes da Rocha em 2006.\r\n\tDado o legado deixado pelo renomado arquiteto, encontram-se em exercício hoje no Brasil aproximadamente 120 mil arquitetos e urbanistas, registrados no Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR.\r\n\tA missão do Conselho tem sido orientar, disciplinar e fiscalizar o exercício da profissão de arquitetura e urbanismo, zelar pela fiel observância dos princípios de ética e disciplina da classe em todo o território nacional, bem como pugnar pelo aperfeiçoamento do exercício da arquitetura e urbanismo, apoiado pelas diversas entidades ligadas à profissão no País.\r\n\tNo que concerne às práticas arquitetônicas, salientam-se os princípios enunciados pelo arquiteto romano Vitrúvio: utilidade, beleza e solidez. Essas máximas são utilizadas no cotidiano da profissão em busca não só da ergonomia como da estética no exercício projetual, cujo foco é a figura humana e suas necessidades sociais.\r\n\tNesse sentido, saliento hoje nesta Casa a importância desses profissionais para o desenvolvimento sustentável nacional, visto que a questão urbana e seus aspectos, como mobilidade, planos diretores e obras públicas, são atividades próprias de arquitetos e urbanistas. Contudo, o que se averigua, na prática, é uma mitigação do planejamento em detrimento de práticas maléficas ao bom funcionamento da dinâmica urbana.\r\n\tDessa forma, uma sociedade contemporânea não se verificará sem a presença do profissional arquiteto e urbanista, habilitado e consciente das necessidades atuais deste cenário.\r\n\tPor fim, aproveito o ensejo para prestar meu voto de apreço pela sólida obra dos renomados arquitetos que lutaram pela profissão e colaboraram para a boa arquitetura nacional, como João Filgueiras Lima, o Lelé, e Miguel Pereira, falecidos este ano, ambos igualmente ligados à história de Brasília.\r\n\tLelé participou da construção do Plano Piloto ao lado de Niemeyer e Lúcio Costa. Entre as inúmeras obras de sua autoria na Capital Federal destacam-se os hospitais da Rede Sarah. \"Era um profissional de extrema solidariedade, comprometido com a dimensão ética da Arquitetura, que colocou seu domínio completo da arte de projetar e construir a serviço sobretudo das obras públicas em programas sociais\", afirmou sobre Lelé seu colega em vários projetos, o arquiteto Haroldo Pinheiro, Presidente da gestão fundadora do Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR).\r\n\tPela falta de uma cultura arquitetônica maior, o País talvez não tenha ainda a dimensão exata de seus méritos pelo seu compromisso social e o pioneirismo com a sustentabilidade. \"Ele mereceria ganhar um prêmio Nobel da Paz\", disse a seu respeito Miguel Pereira, a quem também reverencio.\r\n\tCom a habilidade e a diplomacia que o caracterizavam, Miguel Pereira soube conduzir, no duro ano de 1968, o processo de reabertura da Faculdade de Arquitetura e Urbanismo da UnB, atendendo a convite dos estudantes e do IAB - Instituto de Arquitetos do Brasil. Mais tarde, se tornaria Diretor da Faculdade e Presidente do IAB Nacional, destacando-se pelo discurso humanista em prol da melhoria da qualidade de vida de nossas cidades.\r\n\tEu quero aproveitar esta data, em nome da luta empreendida desde 1958, quando da entrega pelo então Presidente do Instituto de Arquitetos do Brasil - IAB, Ary Garcia Rosa, ao Presidente JK da proposta para a criação do Conselho de Arquitetura, para parabenizá-lo e expressar a mais alta estima pelos aproximadamente 120 mil arquitetos e urbanistas em atividade e aos estudantes da área, que atuam em prol da sociedade, do desenvolvimento nacional e da boa arquitetura brasileira.\r\n\tSr. Presidente, deixo aqui o discurso para ser publicado posteriormente nos nossos meios de comunicação.\r\n\tEra o que tinha a dizer.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Mauro Benevides) - A Presidência registra a manifestação de tribuna do nobre Deputado Luiz Carlos Busato e também rememora a figura de Oscar Niemeyer, que ontem completaria 107 anos de existência e que mereceu breve referência deste Presidente, então no exercício da sua condição de Deputado, ocupando uma das tribunas da Casa.\r\n\tLouvo a relembrança de V.Exa. neste instante da figura inolvidável do grande Oscar Niemeyer, que é honra e glória do País como projeção internacional."
  }, {
    "dataHoraInicio" : "2014-12-16T15:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37832",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2014&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8262/2014, PROJETO DE LEI ORDINÁRIA, DENOMINAÇÃO, TÚNEL, PEDESTRE, RODOVIA FEDERAL, TRÊS PASSOS (RS), LUIZ CARLOS BUSATO, DEPUTADO FEDERAL, ORADOR, AUTORIA.",
    "sumario" : "Apresentação de projeto de lei para denominação da passagem subterrânea de pedestres na BR-468 de Túnel Marcos Roberto Ostwald Walthier.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (PTB-RS. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\n\tSó quero registrar aqui que eu estou apresentando um projeto de lei para denominar Túnel Marcos Roberto Ostwald Walthier uma passagem inferior de pedestres no Município de Três Passos, no Rio Grande do Sul.\r\n\tEsse menino, de 9 anos, foi atropelado e morreu naquela rodovia, a BR-468. Então, é uma justa homenagem a esse jovem pela vida ceifada.\r\n\tO DNIT construiu uma passagem de nível, e nós estamos solicitando que receba o nome desse menino como uma homenagem a ele e à sua mãe, D. Lúcia Roppa, que é viúva. Esse fato comoveu toda a sociedade do Rio Grande do Sul, e então o DNIT, por justiça, construiu essa passagem.\r\n\tEra o que tinha a dizer.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-02-03T18:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37884",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2015&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HENRIQUE FONTANA, DEPUTADO FEDERAL, EX-LÍDER DO GOVERNO, ATUAÇÃO PARLAMENTAR, LUIZ CARLOS BUSATO, DEPUTADO FEDERAL, ORADOR, AVALIAÇÃO POSITIVA.\r\nJOSÉ GUIMARÃES, DEPUTADO FEDERAL, LÍDER DO GOVERNO, CONGRATULAÇÃO.",
    "sumario" : "Homenagem aos Deputados Henrique Fontana e José Guimarães. Votos de profícua legislatura aos Parlamentares.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Deputado Henrique Fontana, eu queria, em nome do PTB, parabenizá-lo pela sua belíssima condução, por todo esse tempo em que esteve à frente da Liderança do Governo, e dizer que o PTB se sente premiado com a sua passagem por esse posto. Eu tenho certeza de que, neste novo período que vai começar, com a reforma política, uma das suas grandes bandeiras, nas mãos de V.Exa. - e nós vamos apoiá-lo -, teremos um palco de grandes discussões.\r\n\tAomesmo tempo, quero cumprimentar o Deputado José Guimarães e dizer a S.Exa. que conte com o nosso apoio. \r\n\tDeputado José Guimarães, parabéns pela indicação de V.Exa.! Nós seremos solidários a V.Exa. O PTB cumprimenta o Deputado José Guimarães, assim como o Deputado Henrique Fontana e deseja aos dois uma profícua legislatura daqui para frente.\r\n\tMuito obrigado, Sr. Presidente. \r\n\tO SR. HENRIQUE FONTANA - Muito obrigado, Deputado Busato."
  }, {
    "dataHoraInicio" : "2015-04-09T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38553",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 2/2015, PROJETO DE LEI DE CONVERSÃO, MPV 661/2014, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, UNIÃO, CONCESSÃO, CRÉDITO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), DESTINAÇÃO, SUPERAVIT FINANCEIRO, FONTE DE RECURSOS, TESOURO NACIONAL, COBERTURA ORÇAMENTÁRIA, DESPESA, ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com esta medida provisória, nós reestabelecemos, sim, a condição social do BNDES. Esse crédito vai financiar o Procaminhoneiro, programa que viabiliza o arrendamento mercantil de caminhões, caminhões-tratores, carretas, cavalos-mecânicos. Vai também propiciar aos aposentados uma taxa de 10% a mais no seu cartão de crédito, para pagar suas dívidas com juro baixo. Com isso, eles talvez usem esse dinheiro para pagar aquela dívida com que arcam no cartão de crédito normal.\r\n\tO Governo vota \"sim\", porque esta é uma boa medida, que faz com que o BNDES reestabeleça sua condição de banco social."
  }, {
    "dataHoraInicio" : "2015-06-17T09:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene de homenagem póstuma ao ex-Deputado e ex-Ministro Mendes Ribeiro Filho.\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 160ª (centésima sexagésima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 17 de junho de 2015.  Às 9h13, o Sr. Eduardo Cunha, Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem Póstuma ao ex-Deputado e ex-Ministro Mendes Ribeiro Filho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pablo Mendes Ribeiro, filho e Vereador da Câmara Municipal de Porto Alegre-RS; Fernanda Lima Nuñez Mendes Ribeiro, ex-esposa do homenageado; os Srs. Alceu Moreira, Darcísio Perondi, José Fogaça, Mauro Pereira e Osmar Terra, Deputados Federais; Eliseu Padilha, Ministro da Secretaria da Aviação Civil da Presidência da República; e José Paulo Cairoli, Vice-Governador do Rio Grande do Sul. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso de sua autoria. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Osmar Terra e concedeu a palavra ao Sr. Alceu Moreira, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. José Fogaça e concedeu a palavra ao Sr. Mauro Pereira, autor do requerimento. O Sr. Presidente leu carta do Sr. José Ivo Sartori, Governador do Rio Grande do Sul, alusiva à memória do homenageado. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alceu Moreira e concedeu a palavra aos Srs. José Fogaça, autor do requerimento; e Luis Carlos Heinze, pelo PP. Reassumiu a Presidência o Sr. José Fogaça e concedeu a palavra aos Srs. Celso Maldaner, pelo PMDB; Afonso Motta, pelo PDT; Marcon, pelo PT; Luiz Carlos Hauly, pelo PSDB; Heitor Schuch, pelo PSB; Onyx Lorenzoni, pelo Democratas; Luiz Carlos Busato, pelo PTB; Rubens Bueno, pelo PPS; e Pablo Mendes Ribeiro, componente da Mesa. Usaram da palavra pela ordem os Srs. José Guimarães, Valdir Colatto, Sergio Souza e Covatti Filho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h40,  encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nMisael Varella\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-08-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALTERAÇÃO, EMA 4/2015, EMENDA AGLUTINATIVA, CRIME, TERRORISMO, MOTIVO, DEFINIÇÃO, PENALIDADE, ATUAÇÃO, POLÍCIA FEDERAL (PF), PL 2016/2015, PROJETO DE LEI ODINÁRIA, CLASSIFICAÇÃO, ATOS, ORGANIZAÇÃO, TERRORISTA, PT, VOTO FAVORÁVEL.\r\nSOLIDARIEDADE, POLICIAL RODOVIÁRIO FEDERAL, FECHAMENTO, POSTO DE TRABALHO, RIO GRANDE DO SUL.",
    "sumario" : "Orientação da respectiva bancada. Solidariedade a policiais rodoviários federais diante de fechamento de postos no Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Presidente, eu quero apenas reforçar o voto \"sim\" do PTB e ao mesmo tempo homenagear esse valoroso pessoal da Polícia Rodoviária Federal, o pessoal de Carniel aqui, dada a dificuldade que tem passado no Rio Grande do Sul, com os postos de trabalho que estão sendo fechados.\r\n\tEra isso, Sr. Presidente. Muito obrigado pelo espaço. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-25T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40667",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 8170/2014, PROJETO DE LEI ORDINÁRIA, ANISTIA, MUNICÍPIOS, DÉBITO, MULTA, INFRAÇÃO ADMINISTRATIVA, INFRAÇÃO AMBIENTAL, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), OREINTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.\r\nFRENTE PARLAMENTAR MISTA EM DEFESA DO COMÉRCIO SERVIÇOS E EMPREENDEDORISMO, LUIZ CARLOS BUSATO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nEXPOAGRO, DENOMINAÇÃO, EXPOSIÇÃO AGROPECUARIA, EVENTO, RIO GRANDE DO SUL, EVENTO, REGISTRO.",
    "sumario" : "Abertura da EXPOAGRO - Exposição Agropecuária no Rio Grande do Sul. Orientação da respectiva bancada.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - O Governo vota \"sim\", Sr. Presidente. \r\n\tAproveito este espaço para registrar a abertura da EXPOAGRO - Exposição Agropecuária, no Rio Grande do Sul, que abre hoje a sua feira do setor produtivo. Sou Vice-Presidente para a Região Sul da Frente Parlamentar Mista em Defesa do Comércio, Serviços e Empreendedorismo. \r\n\tO Governo vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-02T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "APRESENTAÇÃO DE PROPOSIÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMP 10/2015, EMENDA DE PLENÁRIO, INCLUSÃO, ESCRITÓRIO, ARQUITETURA E URBANISMO, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, EMPRESA, ADESÃO, TRIBUTAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Srs. Deputados, nós apresentamos esse destaque para tentar corrigir uma injustiça que está sendo cometida contra os pequenos escritórios de arquitetura e urbanismo.\r\n\tNo Brasil, hoje, nós temos mais de 15 mil escritórios de engenharia e arquitetura, mas, principalmente, de arquitetura e urbanismo. Desses 15 mil escritórios, 86% não atingem o faturamento de 360 mil reais, que caracterizaria uma empresa maior. Ou seja, 13.200 escritórios de arquitetura são de pequenos e microempresários, que necessitam de um ambiente de trabalho com computador, software atualizado constantemente, funcionários. Enfim, eles não conseguem trabalhar sem um escritório montado.\r\n\tHoje, advogados estão inclusos na Tabela IV, e nós estamos solicitando que passem da Tabela IV para a Tabela III. Estão inclusos advogados, contadores, paisagistas e até decoradores - sem demérito nenhum aos decoradores -, cuja profissão não é regulamentada. E, por injustiça, os arquitetos não estão.\r\n\tEntão, nós, os Deputados arquitetos - Roney Nemer, do Distrito Federal; Joaquim Passarinho, que foi autor de uma emenda; João Arruda, que não aceitou; Edmilson Rodrigues, que também faz parte da bancada dos arquitetos; Adilton Sachetti e eu -, estamos solicitando que digam \"sim\" a este destaque, para podermos corrigir a injustiça que fazem com os arquitetos urbanistas.\r\n\tNós falamos com o Ministro Afif, que disse: \"Por que os advogados estão nessa tabela, e os arquitetos não estão?\" E respondeu: \"Porque os advogados têm um lobby maior e conseguem fazer o convencimento. Por isso eles estão\".\r\n\tEntão, se é por questão de lobby, nós aqui, que somos cinco arquitetos, estamos fazendo o nosso lobby e solicitando que se corrija essa tabela. É simplesmente mudar os arquitetos da Tabela IV para a Tabela III, assim como estão inúmeras outras profissões.\r\n\tEra isso. Peço aos companheiros aqui que votem \"sim\" a este destaque.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-22T16:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41200",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREOCUPAÇÃO, SITUAÇÃO, SEGURANÇA PÚBLICA, BRASIL, RIO GRANDE DO SUL. \r\nCRÍTICA, GESTÃO, RECURSOS FINANCEIROS, FUNDO PENITENCIÁRIO NACIONAL (FUNPEN).\r\nAPOIO, PRONUNCIAMENTO, JAIR BOLSONARO, EDUARDO BOLSONARO, DEPUTADO FEDERAL, DEFESA, AÇÃO, PREVENÇÃO, POLÍCIA MILITAR, RIO DE JANEIRO, ADOLESCENTE EM CONFLITO COM A LEI.",
    "sumario" : "Associação aos discursos dos Deputados Jair Bolsonaro e Eduardo Bolsonaro sobre a ausência de segurança no País. Carência de viaturas pela Brigada Militar no Município de Canoas, Estado do Rio Grande do Sul. Críticas à gestão dos recursos públicos pelo Departamento Penitenciário Nacional. Inconformismo com decisão da Defensoria Pública do Estado do Rio de Janeiro que proíbe a apreensão de menor infrator fora de flagrante delito.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria só reforçar aqui as palavras dos Deputados Jair Bolsonaro e Eduardo Bolsonaro relativas à segurança do País. No Rio Grande do Sul, nós estamos em uma situação semelhante. \r\n\tNa minha cidade, onde há 350 mil habitantes, de um total de quase cem viaturas da Brigada Militar, hoje temos duas viaturas, sendo que uma viatura é do comandante, que faz o seu deslocamento pessoal, enquanto a outra atende a cidade inteira. Isso é uma constante não só em Canoas, minha cidade, como também em Porto Alegre e toda a Região Metropolitana. Então, nós chegamos ao caos no País nessa questão. \r\n\tSr. Presidente, eu estava lendo reportagem, agora, nesse final de semana, sobre o Fundo Penitenciário Nacional, em que destinamos recursos para os presídios, em cuja Comissão V.Exa. foi Presidente e eu fui um dos Relatores. Ou seja, não estão sabendo usar o FUNPEN, que conta com aporte de recurso imenso. Na CPI, nós apresentamos a alternativa de construções modernas, pré-moldadas, que podem acelerar a construção de presídios. Lá em Canoas, na nossa cidade, nós construímos quatro presídios em 8 meses. E a gestão do Fundo Penitenciário insiste na construção tradicional, que leva tempo, em que não se sabe quanto custa nem quanto vai durar. \r\n\tEstá na hora de nós começarmos a tratar, Deputado Fraga, com seriedade os recursos do País e aplicá-los onde são necessários.\r\n\tTambém quero ressaltar e apoiar a posição dos Deputados Jair Bolsonaro e Eduardo Bolsonaro. A segurança pública precisa ser tratada de maneira diferente. Nós vimos uma senhora falando na televisão que agora os jovens menores não podem mais ser detidos porque não estão sendo acusados de nada. Ou seja, uma ação preventiva que a polícia fazia no Rio de Janeiro agora não pode mais ser feita. Daqui a pouco - daqui a pouco, não; agora -, o bandido manda, e nós temos que obedecer.\r\n\tEra essa a minha preocupação. \r\n\tO SR. PRESIDENTE (Alberto Fraga) - Muito bem! Parabenizo V.Exa. pela manifestação. É o que o povo brasileiro pensa também, mas lamentavelmente não é o que está acontecendo."
  }, {
    "dataHoraInicio" : "2015-12-16T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2015&txPagina=10&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia do Arquiteto e Urbanista e ao quarto aniversário do Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 396ª (tricentésima nonagésima sexta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 16 de dezembro de 2015. Às 9h22, o Sr. Edmilson Rodrigues, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Arquiteto e Urbanista e ao quarto aniversário do Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roney Nemer, Adilton Sachetti, Luiz Carlos Busato, Joaquim Passarinho e Julio Lopes, Deputados Federais; Haroldo Pinheiro Villar de Queiroz, Presidente do Conselho de Arquitetura e Urbanismo do Brasil (CAU/BR); Miriam Addor, Presidente da Associação Brasileira dos Escritórios de Arquitetura (ASBEA); e Cesar Freitas, Presidente da Ordem dos Arquitetos de Cabo Verde. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo quinteto da Marinha do Brasil, formado pelos músicos Paulo Cesar Viegas, Gedeão Lopes Oliveira, Eduardo de Lima Guimarães, Moisés de Araújo Alves e Fernando Jacinto de Morais. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, o Sr. Presidente convidou a todos  a assistir à exibição do vídeo institucional. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra ao Sr. Esperidião Amin, pelo PP; e às Sras. e Srs. componentes da Mesa, Miriam Addor, Cesar Freitas e Haroldo Pinheiro Villar de Queiroz, que entregou placas aos Srs. Roney Nemer, Adilton Sachetti, Joaquim Passarinho, Luiz Carlos Busato e Edmilson Rodrigues, em reconhecimento aos serviços prestados em prol da arquitetura e do urbanismo. Assumiram, sucessivamente, a Presidência a Sra. Erika Kokay e o Sr. Edmilson Rodrigues. O Sr. Presidente concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; e Erika Kokay, pelo PT. Usaram da palavra pela ordem os Srs. Roney Nemer, Adilton Sachetti, Joaquim Passarinho, Luiz Carlos Busato, Julio Lopes e Zé Carlos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11 horas, encerrou a sessão.\r\n\r\nMandetta\r\nPresidente\r\n\r\nAntonio Brito\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-03-02T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43036",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 23ª (vigésima terceira) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 2 de março de 2016. Às 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nCaetano\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-03-02T10:05",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43036",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2016&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, COMPANHIA NACIONAL DE ABASTECIMENTO (CONAB), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Sessão solene em homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Sr. Presidente, cumprimento V.Exa. pela iniciativa de realizar esta sessão em homenagem à CONAB, empresa que há 25 anos atua no setor da agricultura.\r\n\t A CONAB é uma fusão das antigas CIBRAZEM, COBAL, CFP e não nos deixa sentir saudade dessas empresas, porque está cumprindo o seu papel.\r\n\tQuero também cumprimentar todos os funcionários e as funcionárias da empresa e parabenizá-los pelos 25 anos, em meu nome e no da bancada do PTB.\r\n\t Muito obrigado. (Palmas.)\r\n\tO SR. PRESIDENTE (Jovair Arantes) -  Obrigado, Deputado Luiz Carlos Busato, do PTB do Rio Grande do Sul."
  }, {
    "dataHoraInicio" : "2016-03-22T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43201",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2016&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 11/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EXPLICITAÇÃO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ÓRGÃO, PODER JUDICIÁRIO, ALTERAÇÃO, REQUISITO, PROVIMENTO DE CARGO PÚBLICO, MINISTRO, COMPETÊNCIA, SEGUNDO TURNO, ENCAMINHAMENTO DE VOTAÇÃO, VOTO FAVORÁVEL.\r\nELOGIO, COMISSÃO ESPECIAL, PARECER, DENÚNCIA, CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT.\r\nLUIZ CARLO BUSATO, DEPUTADO FEDERAL, APRESENTAÇÃO, REQUERIMENTO, ADITAMENTO, DENÚNCIA, CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, NOMEAÇÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, MINISTRO-CHEFE, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA.",
    "sumario" : "",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Sr. Presidente, primeiro, eu venho aqui prestar apoio a essa PEC que corrige um lapso histórico e que inclui o Tribunal Superior do Trabalho entre os órgãos com poder de Justiça.\r\nQuero também destacar a atuação da Comissão Especial do Impeachment, da qual sou titular pelo PTB. Quero destacar o trabalho que o Presidente Rogério Rosso vem fazendo e, em especial, o trabalho do nosso Líder do PTB, o Deputado Jovair Arantes, que é o Relator desse processo de impeachment.\r\nQuero registrar que apresentei hoje um requerimento de aditamento à denúncia contra a Presidente Dilma, um aditamento ao processo de Hélio Bicudo, Miguel Reale Júnior e Janaína Conceição. É evidente que esse requerimento será arquivado. Mas aqui eu não poderia deixar de chamar a atenção para o crime que a Presidente Dilma cometeu nos últimos dias, numa manobra tácita de tirar o ex-Presidente Lula da primeira instância judicial.\r\nO crime começa com a nomeação do ex-Presidente Lula para Ministro. Depois houve a emissão de um termo de posse como se fosse um salvo-conduto - nós vimos, por gravação telefônica, que ela o endereçou ao ex-Presidente -, numa clara manobra de coerção ou para ludibriar as forças judiciais que para ali estavam sendo encaminhadas. Esse crime se consumou com a posse propriamente dita do ex-Presidente Lula. \r\nOu seja, a Presidente Dilma infringiu claramente a Constituição Federal, em seu art. 85, e a Lei nº 1.079, de 1950, em seus arts. 6º e 9º, quando promoveu o acobertamento de uma pessoa indiciada por crime. \r\nA Presidente da República, em seu cargo institucional, primeiro saiu daqui de Brasília, no avião presidencial, e foi a São Paulo fazer uma visita ao ex-Presidente Lula. Ou seja, a Presidente usou do seu cargo para isso, numa clara ofensa ao Poder Judiciário, externando a toda população que acobertava um crime que estava sendo cometido. E depois, num ato de gabinete, fez a nomeação do ex-Presidente Lula para o cargo de Ministro de Estado, para que ele tivesse foro privilegiado e fujisse das mãos do Juiz Sérgio Moro.\r\nPortanto, eu apresentei esse requerimento, que provavelmente será rejeitado pelo Presidente Rogério Rosso, porque talvez o aditamento venha a prejudicar o andamento do impeachment. Mas não faz mal, ele está registrado. Eu cumpri a minha obrigação de chamar a atenção da Nação para esse crime, mais um dos crimes que a Presidente comete no exercício do seu mandato.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-03-30T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43277",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2016&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, LEGALIDADE, IMPEACHMENT , DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA. \r\nCRÍTICA, CHEFE DE GOVERNO, DESCUMPRIMENTO, PROMESSA, CAMPANHA ELEITORAL.",
    "sumario" : "Defesa do impeachment da Presidenta da República, Dilma Rousseff, ante a contrariedade pelo não cumprimento de promessas da campanha eleitoral de 2014. Existência de motivos para o afastamento da Chefe do Poder Executivo.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Agradeço a V.Exa. pelas palavras. Quero cumprimentar aqui o Deputado Edinho Bez, que me antecedeu, e o Deputado Arnaldo Faria de Sá, do meu partido, que fez aqui uma colocação a respeito dos aposentados que eu assino embaixo.\r\n\tEu tenho ouvido neste plenário várias pessoas - principalmente o pessoal do Governo, a Presidenta Dilma, o ex-Presidente Lula, o PT, o PCdoB, a CUT, o MST, enfim - gritarem contra o golpe. É evidente que nós temos que atentar aqui para o art. 37 da Constituição Federal, no seu § 4º, que fala da improbidade administrativa, que é o que está sendo discutido na Comissão do Impeachment. \r\n\tMas eu queria chamar atenção dessas pessoas para o seguinte: boa parte da contrariedade que nós estamos tendo hoje é a respeito daquela sensação que temos de que a Presidente Dilma mentiu para nós. Na campanha, foi prometida uma coisa, e a sensação de que fomos enganados na campanha de 2014 permanece entre nós aqui. \r\n\tEu queria destacar aos nobres colegas do Governo que o golpe que todos vocês alegam que estamos dando se refere, Deputado Afonso Motta, principalmente à destruição da Lei de Responsabilidade Fiscal; aos 100 bilhões de rombo nas contas públicas; às mentiras nas campanhas; à quebra da maior empresa do Brasil, que é a PETROBRAS; ao assalto que houve aos fundos de pensão; aos milhões de reais pagos ao marqueteiro Santana, para que mentisse durante a campanha; ao arraso da nossa indústria e do nosso comércio, que provocou quase 100 milhões de desempregados no ano passado; e, para completar com chave de ouro, à nomeação do ex-Presidente Lula como Ministro da Casa Civil, ou seja, ao projeto \"minha casa civil, minha vida\".\r\n\tIsso é o que nos faz ter a certeza do nosso voto a favor do impeachment. Eu quero deixar destacada a minha contrariedade ao grito de golpe que eu tenho recebido de milhares de e-mails na minha caixa postal, pedindo que eu não seja contra o golpe. Eu não estou sendo contra o golpe; eu estou sendo é a favor do impeachment, que é contra o golpe que a Presidente Dilma e o PT deram neste País.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu é que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-04-05T17:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43325",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F4%2F2016&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO, DISTRITO FEDERAL (BRASIL), AUMENTO, PRAZO, PAGAMENTO, DÍVIDA, TEMA, RETIRADA DE PROPOSIÇÃO, PEDIDO.\r\nBRASIL, PROPRIEDADE PARTICULAR, CONTRA, CRIME, AMEAÇA, ARISTIDES SANTOS, REPRESENTANTE, CONFEDERAÇÃO NACIONAL DOS TRABALHADORES NA AGRICULTURA (CONTAG), CRÍTICA.\r\nBRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, FAVORÁVEL, REGISTRO.",
    "sumario" : "Apresentação de solicitação à Presidência da Casa de retirada de pauta do Projeto de Lei Complementar nº 257, de 2016, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal. Repúdio a pronunciamento de dirigente da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG com ameaças às propriedades privadas no Brasil. Declaração de voto favorável ao impeachment da Presidenta da República, Dilma Rousseff.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero chamar a atenção de V.Exas. para o fato de que, ontem, como Líder, representando o PTB, solicitei à Mesa a retirada de pauta do PLP 257, que tanto mal fará aos trabalhadores.\r\n\tQuero também externar o meu desagravo aos comentários do Sr. Aristides Santos, da CONTAG, que, sob os aplausos da Presidente Dilma e do Ministro Eugênio Aragão, fez ameaças às propriedades privadas no Brasil.\r\n\t Por essas e por outras, pertencendo à Comissão Especial do Impeachment, e o meu voto vai ser favorável à cassação da Presidente Dilma.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-04-15T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43391",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2016&txPagina=242&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, APROVAÇÃO, FAVORÁVEL, ANÁLISE.",
    "sumario" : "",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, domingo, votaremos \"sim\" ao impeachment.\r\n\tDeputado Alex Canziani, votarei conforme a minha consciência, a consciência da minha família, dos meus amigos e de todos os gaúchos. Eu não teria coragem de olhar nos olhos deles se não votasse \"sim\" ao impeachment.\r\n\tEm minhas mãos e nas mãos dos meus colegas, de meus pares, está o destino, está a vontade de milhões de brasileiras e de brasileiros. Domingo, estaremos ultrapassando mais uma fase, talvez a fase mais importante do processo de impeachment.\r\n\tO Brasil não suporta mais tanta corrupção. Cansamos e nos desiludimos das promessas do marqueteiro João Santana, expressas na voz da Presidente Dilma Rousseff na campanha de 2014, no maior estelionato eleitoral da nossa história.\r\n\tA senhora nos enganou, Sra. Presidente! Mentiu! \r\n\tO PT mentiu para nós, mentiu e continua mentindo, aqui e em todo o País. Esse é o método do PT: gasta milhões em propaganda, vende um país de mentira, cidades de mentira, vende ilusão. Não é diferente na minha cidade, Canoas.\r\n\tMas exalto daqui o relatório do Deputado Jovair Arantes. \r\n\tEle é exemplar, Deputado Jovair, ele é conciso, preciso, irretocável.\r\n\tO Relator se restringiu apenas às pedaladas e ao uso dos recursos sem autorização desta Casa, Deputado Alex Canziani. O Relator agiu conforme a denúncia de Hélio Bicudo, Miguel Reale Junior e Janaina Paschoal.\r\n\tCriticaram o relatório do Deputado Jovair, mas se esqueceram de que, na verdade, deveriam constar ali centenas e centenas de outros crimes já amplamente divulgados e sabidos por todos nós. Na verdade, o PT e a Presidente Dilma deveriam agradecer ao Ministro Augusto Nardes, ao Presidente desta Casa, Eduardo Cunha, e ao Relator, Jovair Arantes, por constarem ali apenas as pedaladas. Isso nos priva da vergonha de ficar constantemente divulgando tantas outras coisas que ficamos sabendo através da imprensa e do trabalho exemplar do Juiz Sergio Moro.\r\n\tO Advogado-Geral da União fez aqui uma defesa totalmente desconectada da realidade e da legalidade. O Brasil, desde quando Roberto Jefferson delatou o mensalão, vem conhecendo a maneira como o PT conduz a política nacional. Não parou no mensalão. Era só a ponta do iceberg. Muitos outros crimes foram descobertos: Pasadena; Abreu e Lima; COMPERJ; navios-sonda; fundos de pensão, como a PREVI, a FUNCEF e o POSTALIS. \r\n\tO PT acabou com a PETROBRAS. Mandou bilhões de reais para obras no exterior, enquanto passamos necessidade aqui, na saúde e na segurança pública. Foram bilhões para Argentina, Venezuela, Equador, Panamá, Peru, Moçambique, Nicarágua, Bolívia, Colômbia, Uruguai, Luanda, com retorno para suas campanhas sujas. \r\n\tChega, PT! Chega de ladroagem! Chega de distribuir mais de 600 mil lotes ilegalmente, pelo Programa Nacional de Reforma Agrária, para mortos, políticos do PT, empresários donos de Land Rover, Porsche, Volvo. Mais de mil políticos, 38 mortos e 18 empresários foram contemplados nesse programa. \r\n\tChega de criar desempregos em vez de proteger o trabalhador. \r\n\tDelações de inúmeros criminosos do PT mostram o maior esquema de corrupção do mundo.\r\n\tVocês quebraram o País. E agora vem o Sr. Lula dizer que vai recuperar o País. Mas o que é isso?! É muita cara de pau! Compararam as pedaladas a uma listinha de supermercado. Acham que são crimes de menor valor. Não, não são! Foram feitos gastos sem a autorização desta Casa. Usaram dinheiro do Banco do Brasil para pagar as contas do Governo.\r\n\tO Deputado Jovair Arantes disse, no seu relatório: \r\n\"A União, sob o comando da Denunciada, transformou em regra o que deveria ser absolutamente excepcional: durante meses a fio, usou recursos do próprio Banco do Brasil, e não do Tesouro, para bancar as ações de governo\". \r\nEla atentou contra a Constituição Federal.\r\n\tO PT abusa da nossa inteligência. Mente a toda hora. Agora, fez uma frente parlamentar, Deputado Alex, com a assinatura de 185 Deputados, em prol da democracia e disse que era uma frente contra o impeachment. Do PTB, sete Parlamentares a assinaram e foram iludidos. Nós já entramos com requerimento de retirada dessas sete assinaturas. Mentira!\r\n\tJá contabilizamos mais de 360 Deputados a favor do impeachment, mais precisamente 367. \r\n\tVocês é que deram o grande e verdadeiro golpe que o Brasil conheceu. João Vaccari, José Dirceu, Delúbio Soares, Lula e tantos outros que são casos de polícia nos envergonham! Estamos sendo motivo de piada no mundo inteiro.\r\n\tA tentativa de nomear o ex-Presidente Lula por si só já é motivo para a cassação do mandato da Presidente Dilma.\r\n\tQuando a senhora envia um termo de posse já assinado para o ex-Presidente Lula e solicita, conforme é dito na gravação, que o mesmo o utilize \"só em caso de necessidade\" é uma clara obstrução da Justiça. \r\n\tO que estamos votando aqui é a volta do País aos trilhos. Estamos devolvendo a credibilidade brasileira, recuperando a honra e a dignidade dos brasileiros. \r\n\tEstaremos aqui cobrando e fiscalizando também o Presidente Michel Temer. Confiamos na sua experiência e na sua capacidade. O futuro do Brasil estará em suas mãos. \r\n\tVamos cobrar aqui também, no domingo, a ausência dos nossos colegas. Esses não serão perdoados. Pior do que votar contra o impeachment é não comparecer a esta Casa no domingo. Isso é covardia, é sinônimo de corrupção.\r\n\tVoto \"sim\" em respeito aos gaúchos, em respeito à minha Canoas, porque não teria coragem de olhar nos olhos deles e dizer que fui conivente com tudo isso. \r\n\tVoto consciente pelo impeachment. \r\n\tMuito obrigado. (Manifestação no plenário: fora, PT!)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS.) - Sr. Presidente, este é o momento de reescrever a ética e a democracia brasileira. Pela minha família, pela minha Canoas, pelos gaúchos e pelo Brasil, voto \"sim\"! (Manifestação no plenário.)\r\n\tO SR. BETO MANSUR - Deputado Luiz Carlos Busato, do PTB do Rio Grande do Sul: voto \"sim\". Total: 23."
  }, {
    "dataHoraInicio" : "2016-04-18T14:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43399",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F4%2F2016&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, JOVAIR ARANTES, RELATOR, ROGÉRIO ROSSO, PRESIDENTE, ATUAÇÃO, COMISSÃO ESPECIAL, PARECER, DENÚNCIA, CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT.",
    "sumario" : "Cumprimentos aos Deputados Rogério Rosso e Jovair Arantes, respectivamente, Presidente e Relator da Comissão Especial do Impeachment, pelo trabalho no colegiado. Elogios ao Presidente da Câmara dos Deputados, Eduardo Cunha, pela condução da sessão de votação da admissibilidade do processo.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Muito obrigado, Presidente.\r\n\tQuero cumprimentar todos e elogiar o trabalho que o Relator Jovair Arantes e o Presidente Rogério Rosso fizeram na Comissão Especial do Impeachment, bem como elogiar o trabalho do Presidente Eduardo Cunha na condução da sessão histórica de ontem e todos os parceiros. Também quero me somar ao Deputado Giovani Cherini e elogiar o trabalho que a TV Câmara e a Rádio Câmara fizeram na cobertura desse evento.\r\n\tHoje começamos uma nova história, um novo caminho, depois de ontem à noite. A admissibilidade da denúncia contra a Presidente foi votada ontem, recebeu os votos necessários para o seu prosseguimento, e hoje o Presidente Eduardo Cunha entrega o processo ao Senado.\r\n\tQuero pedir serenidade e união a toda a população e a todo o pessoal da Casa, porque nós vamos viver um momento em que precisaremos muito disso. \r\n\tParabéns a todos! Parabéns aos colegas que votaram ontem!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-05-04T14:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43587",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2016&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTRARIEDADE, PERDA, COMPETITIVIDADE, ECONOMIA, BRASIL, DECORRÊNCIA, ELEVAÇÃO, INFLAÇÃO, JUROS, FALTA, INFRAESTRUTURA, EFICIÊNCIA, PODER PÚBLICO. \r\nDEFESA, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Recuo da posição do Brasil em estudo sobre a competitividade dos países. Acerto da luta pelo impeachment da Presidenta da República, Dilma Rousseff, para a recuperação do País.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho aqui comentar a situação por que passa o Brasil hoje.\r\n\tEste momento de turbulência política que estamos vivendo nos levará a um novo horizonte, dentro de alguns dias, se tudo ocorrer como se espera na Comissão Especial de Impeachment do Senado.\r\n\tInflação alta, infraestrutura deficitária, juros elevados, ineficiência do poder público, especialmente para frear toda essa desaceleração, tudo isso levou o País a perder 20% de sua competitividade nos últimos tempos. Dos 61 países avaliados, o Brasil passou do 40º lugar, em 2009, para 56º, em 2015. O índice de competitividade, que era de 56.800 pontos, recuou para 47.000 pontos. A nota máxima coube aos Estados Unidos, com 100.000 pontos.\r\n\tOs organizadores desse estudo elaboraram o relatório com base em 4 pilares: performance da economia, eficiência do Governo, eficiência nos negócios e infraestrutura.\r\n\tO pior dos índices mostra que a perda de posição do Brasil não apenas nos distancia das nações mais competitivas do mundo, mas também nos desloca ainda mais para o extremo inferior da tabela do ranking. Estamos à frente apenas da Mongólia, Croácia, Argentina, Ucrânia e Venezuela.\r\n\tO alerta tem um toque ainda mais vergonhoso quando se analisa, por exemplo, que o pilar de eficiência do Governo ocupou a penúltima colocação. E destaca que, dos índices apontados, o de suborno e corrupção é o que mais foi levado em conta.\r\n\tIsso nos leva a pensar que realmente estamos no caminho certo quando estamos aqui brigando e lutando pelo impeachment do Governo da Presidente Dilma Rousseff e do Governo PT, que, por 13 anos, tomou a frente deste País, Deputado José Fogaça, e agora nos mostra a que veio: fazer o Brasil passar vergonha diante do mundo inteiro!\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-06-01T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43994",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2016&txPagina=1266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4252/2015, PROJETO DE LEI ORDINÁRIA, REAJUSTE SALARIAL, REMUNERAÇÃO, SERVIDOR PÚBLICO, CONSELHO ADMINISTRATIVO DE DEFESA ECONÔMICA (CADE), AGÊNCIA REGULADORA, PARECER FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Para emitir parecer. Sem revisão do orador.) - Primeiramente, trata-se do Projeto de Lei nº 4.252, de 2015, que altera a remuneração de servidores públicos, dispõe sobre gratificações de qualificação e de desempenho, estabelece regras de incorporação de gratificação de desempenho a aposentadorias e pensões, dispõe sobre a criação das carreiras do Conselho Administrativo de Defesa Econômica - CADE, sobre a remuneração dos cargos das carreiras das Agências Reguladoras, de que tratam a Lei nº 10.871, de 20 de maio de 2004, e a Lei nº 10.768, de 19 de novembro de 2003, e dá outras providências.\r\n\tVotamos pela aprovação do texto original."
  }, {
    "dataHoraInicio" : "2016-06-01T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43994",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2016&txPagina=1546&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2747/2015, PROJETO DE LEI ORDINÁRIA, SUBSÍDIO (REMUNERAÇÃO), DEFENSOR PÚBLICO-GERAL FEDERAL, SUBSTITUTIVO, COMISSÃO DE TRABALHO, DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO (CTASP), PARECER FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, vou à leitura do substitutivo do Projeto de Lei nº 2.747, de 2015, que dispõe sobre o subsídio do Defensor Público-Geral Federal e dá outras providências.\r\n\t\"O Congresso Nacional decreta:\r\n\tArt. 1º O subsídio mensal do Defensor Público-Geral Federal, referido no inciso XI do art. 37 e no § 4º do art. 39, combinados com os §§ 2º a 4º do art. 134, todos da Constituição Federal, passa a ser de:\r\n\tI - R$ 31.557,21 (trinta e um mil, quinhentos e cinquenta e sete reais e vinte e um centavos), a partir de 1º de julho de 2016;\r\n\tII - R$ 32.188,36 (trinta e dois mil, cento e oitenta e oito reais e trinta e seis centavos), a partir de 1º de janeiro de 2017;\r\n\tIII - R$ 32.938,35 (trinta e dois mil, novecentos e trinta e oito reais e trinta e cinco centavos) a partir de 1º de abril de 2017;\r\n\tIV - R$ 33.763,00 (trinta e três mil, setecentos e sessenta e três reais) a partir de 1º de janeiro de 2018.\r\n\tArt. 2º Os membros da Defensoria Pública da União serão remunerados na forma desta Lei, por subsídio mensal, conforme referido no inciso XI do art. 37 e no § 4º do art. 39, combinados com o inciso V do art. 93, com o inciso II do art. 96 e com os §§ 2º a 4º do art. 134, todos da Constituição Federal.\r\n\tParágrafo único. O subsídio de que trata o caput deste artigo observará, ao final, o escalonamento de 5% (cinco por cento) entre as categorias que compõem a Carreira de Defensor Público Federal tendo como referência aquele percebido pelo Defensor Público-Geral Federal, observada a progressão da tabela do anexo I.\r\n\tArt. 3º As despesas resultantes da aplicação desta Lei correrão à conta das dotações orçamentárias consignadas à Defensoria Pública da União. \r\n\tArt. 4º A implementação do disposto nesta Lei fica condicionada a sua expressa autorização em anexo próprio de lei orçamentária anual, com a respectiva dotação prévia, nos termos do § 1º do art. 169 da Constituição Federal.\"\r\n\tPela Comissão de Trabalho, de Administração e Serviço Público, o parecer é pela aprovação do projeto ora lido, na forma do substitutivo."
  }, {
    "dataHoraInicio" : "2016-12-14T21:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46221",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2016&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ CARLOS BUSATO, DEPUTADO FEDERAL, POSSE, PREFEITO, CANOAS (RS), ATUAÇÃO PARLAMENTAR, BALANÇO.",
    "sumario" : "Despedida do orador do mandato parlamentar, em face de assunção ao cargo de Prefeito do Município de Canoas, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/PTB-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, agradeço-lhe o tempo que me foi concedido. Saúdo os nobres colegas e, ao mesmo tempo, despeço-me de todos. \r\n\tAssim como alguns Deputados que se elegeram Prefeitos em suas cidades, eu me elegi Prefeito na cidade de Canoas. Foram 10 anos de convivência nesta Casa, onde participei de grandes momentos e convivi com vários Presidentes, entre os quais os Deputados Aldo Rebelo, Arlindo Chinaglia, Henrique Eduardo Alves, Marco Maia, Michel Temer, Eduardo Cunha e, mais recentemente, o Presidente Rodrigo Maia. Participamos de várias Comissões, principalmente da Comissão de Trabalho, na qual vivemos grandes momentos. \r\n\tQuero relembrar aqui momentos importantes, como a luta pelas 40 horas, a realização de diversas CPIs, como a CPI do Sistema Carcerário, e de Frentes Parlamentares. Foram lutas memoráveis, Deputado Joaquim Passarinho, como a criação do CAU, o impeachment, a cassação do Deputado Eduardo Cunha. Vivemos não apenas momentos memoráveis nesta Casa, mas também momentos difíceis, como os que estamos vivendo hoje. \r\n\tPorém, a mais importante de todas as lutas foi a construção da democracia e a concretização de várias amizades nesta Casa.\r\n\tVencemos a eleição em Canoas, cidade metropolitana com quase 360 mil moradores, com o segundo maior PIB do Estado. Esta foi uma eleição em que lutamos contra uma máquina administrativa comandada pelo PT em Canoas. Contudo, obtivemos 84 mil votos e conseguimos nos eleger na cidade com o segundo maior PIB do Rio Grande do Sul.\r\n\tNeste momento, quero agradecer sobremaneira ao Presidente Michel Temer, que me nomeou Vice-Líder do Governo. Agradeço ao Líder Andre Moura a distinção e a convivência, bem como, principalmente, ao Líder Jovair Arantes, que durante todos esses anos foi meu Líder no PTB.\r\n\tAgradeço, igualmente, a V.Exas. a convivência, a amizade, a oportunidade de conviver nesta Casa, Deputado Renato Molling, durante 10 anos. Acho que, dos 10 anos que estou aqui, convivo com V.Exa. todo este tempo.\r\n\tEste é, portanto, um momento em que sinto a alegria de poder administrar uma cidade como Canoas, mas, ao mesmo tempo, sinto tristeza por me despedir de V.Exas. neste momento. Sei que teremos ainda 2 anos, Deputado Covattinho, de uma grande legislatura da qual V.Exa. faz parte, mas também quero colocar à disposição de todos a Prefeitura de Canoas.\r\n\tTenho certeza de que vamos fazer um trabalho bom, focado principalmente na saúde, na segurança, na educação e no transporte.\r\n\tPor fim, quero deixar meus votos de boas-festas e de um grande Ano-Novo a todos.\r\n\tUm bom Ano-Novo a todos!\r\n\tMuito obrigado pela convivência e pela cessão do tempo, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-15T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia federal,Rio Grande do Sul,recuperação,Departamento Nacional de Infraestrutura de Transportes (DNIT),Ponte\r\nDeputado federal,agradecimento,Eleitor,Rio Grande do Sul,Reeleição",
    "sumario" : "Agradecimento aos eleitores do Estado do Rio Grande do Sul pela recondução do orador ao mandato parlamentar. Resultado de reunião do Deputado com o Superintendente Regional do Departamento Nacional de Infraestrutura de Transportes - DNIT no Estado do Rio Grande do Sul, Hiratan Pinheiro, destinada ao debate sobre a realização das obras das alças de acesso à nova Ponte do Guaíba, em Porto Alegre, e sobre a necessidade do reassentamento de famílias das comunidades ocupantes da área em questão.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Primeiramente, eu quero agradecer o espaço e agradecer, Deputado Osmar Terra, a votação do Rio Grande do Sul, que nos colocou novamente aqui na Câmara, ao seu lado, para defender aquele Estado. Eu queria comentar com V.Exas. sobre uma audiência que tive há pouco no DNIT. Nós fomos procurar soluções, Deputado Osmar Terra, para a nossa Ponte do Guaíba, que está inacabada. Foi inaugurada em 2020 e, de lá para cá, as empresas abandonaram as obras. Ainda estão por serem feitas as quatro alças de acesso àquela ponte. Eu conversei com o Superintendente Regional do DNIT no Estado do Rio Grande do Sul, Hiratan Pinheiro, para tentamos achar uma solução para o andamento dessas obras. A respeito dessas obras, eu quero dizer que elas estão no novo plano de concessões, que abrange a BR-116, a BR-158, a BR-290 e a BR-392. Algo em torno de 1 bilhão de recursos será investido ainda na conclusão dessas obras muito importantes. O Rio Grande do Sul precisa muito da continuidade dessas obras. Nós também estamos preocupados com a alocação daquelas famílias que, lá em 2018, somavam 300 famílias e, hoje, aquelas famílias de Vila Areia, Tio Zeca e Ilha Grande dos Marinheiros, somam em torno de 700 famílias. Para a nossa alegria, o Superintendente Hiratan nos comunicou que recebeu a incumbência do Ministro Renan Filho de dar andamento, primeiro, à questão da alocação dessas famílias. Determinou que o Sr. Hiratan procurasse a Secretaria de Habitação do Rio Grande do Sul  e eu já entrei nessa intermediação com o nosso Secretário de Habitação do Estado do Rio Grande do Sul, Fabrício Peruchin, a fim de agendar uma reunião, Deputado Osmar Terra, para o dia 27 deste mês  para tratar do assunto da alocação dessas 700 famílias. Está programada uma reunião com o Secretário de Estado, com o DNIT, por meio do Superintendente Hiratan, lá do Estado do Rio Grande do Sul  peço mais 30 segundos , de modo que possamos achar uma solução final para aquelas famílias que vivem a tortura de não saber o futuro que terão pela frente. Ninguém merece morar num lugar onde não pode fazer melhorias, onde não pode ter um endereço, porque elas não ficarão naquele local. Eu tenho esperança de que essa reunião, em Porto Alegre, do DNIT com o Secretário de Habitação, trará uma solução para a ponte e para essas famílias. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura rodoviária,Obra pública inacabada,levantamento,Tribunal de Contas da União (TCU),Assembleia Legislativa,Rio Grande do Sul",
    "sumario" : "Paralisação de obras públicas no País. Realização, pela Assembleia Legislativa do Estado do Rio Grande do Sul, de audiência pública para debate do tema.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento, pela oportunidade de falar aqui. Presidente, o Governo Federal recentemente anunciou a cifra de 14 mil obras suspensas no País inteiro. Esse é um tema que nos preocupa muito. Segundo dados do TCU, hoje existem 8.600 obras paralisadas no Brasil inteiro, provenientes de 22.500 contratos assinados. Obras inacabadas são aquelas em que o contratado, a Prefeitura... Passado um tempo, o ente federativo é obrigado a suspender o contrato. São obras pactuadas em 2012, 2013, 2014, obras não iniciadas. Cada uma dessas obras custava em torno de 1 milhão de reais há 5 anos e agora custam 1,5 milhão de reais. São obras como viadutos que não se conectam a lugar nenhum, escolas que foram iniciadas e paralisadas, postos de saúde, estruturas esportivas, estruturas de transportes. No Rio Grande do Sul, estão nessa condição as obras da BR-290 e da BR-116. A situação da BR-290 é mais preocupante ainda, porque a obra interrompeu os trechos 1, 2 e 3. É uma obra que perdura há muitos anos. O relatório aponta que, no Rio Grande do Sul, 27% das obras estão paralisadas. Existem Estados em pior situação, como o Pará, o Tocantins e Goiás, cujos percentuais de obras contratadas paralisadas ultrapassam os 50%. No Rio Grande do Sul, de acordo com o levantamento do Tribunal de Contas da União, são 343 as obras paralisadas, orçadas em quase 1 bilhão de reais, quantia que está sendo desperdiçada. Nós solicitamos, então, uma audiência pública. Eu faço parte da Comissão que trata de obras inacabadas, cuja Presidente é a Deputada Flávia Morais. Solicitamos uma audiência pública que nós vamos realizar na Assembleia Legislativa do Rio Grande do Sul. Os convidados serão o Tribunal de Contas do Estado, o Ministério Público, os Deputados, para nós debatermos esse tema tão importante, que preocupa a todos nós. Trata-se de desperdício de dinheiro público, que está indo pelo ralo. Nós precisamos repactuar essas obras para que elas tenham continuidade, principalmente as obras de escolas e de rodovias federais. Muito obrigado. Esse é o nosso recado. Peço que o nosso discurso conste nos Anais da Casa."
  }, {
    "dataHoraInicio" : "2023-06-14T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,gestão,Economia,Taxa de juros,Fechamento de empresa,Rio Grande do Sul",
    "sumario" : "Fatores determinantes do fechamento de empresas no Estado do Rio Grande do Sul. Necessidade de adoção, pelo Governo Federal, de medidas de estabilidade da economia brasileira. Revisão das taxas de juros vigentes no País.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento, pela oportunidade de falar na tribuna. Presidente, eu tenho observado na imprensa e nos meios de comunicação as dificuldades que várias empresas estão tendo neste momento no Brasil. No Rio Grande do Sul, tivemos a notícia de que a Cooperativa Languiru encerrou suas atividades nas lojas Agrocenter de Estrela, Venâncio Aires e São Lourenço do Sul, em maio e junho deste ano. A Schumann, uma rede de lojas de departamentos que atua no Rio Grande do Sul, também está fechando 29 unidades, e o motivo é a perda de poder de compra do consumidor  o consumidor está se endividando, as famílias estão se endividando. Uma história de 26 anos está se encerrando. No comércio de Lajeado, mais de 17 mil pessoas  17 mil CPFs  estão inadimplentes, ou seja, o índice de inadimplência está acima de 27%; e a média nacional, hoje, está em torno de 30%. Ontem, vimos uma declaração da empresária Luiza Trajano, dona de uma rede de lojas muito conhecida no Brasil, admitindo o risco de falência e avisando que muita gente vai quebrar. O que ela pede? Redução de juros, etc. Presidente, nós sabemos das dificuldades da nossa economia. De fato, o Brasil está enfrentando hoje desafios econômicos significativos, e o Governo precisa adotar medidas de estabilidade e de confiança na economia. As empresas estão buscando estratégias para superar as dificuldades, mas não estão conseguindo. Então, há necessidade de se revisar a questão das taxas de juros elevadas, que desencorajam investimentos, e de se promover segurança na política econômica do Governo Federal. Não há uma política clara. O consumidor, o produtor e o comerciante não visualizam no curto prazo segurança para investimentos. E, é claro, não se pode dizer aqui que não haja má gestão de algumas empresas, avareza de alguns empresários. Então, o que nós pedimos aqui? Foco na economia por parte do Governo. Nós temos visto gastos desnecessários em alguns setores. Há necessidade de concentração do Governo na questão das empresas. As empresas... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-07-05T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,ampliação,Debate,adiamento,Votação",
    "sumario" : "Conveniência de adiamento da votação da Proposta de Emenda à Constituição nº 45, de 2019, a sobre a alteração do Sistema Tributário Nacional, com vista à ampliação do debate em torno da propositura.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Sem revisão do orador.) - Presidente, primeiro, eu quero agradecer o espaço que V.Exa. me concede para falar com o Brasil inteiro, em especial com o Rio Grande do Sul. Segundo, quero elogiar o esforço que o nosso Relator Aguinaldo Ribeiro tem feito no relatório da reforma tributária. Entretanto, eu confesso que estou preocupado com esse processo de elaboração da relatoria da reforma tributária. A reforma foi apresentada há cerca de 10 dias. É uma reforma de que nós não tivemos a transparência adequada, antes dos 10 dias. Agora sim, está sendo dada transparência, mas nós não tivemos tempo suficiente para fazer uma análise adequada dela. É a maior reforma, o maior projeto, talvez, dos últimos anos desta Casa. Ela vai definir o futuro do nosso Brasil, as relações comerciais, fiscais do País inteiro entre os Estados. Por isso, é fundamental termos mais informação. Nós não sabemos ainda quem perde e quem ganha nessa reforma. Evidentemente, haverá setores que irão perder e outros irão ganhar. Eu sou de uma cidade lá do Rio Grande do Sul que tem 400 mil habitantes. Sou de Canoas, uma cidade pujante. Preocupa-me o impacto dessa reforma na arrecadação da minha cidade. Preocupa-me também o impacto lá no Rio Grande do Sul, Deputado Bibo Nunes. É uma reforma que não teve nenhuma Comissão para discuti-la. Talvez tenha tido em outra legislatura, mas nesta não teve. Eu sou um Deputado que está chegando aqui agora, apesar de ter tido três mandatos anteriormente  este é o meu quarto mandato , mas não estive aqui, na legislatura passada, para discutir essa reforma. Então, acompanho isso com preocupação. Acho que nós temos que pedir um tempo e discutir essa reforma no início do mês de agosto, depois do recesso, para que tenhamos tempo de conversar, discutir com os diversos setores e possamos ler finalmente o texto final do Relator, que não existe ainda. Com o texto final na mão, aí, sim, vamos ter condições de analisar, discutir com os setores. Eu tenho, por exemplo, uma pergunta em relação aos profissionais liberais de profissões regulamentadas, como médicos, arquitetos, advogados: qual é o impacto que essa reforma vai ter nessas profissões? São perguntas que ficam. Há Deputados que dizem: \"Não, mas essa reforma só vai ter impacto em 2033\". Não importa. A responsabilidade é deste mandato, destes Deputados que aqui estão e que vão votar a reforma. Então, peço, com a devida vênia, ao Relator Aguinaldo Ribeiro que nos dê um tempo e nos possibilite a discussão de todas as matérias, para nós votarmos com consciência e termos um Brasil pujante e tranquilo daqui para frente. Muito obrigado, Presidente, pelo tempo."
  }, {
    "dataHoraInicio" : "2023-09-05T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desastre ambiental,Catástrofe natural,Rio Grande do Sul,Estiagem,Seca,Ciclone,Falecimento,Defesa civil,Enchente,Chuva,Inundação,Reunião,Bancada parlamentar,Prefeito,Muçum (RS),Ministro de Estado,Ministério da Integração e do Desenvolvimento Regional,Secretaria de Comunicação Social da Presidência da República,Comitiva,Recursos públicos,solidariedade,Família,Prefeitura",
    "sumario" : "O Deputado expressou sua preocupação com a série de desastres que afetaram o Rio Grande do Sul nos últimos anos. Ele destacou a estiagem que atingiu a maioria dos municípios do estado, seguida por um ciclone extratropical que causou mortes e danos significativos. Agora, o Rio Grande do Sul enfrenta outra tragédia, com inundações e seis mortes. O orador pediu ajuda imediata, incluindo resgates com helicópteros e recursos financeiros para reconstrução e prevenção.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Sem revisão do orador.) - Eu quero primeiro agradecer o espaço, Sr. Presidente Gilberto, para comentar um fato que está acontecendo no Rio Grande do Sul nos últimos anos. Em 2023, o fenômeno da estiagem atingiu mais de 350 Municípios, ou seja, 70% do Rio Grande do Sul. Em 2021 e 2022, 426 cidades foram atingidas pela estiagem. No biênio anterior, em 2019 e 2020, 394 Municípios. Plantações de milho, milho para silagem, soja, frutas, hortaliças foram as mais atingidas pela seca. Somam-se a isso as pastagens, a bovinocultura de corte, de leite e a piscicultura. Em junho deste ano, tivemos um ciclone extratropical: 13 mortes aconteceram, principalmente nas cidades de Maquiné, Caraá, no litoral gaúcho, São Leopoldo, Novo Hamburgo, Gravataí, Esteio, na grande Porto Alegre, em Bom Princípio, e a minha cidade de Santo Antônio da Patrulha, que também foi muito atingida por esse ciclone. Pois bem, agora, novamente, outra grande catástrofe assola o Rio Grande do Sul. Estamos de luto novamente, seis mortes aconteceram ontem, pessoas estão sendo resgatadas hoje pela Defesa Civil. É uma tragédia. Mais de 55 cidades: região do Planalto, da Serra, Vale do Taquari. A região norte é uma das mais afetadas. Recebi telefonemas de Mato Castelhano, Passo Fundo, Ibiraiaras, Roca Sales, Muçum. Inclusive, o Prefeito de Muçum, Mateus Trojan, esteve conosco agora há pouco, numa reunião da bancada gaúcha, sob o comando do Deputado Carlos Gomes e da Deputada Any Ortiz. Estavam lá também outros colegas: Deputado Alceu Moreira, Deputado Afonso Hamm, Deputado Lucas Redecker, Deputado Heitor Schuch, Deputada Maria do Rosário, o nosso querido amigo, Deputado Giovani Cherini, o Deputado Luciano Azevedo, enfim, a bancada gaúcha está toda mobilizada para que possamos prestar auxílio ao Estado. Os Ministros Waldez Góes e Paulo Pimenta estarão amanhã no Rio Grande do Sul, junto com uma comitiva  estarei junto nessa comitiva , visitando as cidades. Precisamos imediatamente de auxílio para essas famílias, tais como resgate com helicópteros e outros recursos; recursos financeiros para reconstrução, principalmente recursos para prevenção. Minha solidariedade a todas as famílias e aos Prefeitos que estão nessa causa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,julgamento,Supremo Tribunal Federal (STF),descriminalização,Aborto,Voto,Ministra do Supremo Tribunal Federal,Defesa,Direito à vida,Nascituro,Prematuro,Lactente,Índia",
    "sumario" : "O Deputado trouxe ao plenário a discussão sobre a liberação do aborto, tema que também está sendo debatido no Supremo Tribunal Federal. Questionou a argumentação de que um feto com 12 semanas não tem vida, citando o caso de Manushi, uma menina indiana que nasceu prematuramente com 12 semanas e sobreviveu. O Parlamentar criticou a Ministra Rosa Weber por sua posição sobre o assunto e apelou para a reflexão sobre a valorização da vida. Utilizou o caso da menina para demonstrar que há vida em um feto de 12 semanas e comparou a situação com o esforço coletivo que seria feito para salvar uma tartaruga.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Sem revisão do orador.) - Presidente, eu venho aqui tratar de um assunto que alguns colegas já trouxeram a esta tribuna, mas nunca é demais tratar de um assunto que se reveste de tamanha importância, de tamanho significado. Trata-se da liberação do aborto, um tema que está sendo discutido nesta Casa, que está sendo discutido no Supremo Tribunal Federal e que preocupa a todos nós que somos cristãos, que temos família e que preservamos a vida. A discussão é sobre matar ou não um feto com 12 semanas de vida. Aí vem uma argumentação de que esse pequeno ser ainda não tem vida. Quem garante que não tem vida? Com 12 semanas e 1 dia, tem vida, então? Eu quero mostrar para esta Casa a foto desta menina aqui  talvez nem todos consigam enxergá-la. (Exibe foto.) Esta menina chama-se Manushi. Ela é uma indiana. Essa menina, com 12 semanas  vejam bem: com 12 semanas! , teve um nascimento prematuro. Isso ocorreu na Índia, no hospital Jivanta Children's Hospital. Com 12 semanas, os médicos a colocaram numa incubadora. Era um serzinho com 22 centímetros de tamanho. Os médicos já haviam desenganado seus pais quando, numa luta pela vida, aquele pequeno feto mexeu um pé. Os médicos se reuniram e colocaram essa menina numa incubadora. E o milagre aconteceu: a menina conseguiu sobreviver. Está aqui uma foto dela que eu peguei na Internet. Não sei a idade dela, mas deve ter 5 anos, 6 anos ou 7 anos. Está aqui uma foto dela saudável, com vida, demonstrando a todos esses cínicos que defendem o aborto com 12 semanas que há vida, sim, com 12 semanas, Deputado Bibo Nunes. Isso me deixa até emocionado aqui, ao relatar esse fato. Se fosse uma tartaruga, como disse o meu amigo Cleber Benvegnú numa crônica que ouvi, o Brasil inteiro estaria se movimentado para salvá-la. Não significa que não mereça, porque também é um ser vivo, mas haveria um movimento de todos os lados para que se desse um basta nisso. Então, é hora de refletir. É uma lástima que, no fim da sua carreira, a Ministra Rosa Weber, uma mulher que tinha o meu respeito, acabe chegando a essa triste conclusão de que um feto com 12 semanas não merece e não tem direito à vida. Precisamos repensar os nossos conceitos. Precisamos repensar as nossas vidas. Peço que publique esse meu comentário, Presidente, nos Anais desta Casa, para que todo o Brasil consiga refletir e ver o que nós estamos fazendo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-17T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Organização terrorista,Palestina,Israel,Líbano,declaração,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado abordou o conflito entre Israel e o grupo Hamas na Palestina, destacando a escalada de violência que se estende também ao Líbano com os ataques do Hezbollah. Enfatizou os horrores infligidos aos civis em Israel, como a queima de pessoas vivas, o estupro e assassinato de inocentes. Criticou nota do PT comparando as ações do Hamas e de Israel no conflito, afirmando que não há equiparação no modus operandi. Afirmou que as mortes em ambos os lados são inaceitáveis, mas os israelenses reagiram a um ataque terrorista. O orador fez apelo à compaixão e à necessidade de repensar o rumo da humanidade diante do sofrimento generalizado.",
    "transcricao" : "O SR. LUIZ CARLOS BUSATO (Bloco/UNIÃO - RS. Sem revisão do orador.) - Sr. Presidente, quero, primeiro, solicitar a atenção dos meus amigos. Vamos acalmar o ambiente. Essa guerra entre Israel e o grupo Hamas, na Palestina, traz para nós esse tipo de ânimo, esse tipo de animosidade que nós estamos vendo aqui. Nesse ataque terrorista do Hamas, vimos um grupo terrorista histórico atacar o Estado de Israel, matando pessoas, agora com reflexos na política mundial. Agora estamos vendo também, em outra fronteira, ataques do Líbano, através do Hezbollah. Os Estados Unidos estão mandando para lá porta-aviões, aviões, navios, Deputado Chierini. Essa erosão política pode nos levar a uma terceira guerra mundial. Estamos vendo a Alemanha e outros países entrando nesse conflito também. E tudo isso em resposta a um ato terrorista  não podemos negar isso  do grupo Hamas. Não podemos chamar de outra coisa, se não de um ato terrorista. Desculpem-me os Deputados do PT, que ontem lançou uma nota condenando os ataques como inaceitáveis  e são inaceitáveis os ataques de ambos os lados, com morte de civis. Mas a nota diz: \"(...) tanto pelo Hamas quanto pelo Estado de Israel, que realiza (...) um genocídio contra a população de Gaza\". Meus amigos, eu quero aqui, com a devida vênia, pedir licença a V.Exas. Nós não podemos comparar o ataque do Hamas com a reação que Israel está tendo em virtude de pessoas que foram mortas. Por mais que condenemos a morte de civis inocentes, inclusive mulheres e crianças, tanto na Palestina quanto em Israel, nós não podemos concordar com a igualdade de qualificação que está sendo dada a esses dois grupos. O que vimos e estamos vendo em Israel são pessoas queimadas vivas, morte de civis à queima-roupa, bebês degolados, estupro de mulheres, ultraje, desprezo e desdém pela vida de idosos, de crianças, de mulheres, de todos os civis. Pessoas idosas indefesas foram tiradas de dentro de suas casas para morrer diante dos filhos. Eu não estou aqui isentando Israel do ataque, que também atinge inocentes, mas não é a mesma coisa. Trata-se de contra-ataque a um ato terrorista do Hamas. Esse processo é complexo, é doloroso. Diversos acordos, ao longo do tempo, foram dispensados. Gestores inaptos e tendenciosos levaram a tudo isso. É hora, Deputado Cherini, de nós repensarmos a raça humana. É hora de nós lamentarmos muito tudo isso que está acontecendo, com o que não podemos concordar. Eu acho que essa nota do PT foi infeliz ao comparar o que ocorreu dentro de Israel com os atos que estão acontecendo. São inaceitáveis as mortes de ambos os lados, mas o modus operandi foi muito diferente de um e de outro. Era isso."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141485/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141485/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141485/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}