{
  "dados" : [ {
    "dataHoraInicio" : "2009-11-18T15:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22698",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2009&txPagina=64954&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, EMPRESA PÚBLICA, EMPRESA BRASILEIRA DE ADMINISTRAÇÃO DE PETRÓLEO E GÁS NATURAL, PETRO-SAL, EMENDA DE PLENÁRIO, PARECER CONTRÁRIO.",
    "sumario" : "Parecer, pela Comissão Especial, às Emendas de Plenário ao Projeto de Lei 5.939 de 2009 (Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A . - PETRO-SAL, e dá outras providências).",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (PP-MG. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós instalamos a Comissão Especial no dia 16 de setembro. Portanto, já por mais de 2 meses discutimos esse projeto na Comissão, exaustivamente. Discutimos, em 2 audiências públicas, com membros do Governo, com técnicos, com o próprio Ministro, que esteve lá, numa das audiências públicas, com funcionários e diretores da PETROBRAS, com os empresários e com o Instituto Brasileiro do Petróleo - IBP; portanto, tivemos a oportunidade de decantar, de discutir bastante essa questão da criação da empresa PETRO-SAL.\r\nForam apresentadas a esse projeto 106 emendas na Comissão, muitas inadmissíveis, outras que acrescentaram e que nós acatamos no seu conteúdo, e outras sugestões de emendas que acatamos no seu espírito, ou seja, em parte.\r\nEntão, eu acredito que o nosso relatório veio a contemplar a maior parte dos Deputados que participaram da discussão e que apresentaram emendas, e acredito que esse relatório também vai criar uma empresa que seja enxuta, uma empresa de excelência, uma empresa que vai atender aos anseios e à necessidade do Governo, mas sobretudo aos do povo brasileiro.\r\nForam apresentadas aqui ontem 6 emendas de plenário, sobre as quais nós fizemos um arrazoado, e vamos relatá-las neste momento. Eu gostaria de salientar ao Plenário que essas emendas são uma repetição daquelas emendas que a Comissão Especial rejeitou. Praticamente todas elas tratam dos mesmos assuntos que nós tivemos a oportunidade de discutir na Comissão Especial durante todo esse período em que ela ficou instalada. Eu, como disse, fiz esse arrazoado, e vou fazer um comentário sobre cada uma das emendas.\r\nA Emenda nº 107 deseja suprimir o art. 15, que permite a contratação de pessoal por tempo determinado. Essa emenda, Sr. Presidente, Sras. e Srs. Deputados, não temos condições de acatá-la, porque para o período inicial de funcionamento dessa empresa será necessária a contratação de pessoal, e não há tempo hábil para o concurso público. Portanto, a proibição, que é o que a emenda deseja, da contratação temporária engessaria, sobretudo no seu início, a empresa.\r\nA Emenda nº 108 deseja incluir no parágrafo único do art. 7º a observância do princípio da publicidade. Sr. Presidente, eu creio que a publicidade já está suficientemente garantida pela publicação via Internet - que foi uma das emendas que acatamos - dos resultados da empresa e da observância das melhores práticas da indústria de petróleo, além da fiscalização exercida pela Controladoria-Geral da União e também pelo Tribunal de Contas.\r\nA Emenda nº 109, apresentada também aqui em plenário, intenta exigir que, à exceção do Diretor-Presidente, os demais sejam escolhidos entre os funcionários de carreira da PETRO-SAL. Essa emenda cria uma exigência inexistente nas demais empresas públicas, que não observam esse critério. Representa portanto, no nosso entendimento, uma ingerência direta em matéria de competência exclusiva do Poder Executivo. E, além disso, cria uma condição impossível de se atender quando do início do funcionamento da empresa, porque não haverá ainda o quadro de funcionários montado e com plano de carreira definido. Trata-se de uma empresa nova, que está sendo criada agora, e não teríamos condições de tirar para a sua Diretoria pessoas do quadro da empresa, uma vez que ela está sendo criada exatamente neste momento.\r\nA Emenda nº 110 exclui a expressão \"como critério de seleção\" das exigências do edital dos concursos públicos para preenchimento dos cargos da PETRO-SAL. Essa emenda, Sras. e Srs. Deputados, trata de uma providência no nosso entendimento descabida, pois é a própria empresa, que é uma empresa de excelência, que definirá quais os requisitos indispensáveis para os profissionais que venham a desempenhar suas funções na empresa. Portanto, se a empresa deseja contratar um geólogo, ela tem de ter um critério para a contratação desse profissional. Então, no nosso entendimento, também essa emenda não é cabível no projeto.\r\nA Emenda nº 111 visa incluir no Conselho Fiscal representantes do Ministério do Meio Ambiente e do Congresso Nacional, providência desnecessária, Sras. e Srs. Deputados, pois, a respeito da legislação ambiental, o Ministério do Meio Ambiente já concede a licença de instalação e de operação aos consórcios da PETRO-SAL que vão ser os operadores da exploração. A empresaempre cuidará apenas de gerir os interesses dos reservatórios do pré-sal. Portanto, no nosso entendimento, não há necessidade de incluir um representante do Ministério do Meio Ambiente nesse Conselho, uma vez que para a exploração do pré-sal ele já libera as licenças ambientais.\r\nA Emenda nº 112 intenta aumentar para 24 meses o período de quarentena para os membros da Diretoria Executiva após deixarem seus cargos. Tal extensão de prazo é desnecessária. Já haviam sido apresentadas várias outras emendas com prazos variados para essa quarentena. Entendemos que é desnecessária, haja vista que nas agências reguladoras o prazo que vige para quarentena é de 4 meses; portanto, não há razão palpável para que essa empresa que está sendo criada seja diferente das agências e de outras empresas. Além do mais, Srs. Deputados, seria, no nosso entendimento, uma discriminação desses profissionais, que teriam de ficar 24 meses sem trabalho, portanto sem remuneração, e nós entendemos que isso não é justo.\r\nA Emenda nº 113 deseja submeter a PETRO-SAL ao regime de lei de transparência, mas, em relação à transparência, quero dizer a todos os Parlamentares que ela já está garantida numa emenda que acatamos, por meio da publicidade via Internet dos resultados da empresa. Ademais, à União como um todo cabe dar publicidade às suas contas orçamentárias por meio do SIAFI. Querer que uma determinada empresa pública publique todos os seus gastos do seu dia a dia, como, por exemplo, compra de material de escritório, enfim, compras pequenas, seria exigir demais e seria emperrar o funcionamento e o bom desempenho dessa empresa.\r\nA Emenda nº 114 é uma emenda substitutiva global que altera o projeto como um todo. Emenda similar a essa também já havia sido apresentada na Comissão Especial. No nosso entendimento, ela modifica completamente o sentido do projeto, e é essa a razão pela qual nós estamos também rejeitando-a.\r\nPortanto, Sr. Presidente, Sras. e Srs. Deputados, este Relator manifesta-se pela rejeição de todas essas emendas apresentadas ontem em plenário, e sugere que elas sejam rejeitadas em bloco."
  }, {
    "dataHoraInicio" : "2009-11-18T15:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22698",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2009&txPagina=64957&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, EMPRESA PÚBLICA, EMPRESA BRASILEIRA DE ADMINISTRAÇÃO DE PETRÓLEO E GÁS NATURAL, PETRO-SAL, EMENDA DE PLENÁRIO, PARECER CONTRÁRIO, ESCLARECIMENTOS.",
    "sumario" : "Ponderações sobre o parecer contrário às Emendas de Plenário ao Projeto de Lei 5.939 de 2009 (Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A . - PETRO-SAL, e dá outras providências), questionado pelo Deputado Fernando Coruja.",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (PP-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu só gostaria de esclarecer que nós discutimos exaustivamente esse projeto lá na Comissão, e essas emendas que foram apresentadas em plenário repetem as emendas que foram discutidas na Comissão. Então, da minha parte, eu não vejo mais por que eu me sinto com dificuldade de convencer o Deputado Fernando Coruja, porque eu acredito que isso já foi esclarecido, discutido, debatido, e aprovado, e aquelas que foram rejeitadas já haviam sido rejeitadas lá na Comissão.\r\n\tPortanto, agora nós temos que ir para a votação e para o encaminhamento aqui, se for o caso.\r\n\tO SR. PRESIDENTE (Michel Temer) - Pois não, mas estamos votando o adiamento por 2 sessões."
  }, {
    "dataHoraInicio" : "2010-03-03T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=4%2F3%2F2010&txPagina=759&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CONGRESSO NACIONAL, COMEMORAÇÃO, ANIVERSÁRIO DE NASCIMENTO, CENTENÁRIO, TANCREDO NEVES, EX PRESIDENTE DA REPÚBLICA, ATUAÇÃO POLÍTICA, LUTA, REDEMOCRATIZAÇÃO.",
    "sumario" : "Comemoração do centenário de nascimento do Presidente Tancredo Neves.",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (PP-MG. Sem revisão do orador.) - Exmo. Senador Marconi Perillo, Exmo. Senador Francisco Dornelles, Presidente do meu partido, PP, o que nos honra muito, Exmo. Senador Mão Santa, Exmo. Senador Eduardo Azeredo, Exmo. Deputado Rafael Guerra, nosso colega de bancada de Minas Gerais, familiares do homenageado, Dr. Tancredo de Almeida Neves, Srs. Senadores, Srs. Deputados, minhas senhoras, meus senhores.\r\nÉ motivo de muita honra assomar a esta tribuna do Congresso Nacional para prestar, em nome do meu partido, o Partido Progressista, e do povo de Minas, uma justíssima homenagem, no centenário de seu nascimento, a um dos maiores homens públicos do nosso País, o ilustre mineiro Tancredo de Almeida Neves, um dos raros brasileiros a ser aclamado como grande estadista pelos seus concidadãos ainda em atividade na vida pública.\r\nCom uma carreira de mais de meio século, o Dr. Tancredo, como era chamado pelos mais íntimos, soube como poucos exercer em sua plenitude, em sua essência, a difícil arte da política. Fazia-o de forma conciliatória, sem demagogia, de maneira ponderada e dentro do realismo que requer o verdadeiro espírito republicano, necessariamente voltado a bem servir à coisa pública e ao interesse comum. \r\nComo bom mineiro abominava o radicalismo e dizia sempre: \"Se é mineiro não é radical; se é radical não é mineiro\". Conciliador contumaz, sabia, como poucos, promover e costurar acordos, levando a contento e a bom termo grandes embates políticos, alcançando sempre um consenso entre as partes envolvidas.\r\nPorém, em momentos cruciais, nos instantes em que se exigia paciência e responsabilidade, quando não era possível vencer o radicalismo, não fugia do confronto. Exemplo disso foi o ocorrido nos dias 23 e 24 de agosto de 1954, que antecederam o trágico final da crise no Governo de Getúlio Vargas. Em reunião ministerial, Doutor Tancredo propôs resistência armada ao golpe. Diante da ponderação de seus interlocutores de que seriam massacrados, disse: \"Poucos homens têm a oportunidade de morrer por uma boa causa\". E aquela, Sr. Presidente, era, sem dúvida nenhuma, uma boa causa. \r\nFoi nessa época, aos 42 anos, como Ministro da Justiça, no convívio com o Presidente Getúlio Vargas e no enfrentamento de uma grave crise de governo que esse ilustre mineiro de São João Del Rei consolidou ainda mais as suas convicções democráticas e a vontade de lutar sempre por uma verdadeira justiça social em nosso País.\r\nOutro fato ilustrativo da coragem política do notável estadista deu-se na noite de 13 de junho de 1964, quando Juscelino Kubistchek embarcava solitariamente induzido ao exílio na Europa. Tancredo Neves foi um dos poucos a levar-lhe um abraço de solidariedade e apoio. Em momento oportuno, JK escreveu ao amigo, iniciando uma longa troca de correspondência naquele difícil período, quando registrou: \"Lembro-me bem de que a sua foi a última mão que apertei antes de dirigir-me ao avião. Naquele instante de brutalidade, a sua presença me confortou.\"\r\nDurante a sua carreira pública, Tancredo Neves teve atuação marcante em todos os momentos difíceis do nosso País. Foi figura presente da República na maior parte do século XX. Com a instituição do Estado Novo, teve seu mandato de Vereador, na sua querida São João Del Rei, cassado. Foi o grande artífice e articulador da paz após a renúncia de Jânio Quadros, em 1960, quando o País esteve às portas de uma guerra civil. Com a instauração do parlamentarismo, ocupou o cargo de Primeiro Ministro em 1961 e 1962. Foi um dos líderes responsáveis pelo movimento do retorno do País à legalidade democrática durante o regime ditatorial instalado em 1964, protagonizando memoráveis jornadas no Congresso Nacional, como já dito por outros oradores, e nas ruas, em 1983 e 1984, ao lado de homens públicos da envergadura de Ulysses Guimarães, Teotônio Vilela, Mario Covas, Leonel Brizola, Luiz Inácio Lula da Silva, Fernando Henrique Cardoso, Pedro Simon, entre outros.\r\nTancredo de Almeida Neves era um democrata inarredável. Os valores que praticava eram o equilíbrio, a tolerância e a conciliação. Entendia a ação política como a promotora da paz, do entendimento, do consenso e do continuado empenho na direção da verdadeira justiça social.\r\nAcreditava piamente que o desenvolvimento econômico e o bem-estar social do cidadão dependem da plena ação do homem público responsável e compromissado com o seu ideário e com o seu povo.\r\nAmou profundamente o Brasil e o povo brasileiro. Em seu discurso de despedida, aqui mesmo neste plenário, em 1983, para assumir o Governo de Minas, disse: \"O Brasil não admite exclusivismos do Governo ou da Oposição. O Governo e a Oposição, acima de seus compromissos políticos, têm deveres inalienáveis com o nosso povo\". Nada mais atual, Sras. e Srs. Parlamentares.\r\nConvém lembrar outra grande virtude que sempre distinguiu o nosso homenageado, a de exercer, como poucos, a arte de escutar.\r\nComo ressalta a autora teatral Carla Faour: \"Escutar é mais que ouvir... Muitos dizem que a fala distingue o ser humano dos outros animais. Discordo. Saber escutar é o que nos dá humanidade\". Ninguém era mais humano do que o Dr. Tancredo Neves.\r\nEm sua brilhante vida pública, foi elevado, sempre através do sufrágio nas urnas, a todos os cargos ambicionados pelos homens públicos: Vereador em São João Del Rei; Deputado Estadual; Deputado Federal; Senador da República; Governador de Minas Gerais. Ocupou ainda os cargos de Ministro da Justiça de Getúlio de Vargas e de Primeiro-Ministro durante o parlamentarismo em 1961 e 1962.\r\nEm 1984, com a derrota da Emenda Dante de Oliveira, que instituía a eleição direta para Presidente da República, Tancredo Neves foi escolhido para representar a Aliança Democrática no Colégio Eleitoral, e assim foi feito Presidente do Brasil em 15 de janeiro de 1985.\r\nSenhoras e senhores, falar de Tancredo Neves é fácil, pois ele nos deixou um indiscutível e valoroso legado; o difícil é ser como ele foi, é fazer o que ele fez. Assim, a melhor forma de homenageá-lo é seguir o seu exemplo: fazermos da política o caminho para um Brasil melhor, o caminho para o Brasil dos sonhos de Tancredo Neves.\r\nQuero prestar também minha sincera homenagem aos ilustríssimos familiares do Presidente Tancredo Neves, na figura singular de sua querida esposa, Risoleta Neves, dos seus filhos, irmão, netos e sobrinhos,  de quem recebeu sempre o necessário apoio na sua brilhante vida política. Abraço especialmente o seu neto Aécio neves, hoje Governador de nossa querida Minas Gerais, e seu sobrinho Francisco Dornelles, Senador da República pelo nosso partido, o PP.\r\nSr. Presidente do Congresso Nacional, Sr. Presidente da Câmara dos Deputados, Sras. e Srs. Senadores, Sras. e Srs. Deputados, queridos familiares, autoridades presentes, senhoras e senhores, poucos têm a honra de constar do pequeno rol de grandes estadistas brasileiros. Temos hoje, às vésperas do centenário de seu nascimento, a alegria de prestar uma justa homenagem a um deles, o inesquecível e saudoso Presidente Tancredo de Almeida Neves.\r\nEsta era a nossa homenagem ao Dr. Tancredo Neves, em nome do Partido Progressista, o nosso partido. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (Bloco/PP-MG.) - Sr. Presidente, pelos meus familiares, pela minha mulher, pelos meus filhos, pelos meus liderados, que me pediram que votasse, pelos mineiros e pelos demais brasileiros, o meu voto é \"sim\". (Palmas.)\r\n\tO SR. BETO MANSUR - Deputado Luiz Fernando Faria, do PP de Minas Gerais: voto \"sim\". Total: 292 votos."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=297&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (Bloco/PP-MG.) - Sr. Presidente, eu voto com o Relator, o Deputado Paulo Abi-Ackel. Confio no relatório dele 100%. Portanto, o meu voto é \"sim\".\r\n\tO SR. GIACOBO - Deputado Luiz Fernando Faria: voto \"sim\". Total: 206 votos."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (Bloco/PP-MG.) - Sr. Presidente, eu votei \"sim\", na CCJ, e, com muita convicção, repito meu voto aqui.\r\n\tMeu voto é \"sim\".\r\n\tO SR. GIACOBO - Deputado Luiz Fernando Faria: voto \"sim\". Total: 199 votos."
  }, {
    "dataHoraInicio" : "2023-12-15T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aprovação,Medida provisória,Crédito tributário,Empreendimento econômico,Subvenção,Relator,agradecimento",
    "sumario" : "O Deputado agradeceu pela confiança em designá-lo como Relator da Medida Provisória nº 1.185, de 2023, que dispõe sobre o crédito fiscal decorrente de subvenção para implantação ou expansão de empreendimento econômico. Expressou sua convicção de que a matéria trará benefícios ao Brasil. Agradeceu aos Deputados, à Comissão Mista, aos assessores do partido e aos consultores que contribuíram para a construção da proposta. Por fim, destacou a certeza de que o país viverá um novo momento com as questões abordadas no projeto.",
    "transcricao" : "O SR. LUIZ FERNANDO FARIA (Bloco/PSD - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu pedi esses 2 minutos para fazer um agradecimento pela confiança de me designar Relator dessa importante matéria. Aproveito para dizer que, ao contrário do que ouvi muito aqui durante o transcorrer dos debates, essa medida provisória vai fazer muito bem ao Brasil. Eu tive a oportunidade de discutir amplamente com o setor financeiro, o setor bancário e o setor industrial. Pudemos construir esse texto, que foi melhorado muito ao longo das discussões com os empresários, com a CNT, enfim, com todo o segmento envolvido nessa medida provisória. Então, era apenas para agradecer. Quero agradecer aos Deputados a compreensão, a confiança por terem aprovado esse texto de forma muito célere. Quero agradecer à Comissão Mista, que acompanhou e da mesma forma aprovou o nosso relatório. Agradeço também à assessora Hadassah, do nosso partido, e aos consultores Antonio Marcos e Marco Antônio, que foram fundamentais na construção dessa medida provisória, para que ela fosse votada da forma como foi, sem muita contestação. Quando apresentei esse relatório, eu tinha a segurança absoluta de que estávamos fazendo um bem para o País. Tenho certeza de que nós vamos viver um novo momento com relação às questões aqui tratadas. Muito obrigado, Sr. Presidente. Muito obrigado a todos que tiveram a confiança de aprovar e votar esse relatório. Contem sempre comigo."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141487/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141487/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141487/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}