{
  "dados" : [ {
    "dataHoraInicio" : "2008-05-20T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2008&txPagina=22251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, NORMAS, CRIAÇÃO , ORGANIZAÇÃO, COMPETÊNCIA,  COLÔNIA DE PESCADORES, CONFEDERAÇÃO, FEDERAÇÃO, PESCADOR, REGULAMENTAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, EMENDA, SENADO, PARECER CONTRÁRIO, VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento contrário do PR à   Emenda 1 do Senado ao Projeto de Lei 3.051 de 1989 (Dispõe sobre as Colônias, Federações e Confederação Nacional dos Pescadores, regulamentando o parágrafo único do art. 8º da Constituição Federal), com parecer contrário.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós temos acompanhado, no Rio Grande do Norte, a luta de todas as colônias de pescadores, categoria histórica que tem resistido heroicamente a uma situação tão sofrida. \r\n\tEncaminhamos o voto \"não\" à emenda."
  }, {
    "dataHoraInicio" : "2008-07-09T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18543",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2008&txPagina=32179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGIÃO NORDESTE, RN, AVALIAÇÃO, EXCESSO, CHUVA, PREJUÍZO, FRUTICULTURA, PRODUÇÃO AGRÍCOLA, PROVIDÊNCIA, GOVERNO FEDERAL, AUXÍLIO FINANCEIRO, RECUPERAÇÃO, INFRA ESTRUTURA. \r\nMEDIDA PROVISÓRIA, CRITÉRIOS, INCENTIVO, LIQUIDAÇÃO, REPACTUAÇÃO, REGULARIZAÇÃO, DÍVIDA, CRÉDITO RURAL, RENEGOCIAÇÃO, DÍVIDA AGRÁRIA, PRODUTOR RURAL, EMENDA, AUMENTO, DESCONTO, REGIÃO NORDESTE, REGIÃO SEMI ÁRIDA. \r\nPROGRAMA DESENVOLVIMENTO SOLIDÁRIO, RN, COMBATE, POBREZA, ZONA RURAL, CONSTRUÇÃO, BARRAGEM, ELOGIO.",
    "sumario" : "Pedido ao Governo Federal e ao Governo do Estado do Rio Grande do Norte de auxílio a setores produtivos atingidos por enchentes. Defesa de modificações na Medida Provisória nº 432, de 2008, sobre a regularização das dívidas rurais, com vistas à situação do agronegócio nordestino. Enaltecimento do Programa Desenvolvimento Solidário, do Governo potiguar.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, no momento em que esta Casa conclui a apreciação da medida provisória que estimula a liquidação e regularização de dívidas rurais, venho como nordestino, representante do povo do Rio Grande do Norte, conhecedor da realidade tantas vezes dramática de minha gente do sertão,  de um lado, reconhecer os avanços alcançados pelo Governo no sentido de resolver o problema do endividamento rural e, de outro, clamar por mais justiça. \r\nO grande mérito desta medida foi reconhecer que não se pode tratar de forma igual os desiguais. Embora a questão do endividamento seja central para o Nordeste, nossos problemas vão muito além e precisam de soluções urgentes de caráter permanente e estrutural.\r\nEste ano, o Brasil assistiu surpreso a mais uma tragédia vivida pelo povo nordestino. Desta vez não foi a escassez de chuva, que periodicamente nos aflige, mas o excesso delas, que provocou enchente nos rios, muita destruição e desgraça . \r\nQuinhentos e quarenta mil pessoas em 299 Municípios foram atingidas pelas fortes chuvas. O meu Rio Grande do Norte foi o mais afetado do ponto de vista econômico e social: 46 Municípios viveram situações de emergência. No primeiro momento da tragédia, foram contabilizadas 20 mil pessoas desabrigadas e doentes.\r\nTrês importantes setores produtivos foram atingidos: a fruticultura, a produção de sal e a criação de camarão, que compõem a nossa pauta de exportações e juntos geram 96 mil empregos diretos e 80 mil indiretos. Os prejuízos até agora foram de 210 milhões de reais, sem contar aqueles que ainda serão contabilizados pela interrupção temporária do processo produtivo em função dos estragos. O Governo do Estado avalia que 6 mil empregos estejam comprometidos. \r\nAlém da destruição das atividades empresariais, as chuvas provocaram perdas incalculáveis nas pequenas propriedades de agricultura e pecuária familiares dos Vales do Assu e do Apodi, do Seridó e do Oeste Potiguar. \r\nAs enchentes acabaram com os açudes, que são a estrutura básica para a sobrevivência das propriedades rurais, principalmente no Seridó e no Médio Oeste.\r\nO Governo Federal e Estadual precisam imediatamente olhar para os setores produtivos que foram destruídos pelas enchentes, recuperando estradas e pontes, concedendo linhas de crédito especiais e carência no pagamento de empréstimos para reparar os danos em instalações e maquinário.   \r\nAos pequenos proprietários rurais, a maior ajuda deve ser para a recuperação dos açudes. A perda de um açude, de onde eles tiram a água de beber e de plantar, é uma tragédia do tamanho da pior seca.\r\nPrecisamos de ações concretas dos Governos Federal e Estadual e não de discursos de solidariedade. É assim que os Governos do mundo inteiro reagem diante de grandes calamidades. Mas cada vez que o Nordeste é vitimado por uma catástrofe natural, nós, nordestinos e nordestinas, nos sentimos humilhados pelo tratamento que recebemos, pois a ajuda nunca é do tamanho da necessidade. \r\nSe, por um lado, precisamos de socorro financeiro para assistir às vítimas e recuperar a infra-estrutura, por outro, precisamos de ações coordenadas de médio e longo prazos para livrar os homens e as mulheres do campo de situações aflitivas conservadas no tempo pela ausência de políticas consistentes e duradouras.  \r\nO Nordeste precisa de uma nova agenda de desenvolvimento que facilite a convivência com o semi-árido, reparando injustiças históricas, aliando vontade política e a coragem de um povo que sempre se esforçou para sair do atraso. Do contrário, continuaremos avançando muito pouco além dos lamentos. \r\nPenso que é chegada a hora da redenção de homens e mulheres que enfrentam, na sua lida diária de produtores e produtoras rurais, as condições hostis de solo e de clima próprias do semi-árido nordestino. \r\nE é por isso que, movido pelo espírito de justiça, desejo para os agricultores e agricultoras do meu Rio Grande do Norte e de todo o Nordeste, no que diz respeito à questão do endividamento, questão grave e crucial, mais do que o Governo ofereceu em sua medida provisória: quero um desconto maior na liquidação e na regularização das dívidas, não de 10%, mas de 15% em cima dos descontos concedidos a todos os agricultores e agricultoras do País; quero que os bancos cumpram a lei e apresentem aos agricultores os demonstrativos do cálculo da evolução dos saldos devedores para evitar penalidades excessivas e descabidas; quero acesso ao crédito para garantir a semeadura no tempo certo, a colheita e a criação de gado. É inadmissível que o agricultor e a agricultora que renegociam suas dívidas percam o crédito e a credibilidade e sejam tratados pelos bancos como párias, como velhacos. Além do mais, impedir o acesso ao crédito aos pequenos e pequenas agricultoras é uma burrice porque eles não serão mais capazes de produzir e, sem produzir, está criada a situação para uma nova inadimplência. \r\nO acesso ao crédito é uma das condições necessárias para o resgate da cidadania de sertanejos e sertanejas, para que eles sejam reconhecidos pelo que são: homens e mulheres de luta, força e dignidade.\r\nAs minhas propostas, apresentadas na forma de emendas à Medida Provisória nº 432, de 2008, são sensatas e coerentes com o objetivo central do Governo de permitir aos homens e mulheres do campo honrar suas dívidas e sair da inadimplência crônica. \r\nConto com a sensibilidade do Relator da matéria, Deputado Luiz Carlos Heinze, e deste Plenário para o acolhimento e a aprovação das minhas propostas, que visam compensar as desvantagens impostas à agricultura e à pecuária nordestinas, em relação ao restante do País, pelos efeitos negativos da seca e pelas maiores restrições de ordem econômica e social.\r\nNão é nenhum favor o que peço, mas o cumprimento de um dever cívico. Trata-se, como já disse, de uma reparação histórica, que não admite mais descaso nem indolência e que exige outras ações, outra ética. \r\nO semi-árido nordestino é vulnerável, sim, por seus aspectos ambientais, mas não é inviável, porque lá vive um povo forte e porque temos riquezas surpreendentes, naturais e culturais. Nosso ecossistema, apesar de frágil, abriga uma das maiores biodiversidades brasileiras. Nosso semi-árido é o mais chuvoso do planeta, com uma pluviosidade média de 750 milímetros ao ano. \r\nNo Rio Grande do Norte, um programa do Governo Estadual está fixando as famílias à terra e atraindo de volta ao campo aqueles que foram morar nas cidades. É o Programa Desenvolvimento Solidário, considerado pelo Banco Mundial e pela ONU uma referência no Brasil no combate à pobreza rural. No mês passado, as duas instituições visitaram cidades do interior do Estado, apresentando projetos sociais a autoridades do Marrocos para servir de modelo. \r\nO Programa Desenvolvimento Solidário é uma política social eficaz justamente por causa de sua simplicidade. Beneficia cerca de 50 mil famílias rurais pobres em 165 Municípios do Rio Grande do Norte. Já são 1.905 projetos em 5 anos de programa, envolvendo desde a construção de barragens até projetos culturais que arrebatam jovens e crianças. \r\nA metodologia de trabalho é um exemplo de democracia, pois dá às famílias a chance de pensar a sua realidade e de encontrar soluções para os seus problemas, fazendo suas próprias escolhas, moldando seu destino.\r\nNa cidade de Serra Negra do Norte, o Sindicato dos Trabalhadores Rurais junto com o Conselho de Desenvolvimento Comunitário e o Serviço de Apoio ao Produtor mobilizaram a comunidade e construíram um complexo de barragens no Rio Espinharas no valor de 1 milhão de reais. As barragens estão dispostas de tal forma que mantêm água o ano todo em 30 quilômetros de extensão, beneficiando 488 famílias do sertão potiguar. \r\nEste é apenas um exemplo de uma nova ética de cooperação e valorização das potencialidades locais que garante ao semi-árido nordestino e ao seu povo a plena atualização e realização de seus talentos e capacidades.\r\nEste era certamente o sonho de um ilustre conterrâneo meu, o saudoso Deputado Federal Nélio Dias, que lutou com todas as suas forças para resgatar o sentimento de dignidade do povo sertanejo. \r\nPortanto, é com esse mesmo intuito que renovo, desta tribuna, minhas esperanças no Governo Lula. \r\nEu já tive oportunidade de estar aqui e dizer que o Governo Federal tem uma dívida histórica com o Rio Grande do Norte. Disse e repito que estamos carentes de políticas públicas e de obras estruturantes que sejam compatíveis com nosso projeto de desenvolvimento. E é por isso que invoco novamente o espírito de homem público do Presidente Lula para que o segundo mandato não chegue ao fim sem que justiça seja feita ao meu Rio Grande do Norte. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2008-10-28T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2008&txPagina=47918&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AMPLIAÇÃO, PODER, BANCO CENTRAL DO BRASIL, BACEN, OPERAÇÃO FINANCEIRA, REDESCONTO, EMPRÉSTIMO DE LIQUIDEZ, EMISSÃO, TÍTULO DE CRÉDITO, LETRA DE ARRENDAMENTO MERCANTIL, LAM,  PROJETO DE LEI DE CONVERSÃO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao parecer pela admissibilidade da Medida Provisória 442 de 2008 (Dispõe sobre operações de redesconto pelo Banco Central do Brasil e autoriza a emissão da Letra de Arrendamento Mercantil - LAM, e dá outras providências ).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta medida provisória é extremamente oportuna. O PR louva o Relator por sua sensibilidade, demonstrada também quando foi acatada a emenda do Deputado José Carlos Araújo, do PR da Bahia.\r\nNosso encaminhamento é pelo voto \"sim\"."
  }, {
    "dataHoraInicio" : "2008-12-04T11:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19412",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2008&txPagina=56232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WALFREDO GURGEL, EX GOVERNADOR, RN, CENTENÁRIO, NASCIMENTO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem à memória de Monsenhor Walfredo Gurgel, ex-Governador do Estado do Rio Grande do Norte, ao ensejo do transcurso do centenário de nascimento.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, esta semana, o meu Estado, o Rio Grande do Norte, especialmente a cidade de Caicó, celebra o centenário de nascimento de Monsenhor Walfredo Gurgel, uma referência para toda a classe política brasileira, especialmente para nós, políticos potiguares, e um exemplo inspirador para mim, seridoense como ele.\r\nMonsenhor Walfredo teve uma trajetória de vida brilhante, dedicando-se até o fim da vida a duas atividades tão nobres quanto complexas: o sacerdócio e a política. Em ambas, deixou a marca da lealdade, da simplicidade, sobriedade e austeridade. Foi um sacerdote virtuoso e um político íntegro, sabendo harmonizar com agudeza de espírito e inteligência excepcionais as suas duas grandes aptidões naturais.\r\nEu destaco, em primeiro lugar, na figura de Monsenhor Walfredo Gurgel a honestidade, a integridade e a dignidade pessoal. Em segundo lugar, a grande capacidade de liderança, que mobilizou o Rio Grande do Norte. E, por último, o carisma - Monsenhor Walfredo era um grande amigo das pessoas. \r\nQuando foi Governador do Rio Grande do Norte, no final dos anos sessenta, Monsenhor Walfredo criou um estilo próprio de governar, sóbrio e honrado, operoso e parcimonioso - foi ao mesmo tempo realizador e extremamente austero nos gastos públicos. Sua administração foi extraordinária, responsável, inovadora e muito criativa.\r\nNo Parlamento, na condição de Senador da República e Deputado Federal Constituinte, em 1945, Monsenhor Walfredo demonstrou seu caráter de homem público, destacando-se mais pela atuação firme nas Comissões que integrou, especialmente na de Educação, do que pela participação em grandes debates oratórios no plenário. Monsenhor Walfredo realizava grandes coisas em silêncio. E foi um dos que nos legou a Constituição de 1946, aquela que representou um avanço da democracia e das liberdades individuais. \r\nNesses tempos em que o povo brasileiro clama por ética na política e por compromisso com a moralidade, acredito enormemente que a memória de Monsenhor Walfredo Gurgel possa revitalizar nossos sonhos e nossa capacidade de ação. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2008-12-11T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19498",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2008&txPagina=58816&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, DISCIPLINAMENTO, MOVIMENTAÇÃO, TRANSPORTE, PROCESSAMENTO, ESTOCAGEM, COMERCIALIZAÇÃO, GÁS NATURAL, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão Especial, às Emendas do Senado ao Projeto de Lei 6.673 de 2006 (Dispõe sobre as atividades relativas ao transporte de gás natural de que trata o art. 177 da Constituição Federal, bem como sobre as atividades de tratamento, processamento, estocagem e liquefação, regaseificação e comercialização de gás natural. Altera a Lei 9.478 de 1997 e dá outras providências).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos votando projeto de lei que faz parte do Programa de Aceleração do Crescimento. \r\n\tA Comissão Especial criada nesta Casa para examiná-lo teve como Presidente o saudoso Deputado Max Rosenmann e eu como Relator.\r\n\tA título de esclarecimento, informo que há um ano ele foi aqui aprovado e, em seguida, encaminhado ao Senado Federal, que o discutiu também durante um ano. Em entendimento entre Governo e Oposição, com participação da PETROBRAS, dos produtores independentes e das distribuidoras, chegou-se a um acordo sobre emendas apresentadas no Senado. \r\n\tPasso, então, Sr. Presidente, ao Voto do Relator.\r\n\tDa constitucionalidade, juridicidade e técnica legislativa.\r\n\tQuanto à admissibilidade, não vislumbramos nenhum empecilho à aprovação das emendas de mérito do Senado, pois não contrariam nenhuma norma ou princípio constitucional ou jurídico. Não há também incorreção de técnica legislativa a ser apontada.\r\n\tEntendemos ainda que as emendas de redação apresentadas são dotadas de boa técnica legislativa e aperfeiçoam o texto dos dispositivos alterados, sem, contudo, modificar-lhes o sentido. Consideramos, portanto, que devem ser aprovadas.\r\n\tVotamos, destarte, pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de nºs 1 a 10 de que tratam este parecer.\r\n\tDa adequação financeira e orçamentária.\r\n\tAs emendas aprovadas pelo Senado Federal não apresentam incompatibilidade ou inadequação financeira ou orçamentária. Dessa forma, não há, sob tais aspectos, empecilhos a que sejam analisadas acerca do mérito.\r\n\tSendo assim, votamos pela adequação financeira e orçamentária das Emendas de nºs 1 a 10 oferecidas pelo Senado Federal.\r\n\tDo mérito.\r\n\tSomos pela aprovação da Emenda nº 1, pois, de acordo com a solução apresentada pelo Senado, não será necessária a outorga de autorização a usuário final, uma vez que aqueles que tenham a necessidade de construir infra-estrutura de transporte de gás natural para o seu próprio abastecimento poderão fazê-lo sob as condições estabelecidas na Emenda nº 4.\r\n\tConsideramos também que a Emenda nº 2 é merecedora de aprovação, por conceder maior precisão e clareza às disposições contidas no caput do art. 38 do projeto.\r\n\tEntendemos que a Emenda de nº 3 é bastante oportuna, uma vez que a implantação de unidades de liquefação nas áreas de produção é uma das alternativas para o escoamento do gás natural produzido nas camadas do pré-sal, especialmente para o caso de campos situados a grande distância da costa marítima. Votamos, portanto, pela sua aprovação.\r\n\tSomos favoráveis à Emenda nº 4, que dá aos consumidores livres, autoprodutores e auto-importadores que não possam ser atendidos pela distribuidora estadual a alternativa de construírem as instalações e dutos necessários ao próprio abastecimento.\r\nEssa medida certamente incentivará a expansão da infra-estrutura de transporte de gás natural, bem como diversas atividades econômicas relacionadas ao combustível.\r\n\tSomos também pela aprovação das Emendas de Redação de nºs 5 a 10, uma vez que são oportunas e não afetam o sentido dos dispositivos emendados.\r\n\tPor todo o exposto, votamos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de nºs 1 a 10, do Senado Federal, ao Projeto de Lei nº 6.673-A, de 2006 e, no mérito, votamos pela aprovação das Emendas de nºs 1 a 10.\r\n\tÉ o parecer.\r\nPARECER ESCRITO ENCAMINHADO À MESA"
  }, {
    "dataHoraInicio" : "2009-04-15T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20122",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2009&txPagina=13408&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DELEGAÇÃO, VEREADOR, MUNICÍPIO, CAICÓ, APODI, RN, PRESENÇA, CÂMARA DOS DEPUTADOS, ELOGIO.",
    "sumario" : "Visita, à Casa, de Vereadores dos Municípios de Caicó e Apodi, Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero deixar registrada uma mensagem singela. No momento em que se fala tanto do Parlamento, que é a razão da democracia — não há democracia sem Parlamento —, quero elogiar a iniciativa do Presidente da Câmara Municipal de Caicó, Vereador José Maria; do Presidente da Câmara Municipal de Apodi, João Evangelista; e demais Vereadores que vieram a esta Casa acompanhar o processo legislativo, ver de perto o nosso trabalho, o que produzimos e dizer ao povo do Rio Grande do Norte como é essencial o funcionamento da Câmara. \r\n\tNo momento por que o País passa tantas dificuldades, devemos manter a cabeça erguida, reafirmar o valor, a importância e a necessidade da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2009-05-20T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20556",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2009&txPagina=21401&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, PROGRAMA MINHA CASA MINHA VIDA, PROGRAMA, HABITAÇÃO POPULAR, POPULAÇÃO, BAIXA RENDA, REGULARIZAÇÃO FUNDIÁRIA, ASSENTAMENTO POPULACIONAL, ZONA URBANA, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR ao parecer pela admissibilidade da Medida Provisória 459 de 2009 (Dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV, a regularização fundiária de assentamentos localizados em áreas urbanas e dá outras providências).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nada mais constitucional do que o direito à moradia. \r\nComo Deputado do Rio Grande do Norte, quero parabenizar o Deputado Henrique Eduardo Alves, que tirou a restrição aos pequenos municípios de ter acesso a esse grande programa.\r\n\tO PR vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-02T15:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21676",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2009&txPagina=46807&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREFEITURA MUNICIPAL, CIDADE, NATAL, RN, CONCESSÃO HONORÍFICA, POLÍTICA, TRANSPORTE URBANO, RECUPERAÇÃO, RODOVIA, ALFREDO DO NASCIMENTO, MINISTRO DE ESTADO, MINISTÉRIO DO TRANSPORTE, ATUAÇÃO, ELOGIO. \r\nPARTIDO POLÍTICO, PR, PARTICIPAÇÃO, PROJETO, DESENVOLVIMENTO, RN, DISCUSSÃO, POPULAÇÃO, EMPENHO,  GARANTIA, RECURSOS, INFRAESTRUTURA, REALIZAÇÃO, COPA DO MUNDO, FUTEBOL, MUNICÍPIO, NATAL, RN. \r\nPARTIDO POLÍTICO, PR, REUNIÃO, DEBATE, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ SAL, REGULAMENTAÇÃO, EXPECTATIVA.\r\nPROPOSTA, EMENDA CONSTITUCIONAL, FIXAÇÃO, NÚMERO, VEREADOR, COMPOSIÇÃO, CÂMARA MUNICIPAL, LIMITAÇÃO, GASTOS PÚBLICOS, VOTAÇÃO, DEFESA.",
    "sumario" : "Concessão do Prêmio Selo Cidade Cidadã à Prefeitura Municipal de Natal, Estado do Rio Grande do Norte. Realização de obras de infraestrutura viária no Estado. Empenho do Partido da República na alocação de recursos federais para o Município de Natal, com vistas à realização de jogos da Copa do Mundo de Futebol de 2014 na municipalidade. Defesa da construção de sistema ferroviário de ligação de Natal ao Município de Mossoró. Agilização das obras do Aeroporto de São Gonçalo do Amarante. Realização pelo Partido da República de reunião para debate acerca da proposta governamental de exploração de petróleo na camada pré-sal. Defesa de recomposição da representatividade nas Câmaras Municipais brasileiras.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, às 16h30min, na Comissão de Desenvolvimento Urbano, a Prefeitura de Natal vai receber o Prêmio Selo Cidade Cidadã pela melhor política de mobilidade urbana no Brasil, em 2009, para cidades com mais de 100 mil habitantes. \r\n\tCelebro esse feito como cidadão norte-rio-grandense, morador da cidade de Natal. Parabenizo a Prefeita Micarla de Sousa, o Secretário de Mobilidade Urbana, Kelps Lima, e sua equipe de profissionais. Aliás, ressalto, com grande orgulho, que o Secretário Kelps Lima é representante do Partido da República na Prefeitura de Natal.  \r\n\tO Selo Cidade Cidadã é um reconhecimento ao que há de melhor no Projeto Via Livre: a simplicidade faz dele uma política pública inovadora, eficaz e de baixíssimo custo. \r\n\tApós 6 meses de implantação do projeto, os resultados sobre a melhoria do trânsito de transporte urbano em Natal são de fato impressionantes, inclusive com impacto direto sobre a segurança pública. Caiu o número de acidentes de automóveis e, também, de assaltos violentos na cidade. \r\n\tQuero, nesta oportunidade - é uma questão de justiça -, ressaltar o trabalho que vem sendo realizado na infraestrutura rodoviária do Rio Grande do Norte pelo Governo Lula, tendo à frente o Ministério dos Transportes, ocupado pelo Presidente de Honra do PR, Ministro Alfredo Nascimento. \r\n\tToda a malha rodoviária federal do Estado está sendo recuperada e melhorada - empreendimento sem precedentes no Rio Grande do Norte. \r\n\tDestaco, entre tantas outras obras, aquela que nós, potiguares, reconhecemos como essenciais ao nosso desenvolvimento. \r\n\tEm primeiro lugar, está a duplicação de 82 quilômetros da BR-101, desde o Viaduto Ponta Negra, em Natal, até a divisa sul com a Paraíba. O investimento total no Estado é de 410 milhões de reais. \r\nEm segundo lugar, está a conclusão da BR-226, que sai de Natal, contorna Pau dos Ferros e vai até a divisa com o Ceará. Esta obra está há mais de 20 anos para ser concluída. E o convênio que o Governo Federal fez com o Governo do Estado, no valor de 78 milhões de reais, faz com que possamos concluí-la este ano. \r\n\tOutra obra de destaque é o chamado Complexo da Abolição, a maior obra viária de Mossoró, cidade conhecida pela produção de petróleo e sal. O projeto é uma parceria entre o Governo Federal, o Governo do Estado e a prefeitura, representando um investimento de 72 milhões de reais. \r\n\tEntre outros projetos que estão sendo elaborados em parceria com o DNIT e com o Ministério dos Transportes, destaco: os contornos rodoviários de Currais Novos, na BR-226, e de Caicó, na BR-427; o projeto de eliminação de ponto crítico da BR-304, na entrada da cidade de Macaíba, com adequação da capacidade de tráfego e, consequentemente, aumento de segurança na rodovia. Em Macaíba, essa obra vai desafogar o centro da cidade, retirando de lá o trânsito pesado, contribuindo sobremaneira para a melhoria da qualidade de vida da população.\r\nDestaco também a obra, na BR-304, de eliminação de ponto crítico no acesso a Assu, centro da melhor fruticultura do Rio Grande do Norte, facilitando a entrada e a saída do transporte de cargas e passageiros, com adequação da capacidade de tráfego; a construção do chamado Gancho de Igapó - quem é do Rio Grande do Norte conhece. Trata-se de complexo viário a BR-406 que vai aumentar a mobilidade da população de São Gonçalo do Amarante e de trabalhadores e turistas que trafegam da zona norte para o centro de Natal e entre Natal e as cidades da região do Mato Grande e do litoral norte do Estado. Hoje, essa área é um ponto de estrangulamento do trânsito, causando grandes transtornos e prejuízos a motoristas e passageiros. \r\nCito ainda a restauração da Ponte de Igapó, outra obra que também vai contribuir para melhorar a fluidez do trânsito entre as zonas norte e sul de Natal e os municípios da região do Mato Grande e do litoral norte; a implantação e pavimentação da BR-110, no trecho entre Mossoró e Campo Grande - aliás, essa é uma reivindicação de mais 30 anos; a implantação e pavimentação da BR-437, a chamada Estrada do Cajueiro, que liga o Médio Oeste do Estado ao Ceará e que tanta importância tem para a economia da região; a recuperação e embelezamento da ponte sobre o Rio Assu, na cidade de Assu; o projeto de eliminação de um ponto crítico na BR-101, no acesso ao Município de Nísia Floresta, no litoral sul do Estado, com adequação da capacidade de tráfego; a duplicação da BR-304, entre Macaíba e a divisa com o Ceará.\r\nFinamente, destaco a duplicação da Ponte de Apodi, que atende a uma reivindicação antiga dos apodienses, preocupados com segurança.\r\nSr. Presidente, o Rio Grande do Norte nunca viu tantas obras de infraestrutura rodoviária como vê agora com o Ministro Alfredo Nascimento, ligado ao Presidente Lula, homem de origem no Rio Grande do Norte, que fez carreira política no Amazonas, Estado pelo qual é Senador.\r\n\tQuero dizer que, neste momento, o Partido da República está especialmente empenhado em garantir recursos do Governo Federal para que Natal tenha a sua estrutura viária adequada para a Copa de 2014. Porque Natal é uma cidade-sede. \r\nEm breve, acompanharei a Prefeita Micarla de Sousa e o Secretário Kelps Lima ao Ministério dos Transportes, para apresentação de projetos, ao Ministro Alfredo Nascimento, que envolvem rodovias federais. \r\n\tPara além dos empreendimentos na área de infraestrutura de transporte, na qual o PR atua ao lado de parceiros, o partido está envolvido também com uma grande obra de construção a várias mãos. Trata-se de um projeto de desenvolvimento para o Rio Grande do Norte, que vem sendo discutido com especialistas e com a população em geral. O PR vai até as pessoas e realiza grandes debates sobre formas de melhorar a segurança pública do Estado, a saúde pública e a educação pública.\r\n\tAqui cabe uma observação. A educação pública, Sr. Presidente, Sras e Srs. Deputados, virou o grande apartheid social do Brasil. Quem tem condições, coloca o filho em uma escola privada; quem não tem, coloca-o em uma escola pública. E se separam as classes sociais a partir da escola. \r\n\tA partir de hoje, estaremos realizando discussão sobre a infraestrutura do Rio Grande do Norte, segurança, educação, saúde pública, interiorização do desenvolvimento, geração de emprego e renda, em uma briga por uma logística para o Estado, com aeroporto e porto, juntamente com os nossos partidos aliados.\r\n\tHoje de manhã fizemos questão de, juntos, dar continuidade à criação da Unidade Potiguar.\r\n\tNós, do Partido da República, sabemos que o segredo está em encontrar formas para melhor gerir o Estado, mas não queremos encontrar respostas sozinhos, pois acreditamos no valor do conhecimento que nasce da experiência daqueles que são servidores públicos e dos que dependem dos seus serviços. \r\n\tEssa mobilização da sociedade, através de amplos debates, busca também discutir políticas de valorização e desenvolvimento das famílias que vivem no campo e descobrir potencialidades geradoras de emprego e renda, além de formas de interiorização desse desenvolvimento. \r\n\tNão descansaremos um segundo enquanto essas potencialidades logísticas do Rio Grande do Norte não forem totalmente desenvolvidas. \r\n\tNesse sentido, defendemos a construção de um sistema ferroviário ligando Natal a Mossoró com ramais que facilitem o escoamento de riquezas produzidas por nós, como o ferro de Jucurutu e o calcário da Chapada do Apodi. \r\n\tEsse projeto exige que o Porto de Natal seja redimensionado para atender à demanda e que um terminal de granéis sólidos e líquidos seja construído na costa norte do Estado. \r\n\tA construção do aeroporto de São Gonçalo do Amarante, que está no Programa de Aceleração do Crescimento, precisa ser agilizada, juntamente com a instalação da Zona de Processamento de Exportação de São Gonçalo e Assu, a verdadeira zona de processamento de exportação do Sertão. \r\n\tEssa decisão, como já avisei, será discutida a partir de hoje em conjunto com a Unidade Potiguar. \r\n\tO SR. JOSÉ ROCHA - Ilustre Deputado, permita-me um aparte?\r\n\tO SR. JOÃO MAIA - Pois não, Deputado José Rocha.\r\nO Sr. José Rocha - Ilustre Deputado João Maia, quero cumprimentá-lo pelo pronunciamento que faz na tarde de hoje, defendendo os interesses maiores do Rio Grande do Norte, causa que V.Exa. sempre tem abraçado aqui no Congresso Nacional, sempre defender desenvolvimento do seu Estado, o que o credencia como um dos Deputados mais operosos e de respeito desta Casa. Quero dizer que, sem dúvida nenhuma, V.Exa., ao defender esses interesses maiores do Rio Grande do Norte, com a sua participação, credencia-se para postos mais altos no seu Estado porque V.Exa. tem o amor à sua terra, V.Exa. tem a inteligência, a capacidade e o trabalho que fazem de V.Exa. o grande político que é em nosso País. Quero dizer que o nosso Ministro dos Transportes, do nosso Partido, Alfredo Nascimento, que é seu conterrâneo e que realiza um grande trabalho à frente do Governo Lula, também na Bahia tem se destacado com investimentos na área da infraestrutura rodoviária e ferroviária, que tem dado um salto muito grande no desenvolvimento do nosso Estado. São mais de 3.500 quilômetros de rodovias licitadas, em recuperação e em construção, a ferrovia Leste/Oeste, que está em processo de licitação. Portanto, é um Ministro que honra muito bem o seu Estado, como honra também o nosso Estado com o trabalho que vem desenvolvendo à frente do Ministério dos Transportes. Parabéns a V.Exa. pelo pronunciamento! Com certeza, o povo do Rio Grande do Norte haverá de reconhecer o seu trabalho realizado no Congresso Nacional em defesa dos maiores interesses do seu Estado. Muito obrigado.\r\nO SR. JOÃO MAIA - Obrigado, Deputado José Rocha.\r\nEu chamo a atenção, antes de falar sobre a PEC dos Vereadores, para uma reunião que o Partido da República realizará hoje com a bancada para discutir o pré-sal. \r\nOuvi o discurso do Deputado do PSDB com muita atenção. O pré-sal é, antes de tudo, a grande esperança de um Brasil com recursos para investir maciçamente em educação, de um país que pode investir pesadamente em ciência e tecnologia para que possamos ser exportadores de conhecimento, de produtos com alto valor agregado.\r\nPrecisamos cuidar disso com muito carinho. A discussão sobre o pré-sal pode nos ajudar a combater a desigualdade social ainda presente em nosso País muito profundamente, assim como a desigualdade regional. \r\nHoje, às 18h30, discutiremos, com a bancada do Partido da República e com o Dr. Luciano Castro, com cautela, com serenidade e com eficiência, a nossa posição sobre o pré-sal, independentemente de qualquer viés político.\r\nTrata-se de uma riqueza que estará disponível e sobre a qual temos uma responsabilidade muito grande. Temos de dar-lhe um destino que nos redima, que nos tire finalmente do viés de país do futuro para o status de país desenvolvido, com igualdade social e com conhecimento disponível para toda a população.\r\nQuanto aos Vereadores, Sr. Presidente, eu quero dizer o seguinte: na verdade, nós somos meio cúmplices de uma certa discriminação em relação à classe política. O que se fez com a representação nas Câmaras Municipais é inaceitável. Um Município, no meu Estado - e estou falando de onde eu conheço -, que tem 50 mil habitantes, tem o mesmo número de Vereadores de outro que tem 3 mil habitantes. Isso não pode estar certo.\r\nEntão, você cria uma discussão de quanto custa a Câmara de Vereadores, o que, na verdade, é a mesma discussão de quanto custa esta Câmara dos Deputados, quanto custa o Senado. Na verdade, nós aqui estamos nos escondendo atrás de um preconceito que há contra a classe política. Nós não assumimos claramente a vontade de dizer: vamos restaurar a representatividade. Porque esta é a discussão que se apresenta. Ninguém pode acreditar que a representatividade está correta.\r\nAgora, é o seguinte: a democracia tem um preço. Quanto vamos pagar por ela? Vamos discutir. São discussões diferentes. Não adianta. Não é possível que o tribunal faça o corte que fez. Eu estou falando em cima de coisas concretas. Se quiser, eu dou nomes. Não vou dar para não ferir suscetibilidades. Isso deve ser na Bahia, no Rio Grande do Norte, deve ser lá onde está Rômulo, na Paraíba. \r\nComo é que uma cidade com 60 ou 70 mil habitantes vai fazer a representação na Câmara de Vereadores? Vai representar com o mesmo número de vereadores de uma cidade que possui 3?\r\nSabem qual é a consequência disso? Eu disse e venho dizendo, publicamente, que a eleição, nas cidades de maior porte, com a redução do número de vereadores, foi se tornando mais elitista; só tem representação determinado grupo ou quem tem melhores condições financeiras. Assim, é falso o discurso de que o aumento do número de vereadores representará aumento de custo para o Estado. Isso não corresponde à discussão que estamos travando.\r\nA discussão, Sr. Presidente, é sobre restaurar a representatividade das comunidades. Esta é a discussão. Quanto isso custará à comunidade é outro debate - sério, importante. \r\nNós - esta é minha opinião - estamos fazendo uma partilha, às vezes de forma disfarçada. O preconceito que existe não é contra os vereadores, não. É contra a classe política, de que fazemos parte.\r\nPortanto, Deputado José Rocha, está na hora de votarmos definitivamente essa questão e justificarmos para a população por que estamos fazendo isso e aquilo, e não nos escondermos atrás de certos artifícios, que é o que acontece nesses tempos.\r\nO SR. SILVIO COSTA - Deputado João Maia, V.Exa. me dá um aparte?\r\nO SR. JOÃO MAIA - Dou com o maior prazer.\r\nO Sr. Silvio Costa - Deputado João Maia, aproveito o pronunciamento de V.Exa. para lamentar, profundamente, o comportamento mesquinho da Oposição com relação ao País. São 15h57 min, temos apenas 224 Deputados no plenário, o que configura nítida obstrução da Oposição. Hoje não se vai votar nada aqui. A Oposição está sendo irresponsável. O pré-sal é importante para o País. São 50 bilhões de barris que vão colocar o Brasil como um dos maiores produtores de petróleo do mundo, e simplesmente a Oposição está brincando de fazer política. Isso é irresponsabilidade! Não se faz oposição com tamanha mesquinharia! Esse é o primeiro ponto. O segundo ponto é alertar os suplentes. Um bocado de Deputados começou a mentir para os suplentes na semana passada, dizendo que votariam hoje. Tudo mentira! Estavam enrolando. Quero dizer aos suplentes que, para a semana, na quarta-feira, não vão votar de novo. Por quê? Para evitar que eles gastem dinheiro com hospedagem e passagem. Segunda-feira é feriado. Se a Oposição continuar obstruindo, não se vota nada amanhã, não se vota nada terça, não se vota nada quarta; só se vai começar a votar quando a Oposição tomar um banho de responsabilidade. Portanto, faço um apelo aos Líderes responsáveis da Oposição: vamos parar de brincar com o País!\r\nO Sr. José Rocha - Deputado João Maia, peço um aparte só para fazer um registro. Hoje, na reunião do Colégio de Líderes com o Presidente desta Casa, Michel Temer, o Líder do PR, Sandro Mabel, levantou a necessidade de se votar urgentemente a PEC dos Vereadores. Não podemos permitir que esse projeto continue aqui na Casa delongando-se e entrando em obstruções, entrando em trancamento de pauta. Ficou hoje confirmado, na reunião de Líderes, através do nosso Líder Sandro Mabel, que nós, do PR, desejamos votar o mais rápido possível a PEC dos Vereadores, porque o nosso partido é totalmente favorável a que ela seja votada e tenha a sua vigência ainda neste mandato dos Vereadores.\r\n\tO SR. JOÃO MAIA - Muito obrigado, Deputado José Rocha.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - Um momento. Faço um pedido aos senhores que estão pedindo aparte a quem usa a tribuna: que o aparte seja referente à matéria desenvolvida por ele. Senão, vamos ficar aqui em agressões. Nós não podemos permitir que isso aconteça.\r\n\tSei que o Deputado Rômulo Gouveia vai pedir a palavra para refutar o que foi dito pelo Deputado que o antecedeu. Vou lhe dar a palavra. E devolvo a V.Exa., Deputado João Maia, o tempo necessário.\r\n\tO SR. JOÃO MAIA - Eu gostaria, na sequência, de dar a palavra primeiro ao Deputado Cezar Silvestri, que a pediu, e, depois, ao Deputado Rômulo Gouveia, se for possível.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - O tempo de V.Exa. já se esgotou. Eu vou dar a V.Exa. apenas o tempo que ele vai usar agora para refutar o que o Deputado Silvio Costa disse. É o que V.Exa. disse. Pode refutar.\r\n\tO SR. CEZAR SILVESTRI - Sr. Presidente, peço a palavra pela ordem.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - S.Exa. tem a palavra.\r\n\tO SR. CEZAR SILVESTRI - Sou eu quem está falando, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - Eu vou dar a palavra pela ordem ao Deputado Rômulo Gouveia - pela ordem. Foi mencionado o partido. Um minuto.\r\n\tO SR. JOÃO MAIA - V.Exa. tem a palavra.\r\n\tO Sr. Rômulo Gouveia - Em primeiro lugar, quero - claro - associar-me ao pronunciamento de V.Exa., Deputado João Maia. Concordo plenamente com sua avaliação. Agora, não adianta tentar aproveitar a presença nesta Casa de suplentes de Vereador do Brasil inteiro, que aqui fazem caminhadas desde a Legislatura passada. Se o Governo tivesse interesse em resolver isso - o Governo tem maioria nesta Casa -, já se teria votado essa matéria desde dezembro, quando o Senado a aprovou. E sabe-se como foi o processo. É preciso dizer que houve o compromisso de fazer o projeto vir sem urgência para esta Casa - houve o compromisso com os Governadores. Infelizmente, o Governo não quer discutir, não quer debater. E podem olhar para o painel: não há ausência só de Parlamentares da Oposição, mas também do Governo. Sabe-se muito bem quem entrou em obstrução aqui nesta Casa semana passada. Não adianta aproveitar o instante em que se está debatendo questão séria, e quando o Deputado João Maia faz um pronunciamento sério, para tentar confundir as pessoas que estão vindo dos outros Estados para estar presentes nesta Casa. Sou totalmente solidário a V.Exa. - faço parte da bancada da Oposição. Agora, não aceito, em nome da Oposição, que se tente jogar sobre a Oposição os interesses do País, em função de uma questão tão importante que a Oposição está tratando neste momento, Sr. Presidente. Agradeço a V.Exa.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - V.Exa. tem 2 minutos para terminar o seu pronunciamento.\r\n\tO SR. CEZAR SILVESTRI - Sr. Presidente, eu havia pedido um aparte antes do pedido pela ordem.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - O aparte tem que ser pedido ao orador. Se ele concordar, o orador vai dar a palavra a V.Exa.\r\n\tO SR. JOÃO MAIA - Sr. Presidente, sou grato a V.Exa. pela generosidade com os apartes; agora, como foi pedido anteriormente, eu gostaria de conceder o aparte ao Deputado Cezar Silvestri.\r\n\tO Sr. Cezar Silvestri - Primeiro, Deputado João Maia, quero parabenizá-lo pelo pronunciamento. Com referência à PEC dos Vereadores, para que não pairem dúvidas, quero dizer aos suplentes de Vereador que aqui estão que pertenço ao PPS, um partido de oposição. Na Legislatura passada, fiz parte da Comissão Especial destinada a tratar da PEC dos Vereadores. Aprovamos a matéria aqui nesta Casa, e todos devem lembrar que no Senado, por falta de quorum, no último dia, não foi votada a PEC. Hoje estamos novamente com a possibilidade de votar a PEC. Dizia aqui o Deputado Silvio Costa que a Oposição está agindo com irresponsabilidade. Primeiro, com relação à questão do pré-sal. Sr. Presidente e Sr. Deputado João Maia, essa questão foi discutida no Governo por exatos 16 meses, e agora querem que o Congresso Nacional discuta essa questão importantíssima para o futuro do País em apenas 90 dias. Acho que é uma questão de responsabilidade deste Parlamento quer esse assunto seja largamente discutido. A Oposição está agindo, sim, com responsabilidade. Para que não pairem dúvidas, o Líder do meu partido, Deputado Fernando Coruja, hoje, no encontro de Líderes, assumiu o compromisso e fez apelo ao Presidente Michel Temer para que a PEC dos Vereadores seja votada quanto antes, se possível hoje. Se não for possível hoje, há o compromisso do Presidente da Casa de colocar a matéria na pauta da próxima quarta-feira. (Manifestação das galerias.) E não somente o PPS, mas também o Democratas e o PSDB, todos os partidos de oposição, se comprometeram a, se o Presidente colocar na pauta a PEC dos Vereadores, votar a PEC. Pelo que eu posso falar em nome do meu partido, o PPS, há hoje já acordo no sentido de que todos os Deputados do PPS votem a favor da PEC dos Vereadores.\r\n\tO SR. JOÃO MAIA - Sr. Presidente, vou encerrar.\r\n\tO SR. PRESIDENTE (Marcelo Ortiz) - Por gentileza.\r\n\tO SR. JOÃO MAIA - Vou encerrar, falando mais uma vez do agradecimento do povo do Rio Grande do Norte ao Presidente Lula pelas obras realizadas através do Ministério dos Transportes; do orgulho do nosso Prêmio de Mobilidade Urbana, ganho por Natal; convocando ou convidando - quem convoca é o Líder - a bancada do PR para, dentro do instinto de seriedade, discutir os 4 projetos de lei que compõem o modelo pré-sal. E digo, mais uma vez, da solidariedade do partido, que busca uma solução definitiva e completa para a questão da PEC dos Vereadores, reafirmando nossa convicção de que precisamos restaurar a representatividade dos Vereadores em suas cidades, em suas comunidades.\r\n\tMuito obrigado, Sr. Presidente, pela compreensão."
  }, {
    "dataHoraInicio" : "2009-12-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22988",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2009&txPagina=70472&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, REGIME, PARTILHA, PRODUÇÃO, ROYALTIES, PARTICIPAÇÃO ESPECIAL, SUBSTITUTIVO,  SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO, REQUERIMENTO, PREFERÊNCIA, VOTAÇÃO, EMENDA SUBSTITUTIVA GLOBAL, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Requerimento de preferência para votação da Emenda Substitutiva Global  376 ao Projeto de Lei 2.502 de 2007 (Altera a Lei 9.478 de 1997, que dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política Energética e a Agência Nacional do Petróleo), apenso o PL 5.938 de 2009 (Dispõe sobre a exploração e produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção em áreas do pré-sal e em áreas estratégicas, altera dispositivos da Lei 9.478 de 1997).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Sem revisão do orador.) - Sr. Presidente, meus companheiros, Deputadas e Deputados, penso que a Oposição, na luta política válida, perdeu-se numa questão essencial.\r\n\tNo regime de concessão, seriam atraídos investimentos, para buscar petróleo onde não se sabia se existia. No pré-sal, esse regime não faz o menor sentido porque não é questão de atrair investimentos. Todos sabem que o petróleo está lá. Os que vão entrar em um leilão de concessão são aqueles que querem estrategicamente ter o petróleo do Brasil.\r\n\tQuero chamar a atenção da Oposição, da Oposição patriótica, para o seguinte: não é uma questão de atrair investimentos, mas de quem vai ser o dono do petróleo. Não podemos permitir isso. Qual é o preço do leilão? São os grandões que querem ter o petróleo, porque ninguém tem dúvida do que há lá, não há risco de exploração.\r\nPortanto, estamos usando falácia, um falso argumento. Não é para atrair investimentos. Quem entrar no leilão do pré-sal vai fazê-lo porque estrategicamente quer ser o dono do petróleo. O Brasil não pode correr esse risco. Precisamos discutir aqui onde vamos aplicar os recursos do petróleo do pré-sal. Isso pode ser a redenção do Brasil - da educação, da desigualdade regional e da desigualdade social.\r\nPortanto, esta é uma discussão falsa, ideológica. Não atrai nenhum investimento, porque qualquer investidor virá sabendo que lá há petróleo. Sr. Presidente, não estamos acabando com o regime de concessão, mas não há sentido em fazer um leilão, pois já se sabe que há petróleo lá. Estaremos leiloando o dono do petróleo do Brasil.\r\n\tO Partido da República encaminha \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-12-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22988",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2009&txPagina=70465&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, REGIME, PARTILHA, PRODUÇÃO, ROYALTIES, PARTICIPAÇÃO ESPECIAL, SUBSTITUTIVO,  SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO,  REQUERIMENTO, PREFERÊNCIA, VOTAÇÃO, EMENDA SUBSTITUTIVA GLOBAL, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento contrário do PR   ao Requerimento de preferência para votação da Emenda Substitutiva Global  222 ao Projeto de Lei 2.502 de 2007 (Altera a Lei 9.478 de 1997, que dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política Energética e a Agência Nacional do Petróleo), apenso o PL 5.938 de 2009 (Dispõe sobre a exploração e produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção em áreas do pré-sal e em áreas estratégicas, altera dispositivos da Lei 9.478 de 1997).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR ouviu com atenção os argumentos do Deputado Luiz Paulo Vellozo Lucas. Achamos que a Lei nº 9.478 foi um avanço no seu tempo. Mas como vamos fazer leilão? Como vai haver leilão, quando sabemos onde há petróleo, quando sabemos da qualidade do petróleo que nós temos? Precisamos discutir na Câmara dos Deputados o que vamos fazer com os recursos do petróleo, se vamos investir em educação, em ciência e tecnologia. Essa é a verdadeira discussão. \r\nUm leilão, quando já sabemos onde existe o petróleo, não faz o menor sentido. Temos de entender que a Lei nº 9.478 foi muito boa em determinado momento, em um determinado momento de risco. Ela não é boa para este momento.\r\n\tPortanto, o PR indica o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-03-02T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23152",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2010&txPagina=5706&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO, EMENDA DE PLENÁRIO, PARECER.",
    "sumario" : "Parecer, pela Comissão Especial, às Emendas de Plenário ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras  providências).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, manifestamo-nos pela constitucionalidade, juridicidade, boa técnica legislativa e adequação orçamentária e financeira das Emendas de Plenário de nºs 68 a 82, lembrando que foram retiradas as Emendas nºs 71, 72 e 74.\r\n\tQuanto ao mérito, essas emendas apresentam teor semelhante ao das que foram previamente discutidas na Comissão Especial. Ou seja, tratam de uso do FGTS, de modificações no pagamento de royalties e de participação especial, assuntos que podem ser discutidos mais apropriadamente em emendas aglutinativas.\r\n\tPortanto, com base no exposto, no mérito, votamos pela rejeição das emendas de Plenário de nºs 68 a 80 e pela aprovação das Emendas nº 81, do Deputado Daniel Almeida, que busca a criação de pequenas empresas na indústria de petróleo, e nº 82, do Deputado Betinho Rosado, que tem teor semelhante.\r\n\tVotamos também pela aprovação da subemenda oferecida à Emenda nº 8, do Deputado Luiz Carlos Hauly, que prevê que o desdobramento dessa lei deve ser informado ao Congresso Nacional anualmente pelo Ministério da Fazenda. \r\n\tÉ o parecer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-03-02T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23152",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2010&txPagina=5706&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO, EMENDA DE PLENÁRIO, PARECER, ESCLARECIMENTOS.",
    "sumario" : "Resposta à interpelação do Deputado Chico Alencar sobre o parecer às  Emendas de Plenário ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras  providências).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Nobre Deputado Chico Alencar, ativo participante da Comissão Especial, para a qual muito contribuiu, devo ressaltar a V.Exa. que todas as emendas mencionadas tratam dos mesmos assuntos discutidos na Comissão - se o FGTS será usado na capitalização, se há participação especial, se os royalties serão redirecionados. \r\nEntão, na minha opinião, elas não têm nada de diferente do que discutimos - e o Plenário merece saber isso. Quem comprou ação da PETROBRAS com FGTS pode voltar a fazê-lo, com recursos do FGTS ou não. \r\nQuanto à participação especial, há uma emenda que discute um critério de distribuição e outra que discute outro critério de distribuição. No essencial, é a discussão que travamos na Comissão Especial. \r\nDurante a discussão das emendas amanhã, poderemos discutir as aglutinativas. E o parecer deste Relator dá oportunidade para um processo de negociação que objetive encontrar uma solução para cada emenda. \r\n\tSr. Presidente, apenas para esclarecer, ressalto que a subemenda do Deputado Luis Carlos Heinze está anexa ao parecer.\r\n\t\tO SR. PRESIDENTE (Michel Temer) - Esclareço ao Relator que estamos examinando essa subemenda, mas talvez não haja condições de recebê-la, porque ela já foi votada na Comissão. Vamos examiná-la aqui, Deputado João Maia."
  }, {
    "dataHoraInicio" : "2010-03-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2010&txPagina=6119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO.\r\nEMENDA, DESTAQUE, PARTICIPAÇÃO ESPECIAL, EXPLORAÇÃO, PETRÓLEO, PETROBRAS, CAMADA GEOLÓGICA , PRÉ-SAL, DESTINAÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, CRITÉRIOS, FUNDO DE PARTICIPAÇÃO DOS ESTADOS, FPE, FUNDO DE PARTICIPAÇÃO DOS  MUNICÍPIOS, FPM, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação da Emenda 78, destacada, ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências), que trata do pagamento de participação especial aos Estados e Municípios.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Sem revisão do orador.) - Obrigado. Sr. Presidente.\r\nEu gostaria de esclarecer a todos os companheiros, colegas do plenário, que o projeto de capitalização da PETROBRAS se destina a criar condições para que a empresa mais querida do Brasil, a maior da América Latina, tenha recursos para explorar o pré-sal. Isso significa centenas de milhares de empregos para os brasileiros e brasileiras.\r\n\tA proposta de criação de participação especial, de aumento de royalties, na verdade, significa reduzir a capitalização da PETROBRAS. Significa que a PETROBRAS vai reduzir sua capacidade de contratar toda a infraestrutura necessária para explorar o pré-sal.\r\n\tNós estamos falando de uma questão, eu poderia dizer, para os Deputados do Rio de Janeiro, do Espírito Santo, de São Paulo e de todo o Brasil. Nós não mexemos no projeto de capitalização nem em royalties. Deixamos como estavam porque achamos que o essencial era a capitalização. \r\n\tEntão, criar custos adicionais na exploração do pré-sal, na cessão onerosa desses 5 bilhões de barris é criar uma condição menor de capacidade financeira da PETROBRAS para ajudar o Brasil, porque é isso que ela faz.\r\n\tPor isso somos contra a emenda.\r\n\tEu já disse, não se trata da questão da União contra Estados e Municípios, mas, sim, se vamos dar à nossa PETROBRAS as condições de ela explorar e gerar milhares e milhares de empregos que criarão com a exploração do pré-sal. \r\n\tPortanto, Sr. Presidente, Sras. e Srs. Deputados, nós somos contra essa emenda."
  }, {
    "dataHoraInicio" : "2010-03-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2010&txPagina=6121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO.\r\nEMENDA, DESTAQUE, PARTICIPAÇÃO ESPECIAL, EXPLORAÇÃO, PETRÓLEO, PETROBRAS, CAMADA GEOLÓGICA , PRÉ-SAL, DESTINAÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, CRITÉRIOS, FUNDO DE PARTICIPAÇÃO DOS ESTADOS, FPE, FUNDO DE PARTICIPAÇÃO DOS  MUNICÍPIOS, FPM, ESCLARECIMENTOS.",
    "sumario" : "Esclarecimentos sobre a Emenda 78, destacada, ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências), que trata do pagamento de participação especial aos Estados e Municípios.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Sem revisão do orador.) - Sr. Presidente, a emenda que estamos votando estabelece que, para efeito de apuração da participação especial, será aplicada alíquota de 20% sobre a receita bruta da produção. Portanto, não é uma questão imediata. É porque, se não capitalizarmos, não terá produção e, consequentemente, não haverá os efeitos da produção.\r\nSr. Presidente, era só para prestar esse esclarecimento e convocar todos os Deputados do PR para vir ao plenário votar."
  }, {
    "dataHoraInicio" : "2010-03-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2010&txPagina=6115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO.\r\nEMENDA, DESTAQUE, PARTICIPAÇÃO ESPECIAL, EXPLORAÇÃO, PETRÓLEO, PETROBRAS, CAMADA GEOLÓGICA , PRÉ-SAL, DESTINAÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, CRITÉRIOS, FUNDO DE PARTICIPAÇÃO DOS ESTADOS, FPE, FUNDO DE PARTICIPAÇÃO DOS  MUNICÍPIOS, FPM, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação da Emenda 70, destacada, ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências), que garante o pagamento de participações especiais sobre o produto da lavra derivado da cessão onerosa de reservas de petróleo à Petrobras.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Sem revisão do orador.) - Sr. Presidente, quero prestar alguns esclarecimentos aos Deputados e Deputadas e à Oposição.\r\n\tA capitalização da PETROBRAS significa a utilização de 40 plataformas, de 120 navios de apoio e, portanto, a geração de milhares de empregos no Brasil. Não se pode ter uma definição da Oposição contra um projeto desses.\r\n\tPara explorar o pré-sal precisamos de investimentos. O pré-sal não é um projeto de futuro, é um projeto que, para começar a acontecer, temos de contratar toda a estrutura de apoio. Portanto, capitalizar a PETROBRAS é gerar imediatamente no Brasil muitos e muitos empregos, muitas e muitas oportunidades.\r\n\tNão entendo por que há essa objeção. Não é questão do Governo, é questão de Estado, é questão do futuro do Brasil. O petróleo ainda vai ser muito estratégico no mundo. Mesmo que deixe de ser uma fonte de energia, existem 3.200 produtos petroquímicos que não podem ser substituídos. Estamos sentados em coisas feitas a partir de petróleo. A indústria petroquímica é essencial. \r\n\tA aprovação da capitalização da PETROBRAS começa a gerar emprego o ano que vem, porque vamos encomendar navios, plataformas, gerar empregos em todos os setores do Brasil.\r\n\tA discussão da participação especial na verdade não é entre União, Estados e Municípios, mas entre quem quer capitalizar a PETROBRAS e quem não quer. \r\n\tPor isso, somos contra, achamos que a PETROBRAS tem de ser capitalizada para fazer essas encomendas, para gerar o emprego e a renda de que o Brasil precisa. \r\n\tMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2010-03-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2010&txPagina=6131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO.\r\nEMENDA, DESTAQUE, CRIAÇÃO, ADICIONAIS, ROYALTIES, TRANSFERÊNCIA, FUNDOS, DESTINAÇÃO, COMPENSAÇÃO, DESONERAÇÃO, TRIBUTOS, PAGAMENTO, POPULAÇÃO CARENTE, AVALIAÇÃO, CRÍTICA,  INCONSTITUCIONALIDADE, ENCAMINHAMENTO DE VOTAÇÃO,  VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação da Emenda 77, destacada, ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências),que cria adicional de royalties de 5% que será integralmente transferido a fundo específico destinado a compensar desonerações de tributos diretos e indiretos incidentes e pagos pelos cidadãos reconhecidamente pobres.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, até agora, nos destaques, temos ouvido coisas que eu diria serem, no mínimo, incoerentes.\r\nAqueles que defendem leilão de concessão, participação especial de 20% e aumento de 5% nos royalties; aqueles que criticam os programas sociais do Governo, como o Deputado Paulo Bornhausen - um competente Deputado, que participou da Comissão Especial -, querem criar em cima da capitalização um aumento dos royalties, querem criar um novo fundo de combate à pobreza.\r\n\tIsso não tem base legal, não é coerente com a defesa do mercado que se fez aqui todo o tempo; não é coerente com a defesa da ideia de que o Estado não deve participar; não é coerente com a legislação, porque eu vou ter o trabalho, ou a disposição, de ler o que existe.\r\nNão podemos criar um fundo, porque fundos são criados por lei de iniciativa do Poder Executivo, com programação orçamentária.\r\nO que estamos vendo e ouvindo aqui é uma discussão que só tem a intenção, na melhor das hipóteses, direta - quando não oculta - de reduzir o valor da capitalização da PETROBRAS. \r\n\tOra, nós, que queremos que o povo brasileiro tenha cada vez mais empregos e dependa cada vez menos de programas sociais, temos de investir na capitalização da PETROBRAS. Como disse anteriormente, a capitalização da PETROBRAS significa a geração de milhares e milhares de empregos - lá em Suape, em Pernambuco, Deputado Inocêncio, e em todo o Brasil.\r\n\tEntão, a criação de artifícios de participação especial, de aumento de royalties para combater a pobreza - como se pudéssemos definir isso - por aqueles que muitas vezes são contrários ao Bolsa Família é uma incoerência política e uma incoerência jurídica. Não há como cobrar royalties para um fundo inexistente, que teria de ser objeto de lei específica.\r\n\tPortanto, Sr. Presidente, Sras. e Srs. Deputados, votamos contra. Entendemos que o caminho da emancipação do homem, da mulher, do rapaz e da moça no Brasil está na geração de emprego, e a capitalização da PETROBRAS significa isso. Logo, diminuir essa capitalização significa diminuir a capacidade de gerar emprego e renda. Essa que é a grande verdade.\r\nPor isso, não podemos aprovar essa matéria. Por isso, o PR encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2010-03-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2010&txPagina=6152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO.\r\nEMENDA  AGLUTINATIVA,  AUTORIZAÇÃO, UTILIZAÇÃO, PERCENTAGEM, RECURSOS, FGTS, AQUISIÇÃO, AÇÕES, PETROBRAS, AUMENTO DE CAPITAL, CAPITALIZAÇÃO, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  à Emenda Aglutinativa 2 ao  Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências),  que trata da    aplicação dos recursos das contas vinculadas ao FGTS na aquisição de ações decorrentes do aumento de capital da PETROBRAS.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero usar este grande momento deste Parlamento, que é capaz de divergir e de fazer acordos, para fazer uma homenagem ao Presidente da Comissão, Deputado Arnaldo Jardim, que trabalhou duro pela capitalização da PETROBRAS, pelo povo brasileiro e pelo Brasil. S.Exa. lutou muito por esta emenda.\r\n\tRessalto também a sensibilidade do Líder Vaccarezza, que compreendeu que esse era um desejo da Casa. Na Comissão, travamos firme e forte discussão sobre os destinos dos recursos do FGTS. E, da mesma maneira como a capitalização da PETROBRAS é importante para o Brasil, a participação dos trabalhadores é fundamental.\r\n\tPor isso, o PR vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-05-25T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23977",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2010&txPagina=23280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IBERÊ PAIVA FERRERA DE SOUZA, GOVERNADOR, RN, COMEMORAÇÃO, CURA, CANCER, PULMÃO.",
    "sumario" : "Recuperação da saúde pelo Governador do Estado do Rio Grande do Norte, Iberê Paiva Ferreira de Souza, acometido por câncer no pulmão.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, comunico a esta Casa que o Governador do nosso Estado, Iberê Paiva Ferreira de Souza, Deputado por 6 mandatos nesta Casa e ex-Presidente da Comissão de Orçamento, recebeu no último domingo, em Natal, 15 mil amigos, ou mais, para comemorar sua vitória com a cura de um câncer de pulmão. Os médicos o consideraram recuperado.\r\n\tA luta de Iberê é uma luta pela vida e pelo povo do Rio Grande do Norte, Sr. Presidente.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2010-06-08T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24101",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2010&txPagina=27052&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, NORMAS,  VIABILIDADE, APLICAÇÃO, BRASIL, SANÇÃO, AUTORIZAÇÃO, ORGANIZAÇÃO MUNDIAL DO COMÉRCIO, OMC, DIREITOS, PROPRIEDADE INTELECTUAL, PAÍS ESTRANGEIRO, DESCUMPRIMENTO, ACORDO CONSTITUTIVO DA ORGANIZAÇÃO MUNDIAL DO COMÉRCIO, OMC, REQUERIMENTO, DISCUSSÃO, ARTIGO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento contrário do PR   ao Requerimento de discussão por grupo de artigos da Medida Provisória 482 de 2010 (Dispõe sobre medidas de suspensão de concessões ou outras obrigações do País relativas aos direitos de propriedade intelectual e outros, em casos de descumprimento de obrigações do Acordo Constitutivo da Organização do Comércio - OMC).",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - O PR, Sr. Presidente, vota \"não\", e acha que usar o argumento saúde deixar de votar essa medida provisória é um apelo muito forte para a população brasileira. \r\nVotamos \"não\", com a convicção de que a Oposição está usando um argumento que não faz o menor sentido. \r\nVamos aprovar a medida provisória e depois discutir a regulamentação da Emenda nº 29."
  }, {
    "dataHoraInicio" : "2010-06-10T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24136",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2010&txPagina=27726&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, CAPITALIZAÇÃO, PETROBRÁS, VIABILIZAÇÃO, PLANO DE INVESTIMENTO, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ SAL, APROVAÇÃO, SENADO.",
    "sumario" : "Aprovação pelo Senado Federal de proposta de capitalização da PETROBRAS.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer uma comunicação muito importante: hoje de madrugada o Senado Federal aprovou o projeto de capitalização da PETROBRAS, seguida de cessão onerosa, e aprovou conforme saiu o texto aqui da Câmara dos Deputados. O Senado, os Senadores, por sua grande maioria, consideraram que o projeto que saiu da Câmara estava tão perfeito, estava tão completo que não foi feita nenhuma modificação.\r\n\tO projeto está indo à sanção do Presidente da República, Presidente Inocêncio, e garante os investimentos necessários pela PETROBRAS para a exploração do pré-sal, e - o que é mais importante, para todos nós - esses investimentos vão gerar milhares e milhares de empregos no Brasil. É uma esperança para os nossos moços e as nossas moças, é uma esperança para a juventude brasileira, e eu quero dar os parabéns à Comissão Especial, ao seu Presidente Arnaldo Jardim. Eu fui o Relator dessa Comissão. E quero dar os parabéns à Câmara dos Deputados, que aprovou um projeto com maioridade, um projeto que foi reconhecido na sua totalidade pelo Senado Federal.\r\n\tMuito obrigado, Presidente.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - Eu aproveito para parabenizar V.Exa., que foi o Relator dessa importante matéria. Todos sabíamos que, pelo texto que foi aprovado na Câmara, com a participação importantíssima de V.Exa. na Comissão Especial e no plenário, nós não teríamos maiores problemas no plenário do Senado Federal.\r\n\tPortanto, parabenizo V.Exa., em nome do Partido da República, ao qual nós pertencemos. V.Exa. está de parabéns, como de parabéns está a Câmara dos Deputados por tê-lo tido como Relator dessa importante matéria.\r\n\tO SR. JOÃO MAIA - Muito obrigado, Presidente, por sua generosidade."
  }, {
    "dataHoraInicio" : "2010-06-17T11:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24212",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2010&txPagina=29019&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, VISITA, RN, OBRA PÚBLICA, INAUGURAÇÃO, DECRETO PRESIDENCIAL, MODELO, CONCESSÃO, AEROPORTO DE SÃO GONÇALO DO AMARANTE, ASSINATUA,  ZPE, HOMOLOGAÇÃO.\r\nPRONUNCIAMENTO, IBERÊ FERREIRA DE SOUZA, GOVERNADOR, RN, IMPORTANCIA, AEROPORTO DE SÃO GONÇALO DO AMARANTE, TRANSCRIÇÃO.",
    "sumario" : "Relato da visita do Presidente Luiz Inácio Lula da Silva ao Estado do Rio Grande do Norte. Importância estratégica do aeroporto do Município de São Gonçalo do Amarante, no Estado.",
    "transcricao" : "O SR. JOÃO MAIA (PR-RN. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, honra-me registrar nesta tribuna a primeira visita realizada pelo Presidente Luiz Inácio Lula da Silva em 2010 ao Estado do Rio Grande do Norte, na quarta-feira próxima passada. Foi recheada de compromissos e de anúncios de investimentos de suma importância para o desenvolvimento do nosso Estado. \r\nAo lado do Governador Iberê Ferreira de Souza e da Prefeita Micarla de Sousa, o Presidente inaugurou a Unidade de Pronto Atendimento - UPA Dr. Ruy Pereira, localizada na Av. Moema Tinoco, Conjunto Pajuçara, Zona Norte de Natal. O nome da UPA foi uma homenagem ao médico, ex-Prefeito do Município de Serra Negra e grande colaborador do Governo do Estado do Rio Grande do Norte, que vinha desenvolvendo um brilhante trabalho na área de educação como Secretário de Estado de Educação, antes de falecer, em fevereiro deste ano, num trágico acidente na BR-101, que liga Natal a Recife.\r\nNa mesma solenidade, o Presidente Lula fez a entrega de 77 ambulâncias do Serviço de Atendimento Móvel de Urgência - SAMU para o Rio Grande do Norte.\r\nEm seguida, Sr. Presidente, Sras. e Srs. Deputados, o Presidente Lula se dirigiu ao Centro de Convenções de Natal para o ato de assinatura do Decreto Presidencial nº 7.205, que dispõe sobre o modelo de concessão para exploração do aeroporto de São Gonçalo do Amarante e homologa a criação de 2 Zonas de Processamento de Exportação - ZPEs nos municípios de Macaíba e Assu.\r\nQuero enfatizar, nesta oportunidade, a importância do aeroporto de São Gonçalo do Amarante para o Estado do Rio Grande do Norte e para toda a Região Nordeste do Brasil. \r\nEstrategicamente localizado próximo à cidade de Natal e com uma pista de 3 mil metros de comprimento e 60 metros de largura, ele entrará para a história como o sétimo maior aeroporto do mundo e o que irá possuir o maior terminal de cargas da América Latina, além de ser o único no Brasil em condições tecnicamente favoráveis para receber aeronaves de grande porte, inclusive o A380. \r\nCom a entrada em funcionamento do aeroporto, a cidade de São Gonçalo do Amarante abre suas portas para viabilizar a Copa do Mundo de 2014 na Região Nordeste, uma vez que a conclusão das obras está prevista para o final de 2013.\r\nNão poderia deixar de registrar o empenho do Prefeito de São Gonçalo do Amarante, Jaime Calado, que por sinal é do nosso partido, o Partido da República, e de toda a população daquele Município, no sentido de acompanhar e participar de todos os atos que resultaram na decisão do Governo Federal de autorizar a primeira concessão privada de um aeroporto no País, no modelo estipulado pelo Decreto nº 7.205.\r\nSr. Presidente, Sras. e Srs. Deputados, no dia 14 de junho de 2010, no programa da Rádio CBN levado ao ar por volta das 14h e comandado pelo ilustre e competente jornalista Carlos Alberto Sardenberg, o nosso Governador Iberê Ferreira de Souza foi entrevistado e discorreu sobre a importância do aeroporto de São Gonçalo do Amarante para o Estado do Rio Grande do Norte e para o Brasil. \r\nPermito-me, nesta oportunidade, transcrever uma das manifestações do Exmo. Sr. Governador: \r\n\"O aeroporto de São Gonçalo do Amarante vai mudar a economia do Estado do Rio Grande do Norte. Somos o ponto mais próximo da Europa e a porta de entrada dos investidores europeus. Será um aeroporto intermodal - de passageiros e cargas - e funcionará como um recebedor e distribuidor de cargas, principalmente para a Região Nordeste do Brasil. O investimento total será de aproximadamente 1 bilhão de reais, e o Governo Federal já investiu cerca de 200 milhões de reais em desapropriações e construção de pista. Viabilizará a Copa do Mundo de 2014 nas capitais do Nordeste escolhidas para sediar o maior evento esportivo do mundo.\"\r\nPor fim, Sr. Presidente, Sras. e Srs. Deputados, o Presidente Lula também assinou contrato entre o Governo do Estado e o Governo Federal, no valor de 20 milhões de reais, para o saneamento básico do bairro San Vale, Zona Sul de Natal. \r\nO Presidente assinou, ainda, o contrato de financiamento com o BNDES no valor de 250 milhões de reais para a implementação da segunda etapa do Programa Emergencial de Financiamento - PEF 2. O PEF é voltado para apoiar os Estados mediante concessão de colaboração financeira para viabilizar despesas de capital e investimentos em obras públicas; equipamentos e instalações; material permanente e participação em constituição ou aumento de capital em atividades agrícolas.\r\nÉ com muita satisfação que apresento este relato sobre a viagem empreendida pelo Presidente Lula ao Estado do Rio Grande do Norte. \r\nPara finalizar, quero deixar bem claro que são atitudes como essas que consolidam a aprovação do Governo do Presidente Lula por 90% da população norte-rio-grandense.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-02-15T19:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25011",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2011&txPagina=6965&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REAJUSTE, VALOR, SALÁRIO MÍNIMO, ÍNDICE NACIONAL DE PREÇOS AO CONSUMIDOR, INPC, POLÍTICA, VALORIZAÇÃO, LONGO PRAZO, DISCIPLINAMENTO, REPRESENTAÇÃO, NATUREZA FISCAL, PENALIDADE, PARCELAMENTO, CRÉDITO TRIBUTÁRIO,  REQUERIMENTO, REGIME DE URGÊNCIA, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PR.",
    "sumario" : "Posicionamento favorável do PR  ao Requerimento de regime de urgência urgentíssima para o Projeto de Lei 382 de 2011 (Dispõe sobre o valor do salário mínimo em 2011, a sua política de valorização de longo prazo, e disciplina a representação fiscal para fins penais nos casos em que houve parcelamento do crédito tributário).",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PR vota \"sim\", porque os trabalhadores brasileiros querem urgência, e os administradores municipais e todos os planejadores querem saber de quanto vai ser o custo do salário mínimo. Temos consciência de que esse salário cresceu com base em uma política sustentável e responsável e não demagógica.\r\n\tVotamos \"sim\", porque o requerimento e a decisão desta Casa merecem urgência. \r\n\tA proposta do PR é \"sim\"."
  }, {
    "dataHoraInicio" : "2011-03-21T10:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25117",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2011&txPagina=12574&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA MUNDIAL DA ÁGUA, SESSÃO SOLENE.\r\nBACIA HIDROGRAFICA, INTERLIGAÇÃO, ÁGUA, RIO SÃO FRANCISCO, TRANSPOSIÇÃO.\r\nÁGUA, AÇUDE, REGIÃO NORDESTE, GESTÃO, AVALIAÇÃO.",
    "sumario" : "Transcurso do Dia Mundial da Água.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Sem revisão do orador.) - Sr. Presidente, Deputado Izalci, meu colega de partido; representante da ANA; Deputados Mauro Benevides e Antonio Carlos Mendes Thame; alunos e professores, historicamente, a humanidade situou-se perto dos rios, para viabilizar a agricultura, e perto do mar, para praticar a pesca.\r\n\tNós disputamos a água como fonte de energia, para o consumo humano, para o consumo animal e para a agricultura. Daí a importância da ANA. Nós temos que distribuir a água entre essas necessidades básicas. Grande parte da energia que consumimos no Brasil é gerada a partir da água - de que dispomos em grande quantidade -, assim como graças a ela é mantido o nosso grande rebanho bovino e são possíveis a nossa agricultura e o consumo humano.\r\n\tChamo a atenção de todos para o fato de que não há falta de água. Na verdade, há muita água poluída. Nós poluímos, Presidente Izalci, os rios, as fontes de água e o mar, o que é mais grave - há, hoje, um processo de poluição do mar.\r\n\tE o mais importante é que a água, como fonte de vida - o Deputado Izalci fez uma descrição perfeita disso -, transformou-se, pela ação do homem, numa fonte de tragédia. Não me refiro às tragédias como a do Japão, onde nada se podia fazer, mas às ocorridas nas serras cariocas, em Recife, em Alagoas, no Paraná, em Minas Gerais, onde as chuvas - sempre são bem-vindas -, em função de ação humana, de assoreamento dos rios e de construção em áreas onde não se deve construir, transformaram a água não só no líquido essencial à vida, mas também numa fonte de tragédia. As pessoas passam a ter medo de chuvas, porque não houve uma ação prévia que pudesse protegê-las das enchentes dos rios que cortam as cidades e das construções feitas em áreas de risco.\r\n\tPortanto, quero parabenizar a todos por esse dia, por esta sessão solene. Mas chamo a atenção da ANA para o seguinte: precisamos agir em conjunto com o restante da sociedade. Não é só a outorga, não é só a interligação de bacias, que é fundamental, não é só a conscientização do uso racional de água que vai resolver o problema. Fomos acostumados a ter água em abundância. Abrimos a torneira e não economizamos água. É comum a pessoa deixar a torneira ligada enquanto vai realizar outra atividade, porque ela não tem a consciência da importância a economia de água.\r\n\tEu, assim como o Deputado Mauro Benevides, nasci no Siridó. O Siridó é o sertão profundo, como dizemos. Vive um processo de desertificação, reconhecido pela ONU. Em compensação, no Rio Grande do Norte, onde nasci, há dois grandes reservatórios: a Barragem Armando Ribeiro Gonçalves e a Barragem de Santa Cruz. Mas não temos uma gestão dessa água de forma adequada. E eu vou dizer por quê: como não sabemos se vai chover no ano seguinte, nossa tendência é economizar a água dos reservatórios. Não a usamos de forma racional, porque não sabemos se vai chover. Então, preferimos guardar a água. Quando chove, essa água causa tragédias, porque os reservatórios estão cheios. Quando chove acima da média ou na média, o comum é mandarmos a água para o mar, muitas vezes causando danos a pessoas e animais.\r\n\tPor isso, quero parabenizar a todos pela passagem desse dia e também apresentar uma questão final. \r\nDiscute-se muito a transposição do Rio São Francisco. Inclusive, o nome está errado. Parece que queremos levar o Rio São Francisco para outro lugar, quando, na verdade, pensamos em levar um pouco de água do Rio São Francisco. Esse pouco de água tem uma função fundamental - não é só a de abastecimento da região -, tem uma função reguladora. Se nós sabemos que poderemos dispor da água quando precisarmos, poderemos usar melhor os reservatórios que possuímos.\r\n\tEntão, essa é uma questão fundamental, mal discutida e mal interpretada. O assoreamento do Rio São Francisco ou sua degradação não tem nada a ver com a transposição. A transposição vem levantar esta questão, a de que é preciso recuperar as margens, a fonte do rio. Mas, para nós do Semiárido, a transposição é fundamental. Não é só para termos água para beber, quando falta, ou para fornecê-la aos animais; é para podermos fazer uma gestão da água que já temos.\r\n\tNós temos, como disse o Deputado Mauro Benevides, Castanhão, Santa Cruz, Armando Ribeiro Gonçalves, mas, diante da imprevisibilidade, que faz parte da natureza, não podemos garantir que no próximo ano vá chover. Fazemos muito pouco. Neste ano, está chovendo no Sertão. É uma maravilha. Já choveu mais do que a média. E nós acabamos de passar pelo Dia de São José, o dia em que nós sertanejos consideramos como início do que chamamos de inverno das chuvas. Com essa transposição, que pega muito pouca água do Rio São Francisco, mas muito pouca mesmo, poderemos fazer uma gestão integrada dessas barragens.\r\n\tOutra questão fundamental é que precisamos realmente interligar as bacias. Ao interligarmos as bacias, também damos um salto de qualidade na gestão da água. Isso porque a questão fundamental hoje é gerir a água que temos, impedir a sujeira da água e limpar a que está sendo suja.\r\n\tForam citadas aqui várias questões. Há o Rio Tietê, que passa dentro de São Paulo. Um rio morto. A cidade de São Paulo cresceu a partir do rio. E ele hoje é um grande problema. Como vamos acabar com as catástrofes naturais, que é algo que chega a ser impressionante! Foram perdidas mais de mil vidas nas serras cariocas em função de dois dias de chuvas. Assim como foi muito grande a perda de vidas que aconteceu em Pernambuco e Alagoas.\r\nEncerro minhas palavras parabenizando a todos. A criação da ANA é um passo muito importante. Esse dia que a ONU reconhece e que o Brasil aprendeu a reconhecer também como o Dia da Água é fundamental. Que possamos, Sras. e Srs. Deputados, Presidente Izalci, Deputado que teve a iniciativa de convocar esta sessão solene, trazer para o Congresso Nacional essa discussão!\r\nNão podemos deixar apenas os 236 técnicos da ANA tomarem conta do Brasil, de 8,5 milhões de quilômetros quadrados. Eles precisam ser super-homens. Não vamos deixar isso só na mão da ANA. Eu os parabenizo pelo esforço e pelo trabalho. A cada dia que passa, se não tomarmos as iniciativas corretas, será mais grave a situação.\r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2011-03-29T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25185",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2011&txPagina=14552&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ ALENCAR, EX PRESIDENTE DA REPÚBLICA, MORTE, HOMENAGEM PÓSTUMA.",
    "sumario" : "Manifestação de pesar pelo falecimento do Vice-Presidente da República José Alencar.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, José Alencar sempre teve uma relação muito forte com o Rio Grande do Norte. Foi um grande investidor, um grande gerador de empregos no Estado. Suas fábricas em Macaíba e em São Gonçalo são exemplos de como tratar com decência quem trabalha.\r\n\tTive com José Alencar uma relação de admiração e de respeito. Em 2002, quando eu, que tinha sido migrante nordestino, voltei para o Rio Grande do Norte e quis entrar na política, fui procurar o então Senador José Alencar.\r\n\tJosé Alencar foi várias vezes ao Rio Grande do Norte realizar seminários e me ajudar a organizar o partido. Foi ele que, num momento solene, olhou para mim e disse: \"João, vamos apoiar Lula, que é um operário, que tem uma história. Talvez esteja na hora de arriscar\". E eu sei o que foi aquela jornada.\r\n\tQuero, portanto, solidarizar-me com os trabalhadores dos empreendimentos do grande empresário José Alencar, que abriu fábricas e deu empregos no Rio Grande do Norte. A creche que o seu grupo empresarial mantém no Estado é um exemplo de sucesso.\r\n\tPara encerrar, quero assinalar também que José Alencar foi um exemplo político, de homem público solidário, de alguém que honrou a dádiva maior que recebemos de Deus: a vida. Lutou enquanto pôde, e será sempre, para os brasileiros, um exemplo de que não se deve desistir nunca.\r\n\tDescanse em paz, José Alencar. Com certeza, você será recebido por Deus, porque sua vida foi dedicada ao trabalho, aos mais humildes, ao Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-04-26T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25413",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2011&txPagina=19613&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMINÁRIO, DEBATE, DESENVOLVIMENTO REGIONAL, COMISSÃO DE DESENVOLVIMENTO ECONÔMICO INDÚSTRIA E COMÉRCIO, MUNICÍPIO, NOVO HAMBURGO, RS, SANTA CRUZ DO CAPIBERIBE, PE, CONVITE.",
    "sumario" : "Realização pela Comissão de Desenvolvimento Econômico, Indústria e Comércio de seminários sobre o desenvolvimento do interior brasileiro.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, meus companheiros Deputados e Deputadas, venho falar de uma agenda positiva: a Comissão de Desenvolvimento Econômico, Indústria e Comércio, que presido, começa a realizar uma série de seminários para discutir o desenvolvimento do interior via polos de desenvolvimento. \r\nNa próxima sexta-feira vamos fazer uma reunião em Nova Hamburgo, no Vale dos Sinos, para discutir o desenvolvimento da região. Depois, Sr. Presidente, no dia 23 de maio, vamos a Santa Cruz do Capibaribe, sua terra, para discutir o que está acontecendo lá e como este Congresso pode ajudar. No dia 17 de junho vamos a São Gonçalo do Amarante, no Rio Grande do Norte, discutir os desafios do aeroporto e suas consequências para o desenvolvimento do Estado e do Brasil.\r\n\tQuero convidar os Deputados do Rio Grande do Sul e a sociedade organizada para na sexta-feira participarem do seminário que vai acontecer em Novo Hamburgo, assim como convido os Deputados do Nordeste e os Prefeitos da região para participarem no dia 23 de maio do seminário que acontecerá em Santa Cruz do Capibaribe.\r\n\tÉ isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2011-05-17T17:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25678",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2011&txPagina=24124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO INDÚSTRIA E COMÉRCIO, AUDIÊNCIA PÚBLICA, DEBATE, POLO DE DESENVOLVIMENTO, REGIÃO NORDESTE.",
    "sumario" : "Anúncio de realização, pela Comissão de Desenvolvimento Econômico, Indústria e Comércio, de audiências em regiões  consideradas polos de desenvolvimento do País.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Desenvolvimento Econômico, Indústria e Comércio, que tenho a honra de presidir, aprovou um programa que nos propiciará fazer reuniões em polos de desenvolvimento com participação da sociedade em todo o País. \r\n\tJá fizemos reuniões em Novo Hamburgo e no Vale do Sinos, Deputado Renato Molling, e estiveram presentes muitas pessoas. A nossa preocupação é saber que medidas podemos tomar para o desenvolvimento sustentável daquelas regiões.\r\n\tSr. Presidente, na próxima segunda-feira, dia 23 de maio, acontecerá uma reunião em Santa Cruz do Capibaribe, terra de V.Exa., com a presença do Ministro da Integração Nacional, Fernando Coelho, dos parceiros da CNI e da CNC e de todos os setores organizados do segundo polo têxtil do Brasil. A região de Santa Cruz do Capibaribe é um exemplo para o País. \r\n\tA Câmara dos Deputados, representada pela Comissão de Desenvolvimento Econômico, irá até aquela região discutir temas relevantes para que a geração de emprego e renda, criada pela força do homem do interior, pela sua inteligência e pela sua capacidade de trabalho, possa ser mantida.\r\n\tNós discutimos assuntos concretos - o que precisa de leis e o que precisa da intervenção do Governo - para que, de forma organizada, por meio da Comissão de Desenvolvimento Econômico Indústria e Comércio, possamos implementá-los.\r\n\tAo encerrar minhas palavras, Sr. Presidente, convido V.Exa., que tem imensa experiência - e é lá de Serra Talhada, interior de Pernambuco - a participar da nossa reunião, no dia 23.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - Agradeço a V.Exa. o convite."
  }, {
    "dataHoraInicio" : "2011-05-24T16:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25781",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2011&txPagina=25555&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMINÁRIO DESENVOLVIMENTO REGIONAL E EXPORTAÇÃO, COMISSÃO DE DESENVOLVIMENTO ECONÔMICO INDÚSTRIA E COMÉRCIO, MUNICÍPIO, SANTA CRUZ DO CAPIBARIBE, PE, DESENVOLVIMENTO, POLO INDUSTRIAL, CONFECÇÃO, DEBATE, PARTICIPANTE, AGRADECIMENTO.",
    "sumario" : "Realização, pela Comissão de Desenvolvimento Econômico, Indústria e Comércio de seminário sobre o tema Desenvolvimento Regional e Exportação, no Município de Santa Cruz do Capibaribe, Estado de Pernambuco. Anúncio de reunião da Comissão em São Gonçalo do Amarante, no Estado do Rio Grande do Norte, sobre o tema Aeroporto de São Gonçalo do Amarante - Desafios e Perspectivas para o Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, entreguei à Mesa discurso dado como lido sobre o grande encontro que realizamos no Estado de V.Exa. \r\nOntem, a Comissão de Desenvolvimento Econômico, Indústria e Comércio fez uma reunião muito produtiva em Santa Cruz do Capibaribe. Ficamos impressionados com aquele polo de desenvolvimento em pleno Polígono das Secas, polo esse que gera 200 mil empregos. A reunião contou com a presença do Deputado Jorge Corte Real e dos Senadores Humberto Costa e Armando Monteiro, e foi coordenada pelo Deputado José Augusto Maia. \r\nEsse é o modelo. Estamos levando a Comissão de Desenvolvimento Econômico aos polos de desenvolvimento para discutir com a sociedade organizada, e seus representantes, ações legislativas que poderão ser empreendidas junto aos Executivos. \r\nObrigado.\r\nO SR. PRESIDENTE (Eduardo da Fonte) - Tenho certeza, Deputado João Maia, de que essa reunião é de tamanha importância não só para Santa Cruz do Capibaribe, mas também para o Estado de Pernambuco e para o Brasil. \r\nParabenizo todos os que participaram dessa reunião.\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, retorno a esta tribuna para esclarecer aos meus companheiros Deputados e Deputadas que a Comissão de Desenvolvimento Econômico, Indústria e Comércio (CDEIC), a qual tenho a honra de presidir, realizou, no dia 23 de maio de 2011, o segundo seminário na cidade de Santa Cruz do Capibaribe, Estado de Pernambuco, onde abordou o tema Desenvolvimento Regional e Exportação.\r\nSr. Presidente, Sras. e Srs. Deputados, o que foi feito em Santa Cruz do Capibaribe e regiões circunvizinhas é um exemplo que o Brasil precisa conhecer. Foram criados aproximadamente 200 mil empregos, diretos e indiretos, além de ser uma região que não conhece a palavra \"desemprego\". \r\nConheço bem o nosso Brasil e suas regiões produtoras e conheço também grande parte do mundo, mas o que vi em Santa Cruz do Capibaribe é realmente um caso inédito. E deste meu entusiasmo é que quero dar conhecimento a esta augusta Casa.\r\nO seminário foi um sucesso e também muito prestigiado. Inicialmente, quero agradecer ao meu colega e coordenador do evento, Deputado José Augusto Maia, que foi o idealizador desse magnífico projeto e também coordenador do seminário. Quero agradecer também a presença dos Senadores Armando Monteiro e Humberto Costa, ambos do Estado de Pernambuco, e, em nome deles, quero agradecer a participação de todos Parlamentares presentes. \r\nSr. Presidente, Sras. e Srs. Deputados, é importante que os exemplos exitosos sejam reproduzidos em outros Estados, e para tanto fiz questão de convidar alguns prefeitos da região do Seridó, no meu Estado. \r\nQuero agradecer a presença dos Prefeitos dos Municípios de São Gonçalo do Amarante, Ceará-Mirim, Caicó, Acari, Jardim de Piranhas e Serra de São Bento. Todos ficaram entusiasmados, e, com certeza, voltaram para os seus Municípios com uma missão, qual seja, promover algo semelhante em seus Municípios com o objetivo de gerar emprego e renda.\r\nPor fim, Sr. Presidente, Sras. e Srs. Deputados, quero agradecer o apoio que recebi da Consultoria Legislativa desta Casa, dos técnicos do Ministério do Desenvolvimento, Indústria e Comércio, e dos colegas Deputados da Comissão de Desenvolvimento Econômico, Indústria e Comércio. Registro, por fim, que a terceira reunião será no dia 17 de junho, em São Gonçalo do Amarante, no Estado do Rio Grande do Norte, onde o tema da discussão será: Aeroporto de São Gonçalo do Amarante - Desafios e Perspectivas para o Estado do Rio Grande do Norte.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-06-08T14:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25980",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2011&txPagina=29277&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO INDÚSTRIA E COMÉRCIO, SEMINÁRIO, MUNICÍPIO, NOVO HAMBURGO, VALE DOS SINOS, RS, DISCUSSÃO, SETOR, COURO, CALÇADO, MUNICÍPIO, SANTA CRUZ DO CAPIBARIBE, PE, POLO, INDÚSTRIA TEXTIL, GERAÇÃO DE EMPREGO, RENDA.\r\nCOMISSÃO DE DESENVOLVIMENTO ECONÔMICO INDÚSTRIA E COMÉRCIO, SEMINÁRIO, MUNICÍPIO, SÃO GONÇALO DO AMARANTE, RN, DISCUSSÃO, AEROPORTO INTERNACIONAL.\r\nOUVIDORIA, CÂMARA DOS DEPUTADOS, AUDIÊNCIA PÚBLICA, CIDADE, NATAL, RN,  DISCUSSÃO, PROJETO, A CÂMARA QUER TE OUVIR.\r\nCOMISSÃO DE DESENVOLVIMENTO ECONÔMICO INDÚSTRIA E COMÉRCIO, AUDIÊNCIA PÚBLICA, CIDADE, PORTO ALEGRE, RS, DISCUSSÃO, PL 6406/2009, REGULAMENTAÇÃO, PROFISSÃO, COMERCIÁRIO, FIXAÇÃO, JORNADA DE TRABALHO, PISO SALARIAL PROFISSIONAL.",
    "sumario" : "Realização, pela Comissão de Desenvolvimento Econômico, Indústria e Comércio de seminário sobre os rumos do setor coureiro/calçadista, no Município de Novo Hamburgo, Estado do Rio Grande do Sul, e de seminário sobre o setor têxtil, no Município de Santa Cruz do Capibaribe, Estado de Pernambuco. Anúncio de realização pelo órgão de seminário sobre os desafios e perspectivas do Aeroporto Internacional de São Gonçalo do Amarante, no Estado do Rio Grande do Norte. Realização, pela Ouvidoria da Câmara dos Deputados, de audiência pública em Natal destinada à discussão do projeto A Câmara Quer te Ouvir. Realização, pela Comissão de Desenvolvimento Econômico, Indústria e Comércio, de audiência pública em Porto Alegre, Estado do Rio Grande do Sul, destinada à discussão do Projeto de Lei nº 6.406, de 2009, sobre a regulamentação da profissão de comerciário.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, retorno a esta tribuna para externar minha satisfação com os resultados alcançados com os seminários realizados pela Comissão de Desenvolvimento Econômico, Indústria e Comércio, a qual tenho a honra de presidir.\r\n\tForam realizados dois seminários até o presente momento. O primeiro foi em Novo Hamburgo, cidade localizada no Vale dos Sinos, no Estado do Rio Grande do Sul, em que se discutiu os rumos do setor coureiro/calçadista; o segundo, em Santa Cruz do Capibaribe, no Estado de Pernambuco, o mais importante polo têxtil do interior do Brasil. \r\n\tEm ambos seminários procuramos identificar gargalos, ameaças e novas oportunidades para a geração de emprego e renda, além de persistir na busca de identificar o que depende de ação legislativa, executiva e de mobilizações das próprias comunidades. \r\n\tDando continuidade ao projeto de levar a Comissão de Desenvolvimento para os polos de desenvolvimento do Brasil, será realizado o terceiro seminário no próximo dia 17 deste mês, na cidade de São Gonçalo do Amarante, no meu Estado. O encontro será para discutir os desafios e as perspectivas do Aeroporto Internacional de São Gonçalo do Amarante para o Rio Grande do Norte e a Região Nordeste do Brasil. A metodologia a ser seguida será a mesma adotada nos seminários anteriormente realizados, ou seja, procurar identificar gargalos, ameaças e novas oportunidades para geração de emprego e renda, além de persistir na busca de identificar o que depende de ação legislativa, executiva, do Judiciário e de mobilizações das próprias comunidades.\r\n\tSr. Presidente, quero registrar, com muita satisfação, que a cidade de Natal receberá, um dia antes da realização do seminário, ou seja, no próximo dia 16, a Ouvidoria da Câmara, que promoverá a segunda audiência do projeto A Câmara Quer te Ouvir. O debate, que será realizado na Assembleia Legislativa do Estado, vai abordar temas como: Combate ao crack; Política de segurança pública; Preparativos para a Copa do Mundo de 2014 e seus impactos no setor de turismo; Acessibilidade urbana e o acesso ao ensino superior.\r\n\tComo representante do Estado do Rio Grande do Norte, fico lisonjeado, darei todo apoio à decisão do ouvidor, também membro da Comissão de Desenvolvimento Indústria e Comércio, colega Deputado Miguel Correa, do PT de Minas Gerais, assim como tenho certeza do irrestrito apoio da Assembleia Legislativa do meu Estado, presidida pelo Deputado Ricardo Mota, uma vez que o objetivo das audiências é levar a Câmara dos Deputados à sociedade brasileira, ouvindo-a e incentivando-a a participar e a intervir nos temas de importância nacional.\r\n\tGostaria de chamar a atenção dos nobres colegas Parlamentares para o empreendimento do Aeroporto Internacional de São Gonçalo do Amarante, que já é uma realidade. Faz parte do Programa Nacional de Desestatização - PND, por intermédio do Decreto nº 6.373, de 14 de fevereiro de 2008. O aviso de licitação para concessão do Aeroporto Internacional de São Gonçalo foi publicado no Diário Oficial da União do dia 13 de maio de 2011. Trata-se, portanto, de uma iniciativa pioneira no País, pois será o primeiro experimento de uma concessão totalmente privada neste segmento.\r\n\tA sessão pública do leilão será realizada no dia 19 de julho de 2011. Entretanto, as empresas interessadas deverão entregar a documentação à BM&F/BOVESPA e à Comissão de Licitação até o dia 12 de julho de 2011. No dia 20 de julho será publicada a ordem de classificação das propostas econômicas pela ANAC. O lance mínimo será de 51,7 milhões de reais, e o vencedor do leilão terá até 3 anos de prazo para finalizar as obras no terminal, podendo explorar a área aeroportuária durante 25 anos. \r\nAs obras do Aeroporto Internacional de São Gonçalo do Amarante estão orçadas em torno de 1 bilhão de reais. Como disse anteriormente, já é uma realidade, tendo inclusive concluída a pista principal e, em vias de conclusão, a pista secundária. Quando concluído, será o primeiro aeroporto-cidade do Brasil e o maior da América Latina.\r\nQuero, nesta oportunidade, registrar minha preocupação. Em audiência pública ocorrida no último dia 2, na Comissão de Turismo e Desporto desta Câmara, o Sr. Presidente da INFRAERO, Dr. Antonio do Vale, informou que o Aeroporto Oficial da Copa de 2014 não será o Aeroporto Internacional de São Gonçalo e sim o atual, Augusto Severo. Como é do conhecimento das autoridades brasileiras e de seus usuários, o aeroporto Augusto Severo já está saturado, necessitando, independente da realização da Copa, de investimentos consideráveis para suportar o fluxo atual de passageiros. \r\nA segunda preocupação advém do fato de que recursos alocados pela Prefeitura de Natal e pelo Governo do Estado com mobilidade urbana para a Copa visam preferencialmente criar ou melhorar os acessos ao Aeroporto Internacional de São Gonçalo.\r\nCausa estranheza também que, sendo o vencedor da licitação conhecido, após o dia 20 de julho, e somente através de contato com o vencedor do leilão, poderemos saber se o Aeroporto Internacional de São Gonçalo será concluído antes da data prevista para o início da Copa do Mundo, preferencialmente para receber aqueles que virão assistir à Copa do Mundo na cidade do Natal.\r\nVale ressaltar que o Governo Federal, tanto através do ex-Presidente Luiz Inácio Lula da Silva quanto da Presidente Dilma Rousseff, afirmou mais de uma vez que o Aeroporto Internacional de São Gonçalo do Amarante é uma das maiores experiências que o Brasil ousou implantar nas últimas décadas, oferecendo ao povo brasileiro um aeroporto-cidade, capaz de receber as maiores aeronaves que estão circulando atualmente no mundo. \r\nPara finalizar, Sr. Presidente e demais colegas Parlamentares, gostaria de ressaltar a realização  da audiência pública que nossa Comissão fez, sexta-feira, 3 de junho, na cidade de Porto Alegre. A referida audiência objetivou discutir o Projeto de Lei nº 6.406/2009, que visa regulamentar a profissão de comerciário no Brasil. A audiência foi um sucesso e transcorreu de forma profissional, acompanhada de uma discussão madura entre representantes de sindicatos, a Federação dos Comerciários do Sul - FECOSUL e a Federação do Comércio do Estado do Rio Grande do Sul. Além da minha participação, registramos a presença do Deputado Ronaldo Zulke, do PT do Rio Grande do Sul, e do Relator do projeto, Deputado Assis Melo, do PCdoB do Rio Grande do Sul. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2012-05-02T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28876",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2012&txPagina=14880&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SECA, RN, DÍVIDA, PEQUENO PRODUTOR RURAL, RENEGOCIAÇÃO, DEFESA.\r\nAGÊNCIA DE DESENVOLVIMENTO SUSTENTÁVEL DO SERIDÓ, ADESE, DEBATE, DIFICULDADE, MUNICÍPIOS, SECA.",
    "sumario" : "Empenho do coordenador da bancada federal nordestina, Deputado José Guimarães, na adoção de medidas emergenciais a favor dos flagelados pela seca e na renegociação das dívidas de pequenos e médios produtores junto ao sistema bancário. Anúncio de reunião da Agência de Desenvolvimento Sustentável do Seridó - ADESE para discussão de assuntos de interesse do Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um registro que já foi feito por vários Parlamentares do Nordeste. Trata-se da situação aflitiva que está vivendo o meu Estado, o Rio Grande do Norte.\r\n\tO Rio Grande do Norte, Sr. Presidente, tem 90% da sua área no Semiárido. Realmente nós estamos vivendo uma estiagem de uma violência nunca vista. Eu fui, sábado passado, à cidade de Currais Novos e vi um céu azul, sem nenhuma nuvem. A situação é mais grave porque todos os institutos previram um ano de inverno, de chuva, e os agricultores nordestinos, em geral, os norte-rio-grandenses, em particular, prepararam-se para plantar nessa condição.\r\n\tEu queria fazer um apelo ao Deputado José Guimarães, que é coordenador da bancada do Nordeste: nós precisamos de medidas urgentes. Sr. Presidente, V.Exa. é do sertão e sabe que não há água para beber, não há água para os animais. Não há condições de aqueles pequenos e médios agricultores pagarem suas dívidas. A situação requer medidas do Governo.\r\n\tNós esperamos que a Presidente Dilma implemente essas medidas já, porque a questão das dívidas e do socorro aos pequenos agricultores do sertão se faz urgente e necessário.\r\n\tSr. Presidente, queria registrar que, na próxima sexta-feira, a Agência de Desenvolvimento do Seridó, presidida pelo Bispo D. Décio, da Diocese de Caicó, vai fazer uma reunião para discutir essa questão, que afeta todo o Rio Grande do Norte, especialmente o nosso Seridó.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2014-02-18T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/35194",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2014&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMMANOEL CAMPELO DE SOUZA PEREIRA, JURISTA, INDICAÇÃO, MEMBROS, CONSELHO NACIONAL DE JUSTIÇA (CNJ), ELEIÇÃO, RECONDUÇÃO, APOIO.",
    "sumario" : "Pedido aos Deputados de apoio à eleição do Sr. Emmanoel Campelo de Souza Pereira ao Conselho Nacional de Justiça.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu conheço o Dr. Emmanoel Campelo, que hoje está se submetendo à Casa para sua recondução ao Conselho Nacional de Justiça.\r\n\tEu queria dizer que o Dr. Emmanuel, pelo seu currículo, honra a Câmara dos Deputados e honra o povo brasileiro no Conselho Nacional de Justiça. \r\n\tPor isso, estamos pedindo a todos para que o reconduzam ao cargo, votando \"sim\" neste momento.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2014-03-26T09:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2014&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão Solene em homenagem póstuma ao Professor e ex-Parlamentar João Faustino.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 62ª (sexagésima segunda) Sessão da Câmara dos Deputados, Não Deliberativa Solene, Matutina, da 4ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 26 de março de 2014. Às 10h29, o Sr. Henrique Eduardo Alves, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem Póstuma ao Professor e x-Parlamentar João Faustino; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Garibaldi Alves Filho, Ministro de Estado da Previdência Social; Simão Sessim, 2º Secretário da Câmara dos Deputados; Edson José Fernandes Faustino Ferreira, filho do Homenageado; Sílvio Torquato Fernandes, Secretário de Estado do Desenvolvimento Econômico, representando a Exma. Sra. Rosalba Ciarlini, Governadora do Estado do Rio Grande do Norte; e os Srs. Paulo Davim e José Agripino, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso de sua autoria, o Sr. Presidente entregou Medalha do Mérito Legislativo, acompanhada de Diploma, \"in memoriam\", ao filho do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Mauro Benevides, pelo PMDB; Betinho Rosado, pelo PP; João Maia, pelo PR; Sandra Rosado, pelo PSB; Felipe Maia, pelo Democratas; e aos Srs. componentes da Mesa, Edson José Fernandes Faustino Ferreira e José Agripino. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão.\r\n\r\nInocêncio Oliveira\r\nPresidente\r\nMarçal Filho\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2014-05-27T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36459",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2014&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI DE INFORMATICA, ASSUNTO, PROJETO DE LEI, VOTAÇÃO, ADIAMENTO, PEDIDO.",
    "sumario" : "Solicitação à Presidência de adiamento da votação de projeto de lei constante da pauta relativo à prorrogação do prazo dos incentivos concedidos pela Lei de Informática.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Sem revisão do orador.) - Sr. Presidente, V.Exa., com a experiência, com a capacidade, com a competência que tem, chamou-nos a seu gabinete para discutirmos essa questão da informática que é tão importante para o Brasil. A informática é o sangue da indústria. Então, nós temos que cuidar dela com muita competência, com muita calma, com muita sabedoria.\r\n\tConversei com o Deputado Newton Lima, conversei com o autor do requerimento, Deputado Mendonça Filho, e temos algumas dúvidas. Mexemos na questão da inovação? O que fazer com relação à escala descendente de incentivos à indústria?\r\nNós, capitaneados pelo Presidente, resolvemos pedir um tempo. Isso, Deputado Paulo Teixeira, que está me ouvindo, é fundamental para o Brasil. Então, não podemos votar de forma açodada.\r\n\tE eu queria, Sr. Presidente, que fosse adiada essa votação, pelo menos por 1 dia, para chegarmos a um acordo.\r\n\tO SR. PRESIDENTE (Henrique Eduardo Alves) - O.k. Atendo a V.Exa. É questão de bom senso. Vamos fazer um esforço. Está muito próximo um entendimento."
  }, {
    "dataHoraInicio" : "2014-06-04T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36583",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2014&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6727/2013, PROJETO DE LEI, PRORROGAÇÃO, PRAZO, CONCESSÃO, INCENTIVO, BENEFÍCIOS, LEI DE INFORMÁTICA, AUTOMAÇÃO, AVALIAÇÃO.",
    "sumario" : "Ponderações sobre o projeto de Lei nº 6.727, de 2013, que dispõe sobre a prorrogação de prazo dos benefícios concedidos pela Lei nº 8.248, de 23 de outubro de 1991, e suas alterações.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria dar um esclarecimento que eu acho necessário. Teve um processo de negociação, e o texto muda no processo de negociação.\r\n\tMas eu queria esclarecer, Deputado Afonso Florence, por que é que nós combinamos. Nós combinamos com o Governo, com esta Casa, com os Líderes dos partidos que nós vamos manter os incentivos no nível de 2014, na Lei de Informática, até 2024, prorrogando de 2019 até 2024. \r\n\tNós combinamos - eu queria chamar um companheiro aqui que estava incomodado - de retirar do texto a questão de pesquisa e desenvolvimento, para que o Governo mande um projeto de lei fora desse contexto para  discutirmos profundamente, porque eu acho que a questão da inovação é o grande desafio do Brasil. Esse é o segundo ponto. Nós tiramos do texto, do relatório a questão da inovação.\r\n\tO SR. PRESIDENTE (Henrique Eduardo Alves) - Para o novo projeto que virá?\r\n\tO SR. JOÃO MAIA - Para o novo projeto, para que esta Casa possa discutir com muita força, porque eu tinha uma visão muito crítica sobre como é o processo de inovação hoje, porque tem muita burocracia. Eu acho que burocracia não combina com inovação. Mas vai vir um projeto de lei sobre o qual nós vamos discutir nesta Casa.\r\n\tTerceiro, as áreas de livre comércio nós adiaríamos. Não tem tanta importância para o Brasil, mas, para eles, tem muita importância. Adiaríamos até 2050, que foi o acordo que o Presidente desta Casa fez com representantes da área de livre comércio.\r\n\tEntão, eu queria tranquilizá-los dizendo o seguinte: o P&D nós deixamos para discutir num segundo momento. Até 2024, nós manteremos os incentivos atuais, Deputado Guilherme. Até 2024, do jeito que está hoje, em 2014, e prorrogamos as áreas de livre comércio. \r\n\tEste é o relatório. Mudamos em razão dos acordos, mas ele está pronto e disponível. Eu acho que estamos prontos para votar o relatório da Lei de Informática e a prorrogação da Zona Franca de Manaus."
  }, {
    "dataHoraInicio" : "2014-06-04T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36583",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2014&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6727/2013, PROJETO DE LEI, PRORROGAÇÃO, PRAZO, CONCESSÃO, INCENTIVO, BENEFÍCIOS, LEI DE INFORMÁTICA, AUTOMAÇÃO, PARECER FAVORÁVEL.",
    "sumario" : "Parecer favorável pela Comissão de Desenvolvimento Econômico, Indústria e Comércio ao projeto de Lei nº 6.727, de 2013, que dispõe sobre a prorrogação de prazo dos benefícios concedidos pela Lei nº 8.248, de 23 de outubro de 1991, e suas alterações.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, V.Exa. conhece esta Casa melhor do que todos nós. Nós negociamos a prorrogação da Lei de Informática com o Governo, sob o compromisso do Líder Henrique Fontana de que não teríamos o veto. Portanto, isto foi de grande importância nessa negociação, que demorou tanto.\r\n\tEntão, nós estamos apresentando um relatório que está pronto, que está disponível para todos os pares desta Casa, em que vamos prorrogar os incentivos que existem hoje, até 2024, conforme estão hoje. Depois, volta a regra da lei que está em vigor. Mas estamos prorrogando até 2024. \r\n\tE estamos, Presidente, de acordo com o que V.Exa. combinou e com o que eu conversei agora com o Deputado Afonso Florence, com o Deputado Newton Lima e com os Líderes do Governo, prorrogando a área de livre comércio até 2050. \r\n\tEste é o nosso relatório e é isto que está escrito."
  }, {
    "dataHoraInicio" : "2014-06-04T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36583",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2014&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6727/2013, PROJETO DE LEI, PRORROGAÇÃO, PRAZO, CONCESSÃO, INCENTIVO, BENEFÍCIOS, LEI DE INFORMÁTICA, AUTOMAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PR.",
    "sumario" : "Orientação de bancada do PR favorável ao projeto de Lei nº 6.727, de 2013, que dispõe sobre a prorrogação de prazo dos benefícios concedidos pela Lei nº 8.248, de 23 de outubro de 1991, e suas alterações.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PR-RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia votar se não fosse \"sim\". Mas eu queria esclarecer à Casa que nós fizemos uma combinação boa para o Brasil. Nós mantivemos os incentivos relacionados à Lei de Informática até 2024. É isso o que está combinado. Prorrogamos, como V.Exa. combinou, o prazo das Áreas de Livre Comércio até 2050. A questão da inovação, que é fundamental, ficamos de decidir num texto seguinte.\r\n\tEntão, o que está no projeto, o que relatamos e o Deputado Newton Lima assinou é isto: mantemos como está até 2024, depois vigora a lei até 2029. E discutimos então por meio de projeto de lei complementar.\r\n\tO nosso voto é \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-04T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL) (1987), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.292-C, de 1995, sobre a instituição de normas para licitações e contratos da Administração Pública.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós estamos votando um projeto de 1995, que já foi objeto de uma Comissão Especial na Legislatura passada.\r\nOlhem, a licitação é a principal relação entre o público e o privado, e o destinatário é o próprio povo. Este projeto de lei foi discutido amplamente e tem a vantagem de ser da Casa. Saiu do Senado, foi discutido na Câmara, incorporou emendas importantíssimas. No Brasil, Presidente, nós temos um cemitério de obras inacabadas, o que não se deve apenas à Lei nº 8.666, de 1993. Enfim, eu tenho convicção de que este projeto é um avanço.\r\nA orientação é \"não\"."
  }, {
    "dataHoraInicio" : "2019-08-13T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, DEFESA, APROVAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidenta.\r\nEu não quero falar nem para o Governo nem para a Oposição. Eu quero dizer que os homens e as mulheres de bem têm uma convicção única: a de que um pai, uma mãe de família, uma moça e um rapaz têm como base, na sua liberdade, sustentar a sua família com o resultado do seu próprio trabalho.\r\nNós vamos votar a favor desta medida provisória, desta medida que chamam de \"liberdade econômica\", porque o Estado brasileiro, infelizmente, transformou-se num empecilho para aqueles que querem empreender, gerar emprego e renda. Não é possível que nós, nem o Governo nem a Oposição, concordemos com isso. Podemos fazer ajustes, podemos discutir as questões, mas o fato é que hoje...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Soraya Santos. PL - RJ) - Conclua, Deputado João Maia, para depois o Deputado Celso Maldaner falar.\r\nO SR. JOÃO MAIA (PL - RN) - Eu só queria dizer o seguinte: o Estado tem que ser parceiro do povo brasileiro, o Estado tem que trabalhar para o povo brasileiro. O povo brasileiro hoje parece que trabalha para o Estado.\r\nÉ por isso que nós vamos votar para continuarmos e aprovarmos esta medida provisória."
  }, {
    "dataHoraInicio" : "2019-09-11T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 48, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu acompanhei, sob a orientação do Presidente Rodrigo Maia, a construção final desse projeto do Deputado Augusto Coutinho. O direito básico do trabalhador é ter trabalho. Então, o que se procurou fazer nesta Casa foi dizer o seguinte: não criem dificuldade para gerar emprego. Eu sei que isso é o que a Deputada Perpétua também pensa. Nós não podemos fazer o Estado criar uma burocracia que impeça as pessoas de trabalhar e as empresas de empreender.\r\nNesse projeto relatado pelo Deputado Augusto Coutinho, S.Exa. teve um cuidado imenso com isso, Deputado Marcelo Ramos.\r\nQuero dizer que nós precisamos gerar emprego, gerar renda, gerar imposto no Brasil. Portanto, a nossa orientação é pela manutenção do parecer."
  }, {
    "dataHoraInicio" : "2019-12-09T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1481/2007, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.481-A, de 2007, sobre a fixação de prazo para o acesso de escolas aos serviços de Internet, e a destinação de 75% dos recursos do Fundo de Universalização dos Serviços de Telecomunicações   (FUST) para a instalação de redes digitais de informação em estabelecimentos de ensino.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria dizer que o FUST, que foi criado com a melhor das intenções, na verdade até hoje serviu para fazer o superávit primário do Governo. É mais um imposto do Brasil. \r\nEntão, quero parabenizar o Deputado Vinicius Poit pela proposta de usar de fato aquilo para o qual foi criado. Com o maior respeito à Deputada Luiza Erundina, quero dizer que adiar essa destinação... Estou de acordo com a Secretaria do Tesouro: não devemos usar mais um imposto que criamos com outro nome e que não foi utilizado a favor da sociedade.\r\nNós orientamos o voto \"não\"."
  }, {
    "dataHoraInicio" : "2021-07-07T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2021&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2646/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, DEBÊNTURE INCENTIVADA, INFRAESTRUTURA, EMISSÃO, CONCESSIONÁRIO (ADMINISTRAÇÃO PÚBLICA), PERMISSIONÁRIO (ADMINISTRAÇÃO PÚBLICA) , SERVIÇOS PÚBLICOS, SOCIEDADE DE PROPÓSITO ESPECÍFICO (SPE), EMPRESA ARRENDATÁRIA, INVESTIMENTO, INFRAESTRUTURA, TRIBUTAÇÃO, PROJETO (ADMINISTRAÇÃO), DESENVOLVIMENTO SUSTENTÁVEL, APERFEIÇOAMENTO, MARCO REGULATÓRIO, DEBÊNTURE INCENTIVADA, FACILITAÇÃO, OPERAÇÃO, FUNDO DE INVESTIMENTO, ARNALDO JARDIM, DEPUTADO FEDERAL, RELATOR, PARECER (PROPOSIÇÃO LEGISLATIVA), APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa de aprovação pela Casa do Projeto de Lei nº 2.646, de 2020, sobre as debêntures de infraestrutura, e a alteração das Leis de nºs 9.481, de 1997; 11.478, de 2007; e 12.431, de 2011. Apoio ao parecer oferecido à proposição pelo Relator Arnaldo Jardim.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Como Líder. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, membros da Mesa, Sras. e Srs. Líderes partidários, caros colegas Deputadas e Deputados, hoje, a Câmara dos Deputados vai deliberar e, se Deus quiser, aprovar o Projeto de Lei nº 2.646, de 2020, que deixará um grande e inequívoco legado para o desenvolvimento sustentável, com geração de emprego e renda para o nosso País. \r\nSr. Presidente, o projeto a que me refiro trata da criação de uma nova classe de debêntures de infraestrutura. Farei aqui um breve relato da gestação e evolução deste projeto. Em maio de 2019, foi criada a Comissão Especial para analisar um novo marco legal para a legislação vigente das concessões e autorizações, parcerias público-privadas e debêntures incentivadas. \r\nEssa Comissão, que tive o orgulho de presidir, teve como Relator o Deputado Arnaldo Jardim. Mergulhamos em um estudo intenso e profícuo, com um único foco: ofertar ao Brasil uma legislação moderna, justa e eficiente sobre o tema. Percorremos e realizamos audiências públicas em vários Estados da Federação - em alguns, mais de uma vez -, ouvindo opiniões e representantes do setor privado, público e especialistas. Visitamos ex-Ministros e ex-Presidentes do Banco Central. Participamos de reuniões da Frente Parlamentar Mista de Logística e Infraestrutura, no Senado Federal, presidida pelo Senador Wellington Fagundes.\r\nEm outros momentos, reunimo-nos com o Presidente do Tribunal de Contas da União, o Ministro José Mucio, e alguns membros daquela Corte. Todos os movimentos foram acompanhados e informados ao Poder Executivo. \r\nApós 4 meses de trabalho, o parecer do Relator, o Deputado Arnaldo Jardim, foi aprovado por unanimidade na Comissão Especial, com a constatação de que a infraestrutura do País estava se deteriorando, subtraindo nossa competitividade. \r\nPara ressaltar essa afirmação, trago como exemplo o indicador internacional que mede o estoque de infraestrutura do País com o percentual do PIB. Vejam, senhoras e senhores, como é preocupante a nossa posição. Enquanto essa relação no Brasil, estoque de infraestrutura em relação ao PIB, é de 36,2%, em outros países do BRICS, citando como exemplo, têm a seguinte relação: Brasil, 36,2%; Índia, 58%; China, 76%; África do Sul, 87%.\r\nMais preocupante ainda é um estudo do IPEA que mostra que, desde 2016, o nosso investimento em infraestrutura não está sendo suficiente sequer para repor a depreciação. Isso faz com que a grande produtividade nas fábricas e nas fazendas se perca pela deficiência da nossa infraestrutura somada a uma burocracia muitas vezes sufocante.\r\nCom o surgimento do nefasto evento da pandemia e a latente urgência em atrair novos recursos que financiem os setores de infraestrutura, decidimos fazer um recorte no PL da Lei Geral de Concessões e apresentar o PL 2.646/20, que cria as debêntures de infraestrutura, que nada mais são do que um novo instrumento financeiro que visa atrair novos investimentos privados para a infraestrutura brasileira. Devo ressaltar que esse quadro preocupante não é opção governamental, mas sim reconhecida falta de capacidade de investimento das três esferas da Federação, União, Estados e Municípios.\r\nCom a transformação em lei do PL 2.646/20, ora em pauta, as empresas que desejarem investir em projetos novos ou ampliar projetos existentes no setor de infraestrutura poderão emitir debêntures, sendo o emissor o beneficiário do incentivo fiscal, que poderão repassar ao tomador - como explicamos, Deputado Molon -, e assim captar recursos financeiros necessários para a execução dos projetos. As consequências, como dissemos no início, serão o aumento da competitividade do Brasil e a geração de emprego e renda, com consequente aumento da receita fiscal.\r\nO legado que deixaremos hoje, ao aprovarmos o PL 2.646/20, repercutirá a curto prazo, pois se estima que a participação do investimento privado em infraestrutura terá crescimento na casa dos 20%, atingindo cerca de 112 bilhões de reais, por ano. Se falarmos a longo prazo, o investimento, que atualmente representa 1,87% do PIB, poderá passar para 4,15%, criando condições para aportes em investimentos adicionais em torno de 162 bilhões de reais, por ano, em valores atuais. Não tenho dúvidas da grandeza deste projeto para o Brasil.\r\nEncerro com agradecimentos especiais aos meus colegas Deputados que subscreveram o projeto: Deputado Augusto Coutinho, do Solidariedade de Pernambuco; Deputado Felipe Rigoni, do PSB do Espírito Santo; Deputado Franco Cartafina, do PP de Minas Gerais; Deputado Geninho Zuliani, do DEM de São Paulo; Deputado Hugo Leal, do PSD do Rio de Janeiro; Deputado Kim Kataguiri, do DEM de São Paulo; Deputado Lucas Redecker, do PSDB do Rio Grande do Sul; Deputado Odair Cunha, do PT de Minas Gerais; Deputado Orlando Silva, do PCdoB de São Paulo; Deputado Rodrigo Coelho, do PSB de Santa Catarina; Deputado Roman, do Patriota do Paraná; e Deputado Rubens Bueno, do Cidadania do Paraná.\r\nQuero também agradecer à equipe da Secretaria de Governo por coordenar as negociações com o Executivo, à competente equipe de consultores desta Casa, nas pessoas da Consultora Liana Issa e do Consultor Lucas Salgado, e ao meu partido, o Partido Liberal, pelo acolhimento e incentivo permanente ao nosso trabalho.\r\nFinalmente, agradeço ao Presidente Arthur Lira, que apoiou desde sempre esta iniciativa, assim como tem encorajado outras matérias que colocam este Parlamento na vanguarda pela retomada do crescimento.\r\nSão essas as minhas palavras.\r\nJá encaminho, Sr. Presidente, pelo Partido Liberal, o voto a favor do parecer do Deputado Arnaldo Jardim.\r\nMuito obrigado pela sua presença, minha conterrânea Deputada Natália Bonavides."
  }, {
    "dataHoraInicio" : "2022-06-01T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4188/2021, PROJETO DE LEI ORDINARIA, MARCO REGULATÓRIO, GARANTIA, CRÉDITO, PARECER (PROPOSIÇÃO LEGISLATIVA). LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 4.188, de 2021, sobre o serviço de gestão especializada de garantias; o aprimoramento das regras de garantias; o resgate antecipado de Letra Financeira; a transferência de valores de contas únicas e específicas do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB; a exclusão do monopólio da Caixa Econômica Federal em relação aos penhores civis; e a alteração da composição do Conselho Nacional de Seguros Privados.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Para proferir parecer. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, venho trazer uma síntese do meu voto ao Projeto de Lei nº 4.188, de 2021, sobre o novo marco legal das garantias. Inicialmente cabe um diagnóstico do problema que se pretende atacar.\r\nNosso ponto de partida é elementar: como o retorno cobrado por um credor depende do risco a que ele está exposto, as garantias, ao reduzirem sua exposição ao risco de inadimplência do devedor, contribuem para a redução do custo do crédito. As garantias reais diminuem despesas dos credores com os chamados custos de transação, compostos pela necessidade de analisar perfis dos potenciais tomadores de crédito, monitorá-los durante a execução do contrato e, eventualmente, executar créditos inadimplidos.\r\nEm alguns casos, como no de micro e pequenos empreendedores, que não possuem contabilidade padronizada e auditada, a força das garantias pode ser uma única condição necessária para se ter acesso ao crédito.\r\nO desempenho do mercado de crédito e de garantias no Brasil está longe do adequado para dar suporte ao processo de retomada do desenvolvimento econômico.\r\nDe fato, a relação crédito/PIB no Brasil, que atingiu 70,2% em 2020, é bem inferior à China (182,45%), África do Sul (107,9%), Coreia do Sul (164,8%), Hong Kong (258,4%), Estados Unidos (215,9%), Suíça (168,5%) e Reino Unido (143,7%).\r\nO percentual da inadimplência no spread bancário médio no Brasil atingiu quase 1/3 (31,9%) no triênio 2018/2020, o que dá uma ideia bem razoável do valor atribuído às garantias no Brasil. Fortalecendo as garantias, reduzem-se os custos com inadimplência, o que faz caírem os juros pagos, especialmente pelos tomadores menores.\r\nAtualmente, a recuperação do crédito é tarefa incerta e demorada. Recupera-se apenas 14,6% do valor das garantias no Brasil, contra 85,3% no Reino Unido, 81,8% nos Estados Unidos e 41,6% no Chile.\r\nO tempo médio de recuperação de crédito no Brasil é também substancial, atingindo 4 anos, contra 1 ano no Reino Unido e Estados Unidos, 1,5 ano na Coreia do Sul e 2 anos no Chile.\r\nEstes dados indicam que o tratamento atual dispensado ao tema das garantias pelo ordenamento jurídico brasileiro necessita ser reformulado para melhorar esses números e, por conseguinte, reduzir os juros pagos pelo tomador brasileiro. E ter acesso a crédito barato também é um dos elementos fundamentais do exercício de cidadania financeira, algo muito falado, mas pouco compreendido.\r\nAqui podemos, mais do que nunca, afirmar que a proposta melhora a vida do tomador cidadão.\r\nO Projeto de Lei nº 4.188, de 2021, de autoria do Poder Executivo, contém seis capítulos resumidos a seguir.\r\nNo Capítulo II, o Serviço de Gestão Especializada de Garantias cria as instituições gestoras de garantias (IGGs). O objetivo do serviço de gestão especializada de garantias é facilitar a constituição, a utilização, a gestão, a complementação e o compartilhamento de garantias utilizadas para operações de crédito.\r\nTal serviço de gestão de garantias será realizado por pessoas jurídicas de direito privado que atuarão como instituições gestoras de garantia (IGGs) com as seguintes atividades (art. 3º):\r\nI - a gestão administrativa das garantias constituídas sobre bens imóveis ou móveis;\r\nII - a constituição, o encaminhamento a registro e o pleito à execução das garantias;\r\nIII - o gerenciamento dos riscos inerentes ao serviço de gestão especializada de garantias;\r\nIV - a manutenção e o controle das operações de crédito vinculadas às garantias;\r\nV - a avaliação das garantias reais e pessoais;\r\nVI - a interconexão com as instituições financeiras; e\r\nVII - outros serviços autorizados em regulamento.\r\nUm exemplo nos parece útil para a compreensão da IGG. Atualmente, um bem dado em garantia que valha R$ 1 milhão pode estar garantindo um crédito, por exemplo, de R$ 100 mil. Ou seja, há uma grande parte da garantia - potencialmente de até R$ 900 mil - que não poderá ser utilizada em outra operação de crédito com outra instituição financeira. Não havendo concorrência com outras instituições financeiras, os créditos, subsequentemente, tendem a ser caros e se tornam quase uma venda casada crédito/garantia.\r\nO modelo proposto no projeto de lei torna possível a constituição de a garantia preceder os créditos e a independência daquela garantia do credor original. É evidente que a própria instituição financeira credora original, sem ter esses R$ 900 mil exclusivos para seus próprios créditos, também deve oferecer taxa mais atrativa para o devedor nos créditos subsequentes. Ou seja, o formato da IGG permite que a mesma garantia possa ser utilizada para quantos créditos couberem na garantia sem precisar ser providos pela instituição financeira credora inicial. \r\nAs IGGs atuarão em nome próprio e em benefício das instituições financeiras que a contratem, tendo, ainda, devedores fiduciários não apenas em relação a instituições financeiras credoras, como também à frente de devedores das operações garantidas e prestadores de garantias. \r\nA relação entre IGG e instituição financeira é livre, devendo ser disciplinada pelo contrato de gestão de garantias, que conterá informações sobre titularidade, valor máximo do crédito, dentre outras. É prevista uma separação entre as atividades da instituição gestora de garantia e as atividades típicas de instituição financeira, inclusive operações de crédito, evitando conflitos de interesses.\r\nRegra que aumenta ainda mais a segurança da medida é a separação patrimonial entre direitos correspondentes à garantia e ao patrimônio da instituição gestora de garantia. \r\nPor fim, o fato de a IGG ser regulada pelo Conselho Monetário Nacional e supervisionada pelo Banco Central confere ao novo sistema de garantias a confiabilidade necessária para a sua operação.\r\nNo Capítulo III, Do Aprimoramento das Regras de Garantias, com a alteração de diversas leis sobre alienação fiduciária e hipoteca, dentre outras mudanças, é prevista, em especial: a alienação fiduciária de segundo grau que permita o máximo aproveitamento do valor de um bem como garantia; a responsabilidade do devedor de manter seu endereço atualizado junto ao credor fiduciário, definindo-se os conceitos de \"lugar ignorado e inacessível\", fundamental para a intimação do devedor; a autorização da execução extrajudicial de créditos garantidos por hipoteca nos moldes dos procedimentos aplicáveis à alienação fiduciária em garantia. \r\nNote-se aqui que a alienação fiduciária, como se sabe, mostrou-se um mecanismo de mitigação de risco mais eficaz do que a hipoteca, em razão de permitir a liquidação da garantia extrajudicialmente e, portanto, a satisfação parcial ou total do crédito de forma rápida e a um custo menor.\r\nA extensão da regra da alienação fiduciária para hipoteca, portanto, apresenta grande potencial de ampliar o acesso ao crédito. \r\nHá a criação do agente de garantia, que poderá constituir, levar a registro, gerir e executar a garantia. \r\nO Capítulo IV trata do resgate antecipado de letra financeira. A alteração autoriza o resgate antecipado de letras financeiras antes do prazo mínimo de 1 ano, quando o pagamento do principal e da remuneração nelas previsto esteja vinculado ao adimplente dos pagamentos de direitos creditórios a eles associados. \r\nO Capítulo V trata da transferência de valores das contas únicas e específicas do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Nos casos em que os Governos estaduais, distrital ou municipais contratem instituições públicas ou privadas para viabilizar o pagamento de salários, vencimentos e benefícios de qualquer natureza aos profissionais da educação em efetivo exercício, os recursos do FUNDEB podem transitar por contas delas. Assegura-se que tais instituições financeiras apenas recebam os recursos das contas únicas em uma conta específica. \r\nA exclusão do monopólio da Caixa Econômica Federal - CEF em relação aos penhores civis permite a concorrência nos penhores civis e abrirá um corredor de oportunidade de acesso a crédito barato ao tomador cidadão. Mais do que isso, dado que a CEF não está e nem pode estar em grande parte dos Municípios brasileiros, os emprestadores alternativos podem ser a única forma de ajudar ou mesmo de resgatar pessoas que precisam de recursos de forma urgente. \r\nA alteração da composição do Conselho Nacional de Seguros Privados, removendo a CVM, é o Capítulo VI. Conforme a Exposição de Motivos do Poder Executivo ao Projeto de Lei nº 4.188, de 2021, as alterações têm o potencial de \"estimular a redução das taxas de juros, de elevar o número de alternativas de crédito e de diminuir os custos operacionais para as instituições financeiras. Espera-se, portanto, um aumento da eficiência e uma redução de barreiras a entradas no mercado de crédito\".\r\nDestaca-se ainda, na Exposição de Motivos, a urgência da redução de subutilização das garantias no País, \"tendo em vista que períodos pós-crise se destacam por haver uma falta de lastro para operações de crédito ao sistema produtivo, o que tende a impactar negativamente a possibilidade de retomada econômica\". \r\nForam apresentadas inicialmente 22 emendas de Plenário e 1 emenda na Comissão de Educação. \r\nNo mérito, o acolhimento da grande parte dessas emendas desestrutura o equilíbrio alcançado pela proposição entre direitos e deveres de credores e devedores. \r\nDuas emendas, no entanto, as Emendas nº 1 e nº 9, iguais, do ilustre Deputado Vinicius Carvalho, merecem uma reflexão maior. Ambas instituem o procedimento de busca e apreensão extrajudicial de bens móveis, em caso de inadimplente de contrato de alienação fiduciária.\r\n\"Não é de hoje que a questão do custo de recuperação de bens móveis dados em garantia ocupa lugar central nos debates sobre redução do spread bancário. É preciso evitar que, em detrimento de bons pagadores, as regras para a execução de créditos inadimplidos premiem os que se esforcem para ocultar bens indicados para assegurar o cumprimento de suas obrigações. A adoção de procedimentos de execução extrajudicial similares aos utilizados quando se trata de bens imóveis aproveita a experiência normativa e prática bem-sucedida da Lei 9.514, de 1997. É, portanto, uma estratégia eficaz e segura, do ponto de vista jurídico, para se alcançar um resultado desejado por todos.\" \r\nFizemos modificações redacionais, além de excluirmos o § 4º e reduzirmos o § 5º do art. 8º-C, dado que os demais dispositivos acrescidos pela emenda já definem com clareza o procedimento para execução extrajudicial. \r\n\"Em face do exposto, na Comissão de Finanças e Tributação - CFT, voto pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária do Projeto de Lei 4.188, de 2021, e das emendas apresentadas.\r\nQuanto ao mérito do Projeto de Lei nº 4.188, de 2021, voto pela aprovação das Emendas nºs 1 e 9, nos termos do substitutivo ora apresentado, e pela rejeição das demais emendas.\r\nNo âmbito da Comissão de Educação, somos pela aprovação do Projeto de Lei nº 4.188, de 2021, pela aprovação das Emendas nºs 1 e 9, nos termos do substitutivo da CFT, e pela rejeição das demais emendas.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade, boa técnica legislativa da proposição, do substituto da CFT e das emendas, e, no mérito, pela aprovação do Projeto de Lei nº 4.188, de 2021, pela aprovação das Emendas nºs 1 e 9, nos termos do substitutivo da CFT, e rejeição das demais emendas.\"\r\nÉ o voto."
  }, {
    "dataHoraInicio" : "2022-06-01T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=223&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENARIO, PL 4188/2021, PROJETO DE LEI ORDINARIA, MARCO REGULATÓRIO, GARANTIA, CRÉDITO, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer às Emendas de Plenário ao Projeto de Lei nº 4.188, de 2021, sobre o serviço de gestão especializada de garantias, o aprimoramento das regras de garantias, o resgate antecipado de letra financeira, a transferência de valores de contas únicas e específicas do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, a exclusão do monopólio da Caixa Econômica Federal em relação aos penhores civis e a alteração da composição do Conselho Nacional de Seguros Privados.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, vou passar direto ao voto do Relator.\r\n\"II - Voto do Relator\r\nCabe a este Plenário pronunciar-se sobre os aspectos de compatibilidade e adequação financeira e orçamentária, constitucional, legal, jurídico, de técnica legislativa e mérito da proposta.\r\nO Regimento Interno da Câmara dos Deputados (RI, arts. 32, X, \"h\", e 53, II) e a Norma Interna da Comissão de Finanças e Tributação (NI/CFT) definem que o exame de compatibilidade ou adequação far-se-á por meio da análise da conformidade de proposições com o Plano Plurianual, a Lei de Diretrizes Orçamentárias e o Orçamento anual. Além disso, a NI/CFT prescreve que também nortearão a análise outras normas pertinentes a receita e despesa públicas. São consideradas como outras normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal - LRF (Lei Complementar nº 101, de 4 de maio de 2000).\r\n(...)\r\nA constitucionalidade formal do projeto e das emendas está observada, pois constitui competência privativa da União legislar sobre direito civil, comercial, política de crédito e registros públicos (art. 22, incisos I, VII e XXV, da Constituição Federal); as matérias nelas tratadas se inserem no âmbito das atribuições do Congresso Nacional (art. 48 da Carta Magna), é legítima a iniciativa parlamentar (art. 61, caput, da Constituição Federal) (...).\r\nOs requisitos materiais de constitucionalidade, de igual modo, são atendidos pelas emendas. Verifica-se a adequação de seus conteúdos aos ditames substantivos enunciados na Carta Magna e princípios dela derivados.\r\nObserva-se ainda que o pressuposto da juridicidade se acha igualmente preenchido, uma vez que as emendas se coadunam com os princípios gerais do direito, inovam no ordenamento jurídico e possuem os atributos de generalidade e coercitividade.\r\nA técnica legislativa está adequada, pois todas observam os comandos da Lei Complementar nº 95, de 1998, que, editada em respeito ao art. 59, parágrafo único, da Carta Magna, dispõe sobre a elaboração, redação, alteração e consolidação das leis.\r\nFeitas essas considerações, passo à análise do mérito de cada uma das emendas.\r\nA Emenda nº 23, que retira a possibilidade de penhora da pequena propriedade rural, está em linha com o disposto no inciso XXVI do art. 5º da Constituição Federal e, por essa razão, deve ser parcialmente acolhida, o que permite incorporar as peculiaridades da atividade rural.\r\nA Emenda nº 24, que exclui os produtores rurais do âmbito de aplicação das regras sobre execução extrajudicial de hipotecas, nos parece apresentar uma boa estratégia para a comprovação da eficácia das medidas propostas no projeto, de maneira que deve ser acolhida. As novas regras aprimoradas de garantia serão imediatamente aplicadas em centros urbanos, onde o acesso à informação e, por isso, à comunicação com credores, leiloeiros, oficiais de cartórios e outros eventuais participantes diretos ou indiretos de execuções de créditos são mais fáceis. Confirmada a diminuição de custos de inadimplência e, consequentemente, a redução do spread bancário a partir das mudanças colocadas em prática, o regime de execução extrajudicial da hipoteca poderá ser estendido também a produtores rurais.\r\nA Emenda nº 25 adapta as regras do projeto para permitir que o novo aparato das IGGs possa ser usado também no sistema de crédito cooperativo, em linha com o espírito do Projeto de Lei n° 4.188, de 2021, razão pela qual deve ser acolhida. \r\nA Emenda nº 26, por sua vez, corrige distorções na tributação de rendimentos recebidos por investidores estrangeiros em renda fixa. Hoje, há alíquotas diferentes para investimentos em títulos de dívida pública, privada, cotas de fundos de investimento de diferentes espécies e ações. Uma das consequências disso é que os investimentos estrangeiros em renda fixa corporativa como proporção do total de investimentos estrangeiros em ativos financeiros no Brasil é significativamente menor do que em outros países. A Emenda nº 26 contribui para que o regime jurídico da tributação de investimentos estrangeiros e, consequentemente, o nível de investimentos em determinadas modalidades de ativos no Brasil se aproxime do verificado em outros países. Por essas razões, ela deve ser acolhida. \r\nA Emenda nº 27 busca criar novas regras para a portabilidade de operações de crédito entre instituições financeiras. Este mecanismo foi inserido na Lei nº 9.514 pela Lei nº 12.810, de 2013, e desde então vem sendo largamente praticada no mercado, tendo sido considerado um fator determinante para a redução de juros nas operações de crédito no mercado financeiro. \r\nEsse é um tema que, idealmente, deve ser tratado em regulamentação, cabendo à lei apenas evitar a imposição de obstáculos à migração entre credores. Isso porque as normas infralegais não apenas podem ser alteradas com mais agilidade, como também capturam melhor aspectos técnicos do funcionamento do sistema financeiro. Por exemplo, as taxas de juros em financiamentos de médio e longo prazo costumam variar conforme a conjuntura econômica, de maneira que não seria possível obrigar novas instituições financeiras a aceitar a portabilidade de uma operação contratada em período de taxas baixas e manter o mesmo custo efetivo total que havia sido ofertado pelo credor original na ocasião. \r\nA Emenda nº 28 retira trechos centrais do PL, como a intimação do devedor nas hipóteses de se encontrar em local ignorado ou inacessível e a regra geral de que a responsabilidade por eventual dívida residual é do devedor quando o bem imóvel garantido não satisfizer integralmente a dívida garantida. A emenda em tela ainda pretende suprimir o disposto pelo art. 14 do projeto, que visa a proteger a garantia real das alegações de impenhorabilidade produzidas pelos devedores que a constituíram em uma operação de crédito regular, em clara contradição com a própria conduta, gerando insegurança jurídica e, ao final, aumento do próprio custo do crédito. \r\nA Emenda nº 29 integra a Central Nacional de Serviços Eletrônicos Compartilhados, prevista no art. 41-A da Lei nº 9.492, de 10 de setembro de 1997, ao Serviço de Gestão Especializada de Garantias. Também prevê a faculdade do credor de título de crédito protestado promover a averbação do protesto em imóvel de titularidade do devedor ou, no caso de veículo, a anotação do protesto nas centrais de registro de veículos e outros bens móveis. A proposta em questão parte de uma iniciativa direta e unilateral do credor de título protestado, sujeita ao risco de fraude quando não de uma eventual e questionável exigibilidade. A iniciativa do credor é destituída de qualquer controle, podendo ainda resultar de títulos vinculados a uma obrigação cuja exigibilidade possa ser controvertida.\r\nPorém, a previsão no texto sugerido de que o cancelamento da averbação dependerá do cancelamento do próprio protesto - vale dizer, do pagamento do título -, produzirá efeitos patrimoniais negativos para o devedor, cuja reparação pode restar inviabilizada em razão das condições econômicas do credor.\r\nNessas circunstâncias, esse procedimento mais representaria um ato de indevida coação para o recebimento do valor de um título quando disponível a via judiciária ao credor para tanto, inclusive com direito à averbação na matrícula de imóvel de titularidade do devedor através da legislação vigente.\r\nNas operações de crédito garantidas por alienação fiduciária - onde ocorre o desdobramento da propriedade que é transferida ao credor em caráter resolúvel, porém é deferido ao credor o direito de posse do imóvel, habilitado à reaquisição em caso de cumprimento da obrigação garantida -, tais averbações inevitavelmente irão se tornar polêmicas, na medida em que a sua manutenção na matrícula do imóvel repercutirá na consolidação da propriedade do credor fiduciário em caso de inadimplemento do devedor fiduciante, em prejuízo do livre exercício dessa garantia, cuja eficiência tem sido decisiva para a redução do custo do crédito no País.\r\nAdemais, cabe observar que, a prevalecer essa iniciativa, ocorrerá um intenso tráfego burocrático de documentos junto ao registro imobiliário ou, no caso de bens móveis, nas centrais de registros competentes, acarretando indevida burocratização naqueles órgãos, quando o que se pretende no País é exatamente o oposto. Assim, somos pela rejeição da emenda.\r\nA Emenda n° 30 recria uma série de custos que as IGGs procuram reduzir. Entre eles, estabelece emolumentos que, mesmo que sejam máximos (0,5% do crédito concedido), podem se tornar muito substantivos em detrimento da população. Somos pela rejeição da emenda.\r\nA Emenda nº 31 resolve uma questão jurídica, de natureza formal, sobre a possibilidade de utilização de títulos minerários em garantia. Do ponto de vista funcional, títulos minerários têm valor econômico e, por isso, deveriam poder ser usados como mecanismo de mitigação de risco de crédito. Seu valor decorre do fato de que sua aquisição por meio de transferência tem custo menor do que o de sua emissão original. Isso porque algumas etapas do processo de emissão daqueles títulos, como o licenciamento ambiental, não precisam ser repetidas quando ocorre a transferência.\r\nA cessão de direitos minerários, por sinal, já é uma prática no mercado brasileiro, de maneira que parece incoerente impedir o uso de tais ativos como garantia. A matéria, inclusive, foi objeto da Resolução ANM nº 90, de 22 de dezembro de 2021, expedida pela Agência Nacional de Mineração (ANM). É preciso ter presente, ainda, que a cessão em nada altera os direitos e prerrogativas da União e da ANM. Isso significa que a aprovação da emenda dará segurança jurídica para o melhor aproveitamento de direitos minerários, o que só pode gerar ganhos econômicos para o País. Por isso, aprovamos essa emenda.\r\nA Emenda nº 32, embora com a boa intenção de proteger o credor, aumenta a probabilidade de leilões para venda de imóveis dados em garantia terminarem desertos, em prejuízo dos próprios devedores, que, nesse caso, perderiam seus bens pelo valor de suas dívidas, que, por determinação do Conselho Monetário Nacional, sempre são inferiores a 90% do valor de avaliação do imóvel.\r\nAlém das emendas apresentadas, considerei oportuno acrescentar um breve esclarecimento ao art. 3º da proposição, na forma do novo § 10, no sentido de que as garantias geridas por IGGs poderão ser associadas a quaisquer operações ativas de instituições financeiras, e não apenas a empréstimos e financiamentos. Assim, amplia-se o alcance daquela nova figura a mais instrumentos de crédito, em respeito ao espírito do projeto de lei em apreciação de facilitar o aproveitamento de bens em garantia, estimular a concorrência e reduzir custo do crédito.\r\nTambém incorporamos à versão final da proposição a ser votada o esclarecimento de que as Empresas Simples de Crédito também podem se valer da extensão de alienações fiduciárias em contratos de abertura de limite de crédito, sempre em prol do aumento da concorrência na concessão de crédito e no uso de garantias.\r\nPor fim, em complementação à regra constante na redação original do Projeto de Lei nº 4.188, de 2021, que revogava o monopólio da Caixa Econômica Federal para o penhor civil, prevemos que caberá ao Poder Executivo regulamentar tal atividade e exigir os requisitos que considerar oportunos, inclusive autorização, daqueles que a ela se dedicarem. As operações de penhor civil com caráter permanente e contínuo, por sua vez, serão exercidas exclusivamente por instituições financeiras, conforme regulamentação do Conselho Monetário Nacional.\r\nEm face do exposto, na Comissão de Finanças e Tributação, voto pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária das emendas apresentadas, com exceção da de nº 26, que, conforme apontado acima, é adequada do ponto de vista financeiro e orçamentário.\r\nQuanto ao mérito, voto pela aprovação das Emendas nºs 23, 24, 25, 26 e 31 e pela rejeição das demais emendas.\r\nNo âmbito da Comissão de Educação, voto pela aprovação das Emendas nºs 23, 24, 25, 26 e 31 e pela rejeição das demais emendas.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade, boa técnica legislativa das emendas e, no mérito, pela aprovação das Emendas nºs 23, 24, 25, 26 e 31, na forma da subemenda substitutiva ora apresentada, e rejeição das demais emendas.\"\r\nÉ o relatório."
  }, {
    "dataHoraInicio" : "2022-06-01T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4188/2021, PROJETO DE LEI ORDINÁRIA, MARCO REGULATÓRIO, GARANTIA, CRÉDITO, REDUÇÃO, CUSTO, FINANCIAMENTO, SPREAD BANCÁRIO, ALTERAÇÃO, LEI DO BEM DE FAMÍLIA, EXCEÇÃO, IMPENHORABILIDADE, ESCLARECIMENTO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para supressão do art. 14 do Projeto de Lei nº 4.188, de 2021, sobre o serviço de gestão especializada de garantias, o aprimoramento das regras de garantias, o resgate antecipado de letra financeira, a transferência de valores de contas únicas e específicas do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, a exclusão do monopólio da Caixa Econômica Federal em relação aos penhores civis e a alteração da composição do Conselho Nacional de Seguros Privados.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu tenho prestado muita atenção a essa colocação. Discuti ao longo da tramitação desse projeto esse ponto. Na verdade, o que nós estamos dizendo? Eu já ouvi de tudo aqui, inclusive ouvi defenderem a concentração bancária. Deputado Mauro, ninguém observou que permitem que cooperativas de crédito, empresas simples de crédito, façam operações. Ouvi a nossa amiga Deputada Erika Kokay defender que cada operação tem que ser registrada em cartório público.\r\nTambém já ouvi defenderem um decreto-lei de 1969.\r\nEu quero dizer que não pode ser bom como está. A verdade é que, se eu vou pegar um financiamento para a minha casa, em construção ou já pronta, e não posso - os bancos, esses coitadinhos que vocês estão defendendo - recuperar o crédito, eu imputo, na taxa de juros de quem paga, o valor da inadimplência possível. Então, estamos supostamente defendendo a família. Não se está tirando 1 centavo de bancos. Se não, não teriam os lucros que apresentam agora, tanto os bancos públicos quando os privados.\r\nEste projeto, Deputado Mauro, aumenta a concorrência. Este é o objetivo dele: de que, ao aumentar a concorrência, possa forçar o spread a baixar.\r\nQuanto a essa questão da impenhorabilidade do bem de família, que tem esse apelo fabuloso, estou dizendo o seguinte: alguma família vai pagar por essa regra. Certamente, não será o banco, porque vai cobrar. A intenção é a melhor possível. Se eu sei que não posso receber a garantia, ou não empresto, tiro esses que só têm um imóvel do sistema financeiro, ou vou embutir a possibilidade de não recuperar a garantia no custo do empréstimo daqueles que podem pagar com a garantia. Essa é a verdade.\r\nIsso não é Robin Hood, é Robin Hood ao contrário. O banco nunca perde. Ele sabe que não pode recuperar a garantia, ele mete a taxa em cima daquele que vai pagar."
  }, {
    "dataHoraInicio" : "2023-10-03T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer,Emenda,Senado Federal,Projeto de lei ordinária,garantia,Crédito,Operação de crédito,Marco regulatório",
    "sumario" : "O Deputado proferiu Parecer às emendas do Senado Federal ao Projeto de Lei nº 4.188, de 2021, que trata do marco legal para o uso de garantias destinadas à obtenção de crédito no País.",
    "transcricao" : "O SR. JOÃO MAIA (PL - RN. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, em meados do ano passado, tive a satisfação de relatar o Projeto de Lei nº 4.188, de 2021, sobre o novo marco legal das garantias no Brasil, encaminhado ao Senado Federal. Um ano depois, em julho de 2023, o Senado remeteu à Câmara o mesmo projeto com 50 emendas. Outra vez, foi-me dada a grata missão de relatar esta matéria, mais precisamente as emendas trazidas pela nobre Câmara Alta. Cabe, não obstante, relembrar alguns pontos de quando apresentei o relatório, em 2022, sobre a importância para o Brasil de um projeto de lei sobre garantias de crédito. Como o retorno cobrado por um credor depende do risco a que ele está exposto, as garantias, ao reduzir sua exposição ao risco de inadimplência do devedor, contribuem para a redução do custo de crédito. As garantias reais diminuem despesas dos credores com os chamados custos de transação, compostos pela necessidade de analisar perfis dos potenciais tomadores de crédito, monitorá-los durante a execução do contrato e, eventualmente, executar créditos inadimplidos. Em alguns casos, como no de micro e pequenos empreendedores, que não possuem contabilidade padronizada e auditada, a força das garantias pode ser a única condição para se ter acesso a crédito. O desempenho do mercado de crédito e de garantias no Brasil, no entanto, está longe do adequado para dar suporte ao processo de retomada do desenvolvimento econômico sustentável. De fato, o Brasil, há anos, ocupa um indesejável lugar no pódio com mais spreads bancários, a diferença entre o custo e o que se cobra do tomador. Trocando em miúdos, o custo do crédito é muito alto por aqui, e isso é explicado, em grande parte, pelo alto risco da inadimplência. Um sistema robusto de garantia reduz esse risco e, assim, diminui o custo do crédito para o tomador. Em especial, destaco o que se convencionou chamar de uma irrazoável ociosidade do valor total das garantias. Como a falta de segurança na execução de garantias incide mais fortemente na segunda alienação fiduciária em diante, um financiamento garantir 100 mil por uma garantia de 10 acaba ficando com 90 ociosos. Essa ociosidade de parte da garantia é uma típica ineficiência econômica e ancora a expansão do mercado de crédito. Algumas comparações internacionais indicam que o nosso sistema de garantias deixa muito a desejar. Primeiro, a taxa de recuperação de garantias no Brasil atinge apenas 18,2% do total de garantias. Se comparado com outros países, mesmo iguais ao Brasil, a nossa é muito irrelevante. O tempo de recuperação de garantias no Brasil também é excessivo, com uma média elevadíssima de 4 anos, contra 2 anos na Rússia, Chile e África do Sul. Não é à toa que temos um efeito tão grande da inadimplência no chamado spread bancário. As garantias não garantem. Esses dados indicam que o tratamento atual dispensado ao tema das garantias pelo ordenamento jurídico brasileiro necessita ser reformulado para que os juros pagos pelo tomador brasileiro possam cair. E ter esse acesso a crédito barato também é um dos elementos fundamentais do exercício de cidadania financeira, algo muito falado, mas pouco compreendido. Aqui podemos, mais uma vez, afirmar que a proposta melhora a vida do tomador cidadão. Destaco algumas mudanças promovidas por esse projeto em especial: alienação fiduciária de segundo grau ou superveniente, que permita o máximo aproveitamento do valor de um bem como garantia; autorização da execução extrajudicial de crédito, garantido por hipoteca, nos moldes dos procedimentos aplicáveis à alienação fiduciária em garantia. Acreditamos que aprimorar os procedimentos da alienação fiduciária de bem imóvel, em especial a execução extrajudicial, agregará maior segurança jurídica, maior transparência ao procedimento extrajudicial, incorporando a orientação dada pelo Judiciário sobre determinados pontos sensíveis que têm motivado excesso de judicialização, o default cruzado, que ampliará a segurança da recuperação da segunda alienação fiduciária em diante, a criação de agentes de garantias, para reduzir o custo de transação no segmento. De fato, a proposta confere maior eficiência e segurança jurídica ao uso de garantia em operações de crédito, contribuindo para a melhoria do ambiente de negócios, propicia um mercado de crédito mais sólido e irá viabilizar que a sociedade possa realizar transações econômicas de forma mais barata e eficiente, assegurando uma melhor relação entre credores e tomadores de crédito. O Senado deu uma contribuição inestimável ao projeto, com vários aperfeiçoamentos, inclusive na fase cartorial de execução de dívida. Assim, acatamos 38 emendas de 50, ou seja, houve 76% de aproveitamento. De outro lado, não acolhemos emendas que desviavam excessivamente o objeto primordial da proposta, porque quebravam a espinha dorsal da ideia essencial de ampliar a segurança na recuperação das garantias, viabilizando a redução da taxa de juros nos financiamentos do Brasil. Neste relatório sobre as emendas, continuamos conversando com agentes relevantes do Governo, do Senado e do setor privado ligado ao assunto. Gostaria de agradecer, especialmente, pelas intensas discussões, ao Ministério da Fazenda e ao Banco Central, que nos ajudaram a melhorar o entendimento sobre este tema. A troca de informações com outros Congressistas, incluindo o nosso Presidente, o Deputado Arthur Lira, e o Senador Relator Weverton Rocha, no Senado, foram fundamentais para a formação da nossa convicção sobre as emendas do Senado. A aprovação do novo marco de garantias é o primeiro passo para o Brasil construir um arcabouço legal e regulatório moderno, que permita de forma rápida e eficiente a identificação, a constituição, o acompanhamento e a execução das garantias. Esperamos contar com o apoio deste Plenário para introduzir essa reforma estrutural, que consideramos essencial para a retomada sustentável do desenvolvimento econômico e social. Este é o parecer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Emenda,Senado Federal,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação das Emendas do Senado Federal nºs 1, 2, 3 e 6 ao Projeto de Lei nº 2.646, de 2020, que dispõe sobre as debêntures de infraestrutura e dá outras providências, , com parecer pela aprovação, ressalvado o destaque.",
    "transcricao" : "O SR. JOÃO MAIA (Bloco/PP - RN. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, Deputada Fernanda, esse projeto vem da constatação de que, por mais que a empresa se esforce em ser produtiva  estou falando de uma empresa rural, de uma empresa industrial , no Brasil, grande parte dessa produtividade se perde pela falta de infraestrutura. Os números são assustadores. Neste ano de 2023, nós esperamos o investimento de 200 bilhões de reais, do qual 65% já são privados. Podem dizer que esse número é muito alto, mas os estudos mostram, Deputado Gilson, que o investimento necessário para manter a infraestrutura com melhorias marginais precisaria ser de 420 bilhões de reais. Nós não podemos continuar assim, porque isso penaliza aquele que precisa de trabalho. Estamos falando de projetos novos, de ampliação de projetos novos. Portanto, se alguém vem e faz um investimento, ele gera emprego, gera renda, Presidente, Deputado Arnaldo, que conduziu isso tão bem, e gera imposto. Aquilo que gera emprego e gera renda também gera consumo e gera tributos. Assim, em vez de fazer renúncia fiscal, nós estamos aumentando a arrecadação para o Governo cumprir suas funções básicas. Esse projeto tem alguns coautores. Eu não vi o Deputado Kim Kataguiri, mas o projeto tem o Deputado Odair Cunha como coautor, tem o Deputado Orlando Silva como coautor. Ele é um projeto vital para o Brasil. Nós estamos falando que hoje o estoque de investimentos do Brasil é de 35% do PIB. Nos países que estão concorrendo conosco, países desenvolvidos, esse número é de 65%, 70%. Portanto, eles ficam mais competitivos do que nós, muito embora façamos um esforço, como dizemos, da porteira para dentro, da porta da fábrica para dentro. Eu peço a compreensão de todos quanto à importância desse projeto para a geração de emprego e renda e para a competitividade do País. Muito obrigado. Sra. Presidente, nosso encaminhamento é \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-13T23:11",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Debênture,Infraestrutura,Investimento privado,Crescimento econômico,Pandemia,Coronavírus,Aprovação,Relatoria,Atuação parlamentar",
    "sumario" : "O Deputado celebrou a aprovação do Projeto de Lei nº 2.646, de 2020, que incentiva o investimento privado em infraestrutura no Brasil. Ele destacou a importância disso para impulsionar o crescimento econômico do país, dada a queda nos investimentos durante a pandemia e a necessidade de melhorar as condições de infraestrutura. Elogiou a relatoria do Deputado Arnaldo Jardim e a análise do Senado Federal, agradecendo aos co-autores do projeto e enfatizando seu impacto positivo no desenvolvimento do Brasil.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO JOÃO MAIA (SEM REGISTRO TAQUIGRÁFICO). O Sr. Deputado JOAO MAIA (PP-RN) pronuncia o seguinte discurso: Senhoras e Senhores, Passados três anos e sete meses desde a data de protocolo do Projeto de Lei nº 2646, de minha autoria e de outros doze nobres colegas, tenho a honra de estar no Plenário da Câmara dos Deputados para celebrar o estágio final de sua aprovação no Congresso Nacional. A proposição que agora apreciamos foi imaginada e construída, ainda no início de 2020, enquanto o país enfrentava um dos períodos mais trágicos e difíceis da pandemia de Covid-19. No Brasil e no mundo, os desafios ao investimento foram acentuados pela modificação na dinâmica da demanda por infraestrutura básica gerada pela pandemia, especialmente nos setores de infraestrutura. O PL nº 2646, de 2020, foi proposto como uma resposta tanto à queda de investimentos resultante da pandemia, como também para endereçar o baixo nível histórico de investimento em infraestrutura pelo Estado brasileiro. Ao longo de sua tramitação na Câmara, o projeto de lei pautou-se em um tripé teórico bem definido. Em primeiro lugar, a proposição cria uma nova modalidade de títulos de dívida, as debêntures de infraestrutura, vocacionadas a aumentar a participação privada nos investimentos em infraestrutura. Em segundo lugar, aperfeiçoa o marco legal das debêntures incentivadas, importante mecanismo de financiamento do setor, criado em 2011. E, por fim, busca corrigir barreiras para a plena e eficaz operação de fundos de investimento em infraestrutura. Por mais que o Brasil tenha superado a fase de pandemia, o Projeto de Lei 2646 revela-se mais atual do que nunca. Segundo dados divulgados pelo jornal Valor Econômico, a participação privada nos investimentos em infraestrutura tem crescido e mostra-se decisiva para o futuro do país. Em um cenário de crédito caro e de sinalização de mudanças de rumo na condução de políticas em energia e saneamento básico, o setor de infraestrutura esperava receber mais de R$ 200 bilhões em investimentos em 2023, dos quais 65% seriam da iniciativa privada. Ainda que R$ 200 bilhões pareça um valor elevado, engana-se quem assim pensa. Estudos indicam que o Brasil precisa de R$ 420 bilhões apenas para evitar a deterioração da infraestrutura existente e para implementar melhorias marginais. Ou seja, em 2023 o país não conseguiu investir sequer metade do montante mínimo necessário. Historicamente, o Brasil já apresentou nível de investimento mais adequado à sua necessidade de crescimento. Em 1984, o estoque de infraestrutura nacional representava cerca de 58% do PIB. Atualmente, o percentual é de cerca de 35% do PIB. É importante destacar que países desenvolvidos, como Japão e Alemanha, mantêm um estoque de infraestrutura superior 60% do PIB, e isso reflete em maior produtividade e competitividade econômica de suas economias. A prioridade dada ao PL nº 2646 tanto pelo governo anterior quanto pelo atual revela a importância de canalizarmos esforços do setor privado na infraestrutura brasileira. Essa não é, portanto, uma pauta partidária ou ideológica. A aprovação do PL nº 2646 é, acima de tudo, um dever do Congresso brasileiro para com toda a sociedade brasileira, presente e futura. Não há crescimento econômico duradouro sem investimentos consistentes em infraestrutura e sem participação do mercado. O dia de hoje representa um importante marco para a economia brasileira e concretiza o compromisso do Congresso Nacional com o bem-estar e o desenvolvimento sustentável da Nação. Aproveito essa oportunidade para tecer os devidos elogios à impecável condução da relatoria da matéria, nesta Casa, pelo colega e amigo, Deputado Arnaldo Jardim, com quem pude debater a fundo o mérito da proposição e cada um de seus aprimoramentos. Da mesma forma, estendo meus parabéns à cuidadosa análise promovida pelo Senado Federal, na condição de Casa revisora. Das seis emendas propostas pelas Comissões e pelo Plenário do Senado, quatro trazem melhorias significativas ou maior clareza ao PL nº 2646, de 2020. No entanto, presto minha total aderência ao parecer do Relator Dep. Arnaldo Jardim quando ele se manifesta pela rejeição das Emendas de nº 4 e 5 do Senado. Isso porque o texto que tais emendas pretendem subtrair é justamente aquele que aprimora o marco dos fundos de investimento em participações em infraestrutura e na produção econômica, previstos na Lei nº 11.478, de 2007. Por fim, saúdo os meus Pares, em especial os co-autores da proposição, os Deputados Hugo Leal, Rubens Bueno, Geninho Zuliani, Roman, Franco Cartafina, Rodrigo Coelho, Lucas Redecker, Kim Kataguiri, Augusto Coutinho, Orlando Silva, Odair Cunha e Felipe Rigoni. Agradeço a cada Parlamentar o apoio ao longo dessa jornada de mais de três anos de tramitação do PL nº 2646, certo de que estamos aprovando uma importante contribuição para o desenvolvimento socioeconômico do Brasil.  "
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141459/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141459/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141459/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}