{
  "dados" : [ {
    "dataHoraInicio" : "2008-03-05T16:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17242",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=6933&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO,  ÓRGÃOS, EXECUTIVO,  PARECER, ADMISSIBILIDADE, VOTO  FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT, PCDOB, PMN, PRB.",
    "sumario" : "Posicionamento favorável do Bloco PSB/PDT/PCdoB/PMN/PRB ao parecer pela admissibilidade da  Medida Provisória 402 de 2007 (Abre crédito extraordinário em favor de diversos órgãos do Poder Executivo, para os fins que especifica).",
    "transcricao" : "O SR. DAGOBERTO (Bloco/PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco entende que o texto foi examinado pelo Relator, há admissibilidade, foi feito o deslocamento necessário e atende aos requisitos legais. Portanto, vamos votar pela admissibilidade da matéria.\r\n\tO voto é \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-04-23T20:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17754",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2008&txPagina=17290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA,PROIBIÇÃO, COMERCIALIZAÇÃO, BEBIDA ALCOÓLICA, RODOVIA, ESTABELECIMENTO,  SANÇÃO, DESCUMPRIMENTO, INCLUSÃO, REPRESENTANTE, MINISTÉRIO DA JUSTIÇA, MJ, COMPOSIÇÃO, CONSELHO NACIONAL DE TRÂNSITO, CONTRAN, PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, PROIBIÇÃO, TRANSPORTE, BEBIDA ALCOÓLICA, VEÍCULO AUTOMOR, PENALIDADE, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, ALTERAÇÃO, TEXTO, PROPOSTA.",
    "sumario" : "Sugestão de modificação da redação do  inciso II do art. 5º do  Projeto de Lei de Conversão da Medida Provisória 415 de 2008 (Proíbe a comercialização de bebidas alcoólicas em rodovias federais e acresce dispositivo à Lei 9.503 de 1997 - Código de Trânsito Brasileiro),  que proíbe  e considera infração grave de trânsito, o transporte de bebida alcoólica em veículo automotor, exceto se acondicionada em compartimento de bagagem ou de carga, conforme especificação do CONTRAN, objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (Bloco/PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, conversei agora com o Relator, Deputado Hugo, para salvar essa emenda. Percebo que há rejeição em função apenas de o veículo estar transportando a bebida. Se nós colocarmos no texto, e se o Relator aceitar, que, se essa bebida estiver embalada, ou seja, não estiver pronta para o uso, não estiver aberta, poderá ser transportada, salvaremos o texto proposto pelo Relator. E S.Exa. concorda com isso. Acho que, com isso, ganharemos a unanimidade dos Parlamentares."
  }, {
    "dataHoraInicio" : "2008-06-04T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18188",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2008&txPagina=25147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, CONVOCAÇÃO, SESSÃO EXTRAORDINÁRIA, VOTAÇÃO, PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT, PCDOB, PMN, PRB.",
    "sumario" : "Posicionamento  favorável do Bloco PSB/PDT/PCdoB/PMN/PRB ao Requerimento de convocação de sessão extraordinária a ser realizada logo após a presente sessão para votação do Projeto de Lei Complementar 306 de 2008  (Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos e transferências para a saúde as normas de fiscalização, avaliação e controle das despesas com saúde nas 3 esferas do Governo - Regulamentação da Emenda Constitucional 29 de 2000), do Senado.",
    "transcricao" : "O SR. DAGOBERTO (Bloco/PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco vota \"sim\", até porque a proposta nos atendeu e os inativos e aqueles que ganham até 3.038 reais por mês ficarão isentos.\r\n\tO Bloco vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-10-15T19:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18962",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2008&txPagina=44700&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ESTRUTURAÇÃO, REESTRUTURAÇÃO, PLANO DE CARGOS, PLANO DE CARREIRA, REORGANIZAÇÃO, SIMPLIFICAÇÃO,  REMUNERAÇÃO, ÂMBITO, ADMINISTRAÇÃO PÚBLICA FEDERAL, PROJETO DE LEI DE CONVERSÃO. \r\nPLANO DE CARGOS E SALÁRIOS, AGENTE PENITENCIÁRIO, AVALIAÇÃO, CRÍTICA, GOVERNO FEDERAL, AUSÊNCIA, ATENDIMENTO, REIVINDICAÇÃO.",
    "sumario" : "Ponderações sobre o não atendimento pelo Governo de reivindicação dos agentes penitenciários na reestruturação  do Plano de Cargos e Salários inscrita na Medida Provisória 441 de 2008 ( Dispõe sobre a estruturação e reestruturação de planos de cargos e planos de carreiras e a reorganização e simplificação  das estruturas remuneratórias no âmbito da Administração Pública Federal).",
    "transcricao" : "O SR. DAGOBERTO (Bloco/PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um registro e até demonstrar o nosso descontentamento, assim como os Deputados José Carlos Aleluia e Emanuel. Primeiro, em relação ao sistema penitenciário, que havia recebido uma proposta.\r\n            O SR. PRESIDENTE (Arlindo Chinaglia) - Deputado, deixe-me fazer uma correção. Eu me confundi e disse que V.Exa. ia fazer uma observação. V.Exa. está fazendo um registro. Então, retiro o que comentei, que seria uma observação ao Relator. O Plenário como um todo vai ouvi-lo.\r\n              O SR. DAGOBERTO - Sr. Presidente, é em razão até do acordo que foi feito pela votação. Como não podemos mudar a votação, eu quero fazer este registro, e tem de ficar claro o que vou dizer, porque foi sobre isso que conversamos com toda a categoria.\r\nFoi feita uma proposta, no passado, pelo Wilson Sales Damásio, Diretor do Sistema Penitenciário Federal. Essa proposta está em minhas mãos e já não atendia àquela época às reivindicações da categoria. Por essa razão, a categoria entrou em greve.\r\nQuero que fique registrado que a proposta feita nesta medida provisória é pior do que aquela feita na época pelo então diretor do sistema penitenciário.\r\nO que é importante registrarmos hoje? Eu sei que não vai influenciar na nossa votação, mas é importante registrar duas coisas. Primeiro, que o Dr. Luiz Alberto, que secretaria a Presidência da República, assumiu o compromisso de colocar a categoria para abrir a negociação, para conversar, e até agora o Governo não atendeu.\r\nEu pedi ao Deputado Paulo Bernardo para atendê-los, e até agora não foi sequer dada qualquer oportunidade a eles  para apresentarem suas posições. O Luiz Alberto abre esse espaço, e eu tenho o compromisso do Deputado Maurício Rands, que é o Líder do PT, de tentarmos avançar, inclusive como V.Exa. disse, lá no Senado.\r\nQuero que fique esse registro. Nós vamos respeitar o acordo, mas vamos também acreditar nas palavras das pessoas que estão aqui representando o Governo em favor dessa categoria, que até agora não foi ouvida.\r\nEra isso, Sr. Presidente.\r\n            O SR. PRESIDENTE (Arlindo Chinaglia) - Está feito o registro. Obrigado."
  }, {
    "dataHoraInicio" : "2008-12-17T11:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19547",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2008&txPagina=60499&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, DISCIPLINAMENTO, EDIÇÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, PROCEDIMENTO, TRAMITAÇÃO, SUBSTITUTIVO, PRIMEIRO TURNO. \r\nDISPOSITIVOS, RETIRADA, PRESIDENTE DA REPÚBLICA, MEDIDA PROVISÓRIA, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, LIBERAÇÃO, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PCDOB, PDT, PMN, PRB, VOTAÇÃO.",
    "sumario" : "Liberação do Bloco PSB/PDT/PCdoB/PMN/PRB para votação do  § 15 do art. 62 da Constituição Federal, alterado pelo art. 1º do Substitutivo à PEC 511 de 2006 (Altera o art. 62 da Constituição Federal para disciplinar a edição de medidas provisórias),  que permite ao Presidente da República, no prazo de quinze dias a contar da edição, retirar medida provisória, objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (Bloco/PDT-MS. Pela ordem. Sem revisão do orador.) - O Bloco vai liberar. Alguns Parlamentares do PSB e o PCdoB discordam e querem votar \"não\", apesar de o PDT votar \"sim\". Então, nós vamos liberar o Bloco, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2008-12-17T14:46",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2008&txPagina=4605&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO ESPECIAL, ORÇAMENTO FISCAL, MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, PARECER FAVORÁVEL.",
    "sumario" : "Parecer ao Projeto de Lei  56 de 2008-CN (Abre aos Orçamento Fiscal da União, crédito especial  em favor do Ministério da Ciência e Tecnologia).",
    "transcricao" : "O SR. DAGOBERTO (PDT - MS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar o nosso Relator, Senador Delcídio, e o nosso Presidente Mendes Ribeiro e, se V. Exª permitir, eu vou apenas fazer um resumo do meu relatório e do meu voto.\r\nO Projeto de Lei nº 56, de 2008, abre crédito especial em favor do Ministério e Tecnologia no valor de R$ 20 milhões.\r\nVou fazer este breve relato porque houve alteração, senão eu simplesmente só leria meu voto.\r\nO projeto objetiva a conclusão da implantação do Centro de Excelência em Tecnologia Avançada, o Ceitec, e sua efetiva operação na cidade de Porto Alegre, Estado do Rio Grande do Sul. Os recursos necessários decorrem de excesso de arrecadação de recursos ordinários.\r\nO Ceitec é parte do esforço do Governo brasileiro para devolver uma indústria de microeletrônica no País para fabricação de circuitos integrados, principais peças utilizadas em todos os produtos eletroeletrônicos.\r\nA sua instituição é de fundamental importância para que o País participe ativamente de um mercado que, além de apresentar bons resultados econômicos e sociais, tem um papel estratégico para assegurar o domínio da tecnologia e ampliação do mercado nacional na área de microeletrônica.\r\nAo projeto, no prazo regimental, foram apresentadas 12 emendas. Somadas essas emendas, totalizam R$50,5 milhões, valor muito superior ao previsto na proposição de R$20 milhões.\r\nDo exame da proposição, verifica-se que a iniciativa do Poder Executivo encontra-se articulada na modalidade apropriada de crédito adicional, isto é, crédito especial, uma vez que objetiva incluir nova programação na Lei Orçamentária vigente.\r\nO Sr. Ministro de Estado da Ciência e Tecnologia, por intermédio do Ofício nº 875/MCT, datado de 26 de novembro de 2008, prestou informações no sentido de que o Ministério, por ocasião da elaboração do projeto de lei, não observou que no valor de R$20 milhões solicitados para implantação do Centro Nacional de Tecnologia Avançada - Ceitec, seriam necessários R$5 milhões para atender contribuição à Associação Civil Ceitec, entidade composta de mestres, doutores e pessoal administrativo, responsáveis pela fase inicial do projeto. Consta, ainda, nas informações, em atendimento LDO - 2008, os elementos essenciais à identificação da entidade beneficiária.\r\nAlém disso, o Senhor Ministro de Estado do Planejamento, Orçamento e Gestão encaminhou, por meio do Ofício nº 47/2008/MP, de 9 de dezembro de 2008, o Ofício nº 901/MCT, de 9 de dezembro de 2008, do Senhor Ministro de Estado da Ciência e Tecnologia, para, com base no art. 144, inciso I, da Resolução nº 1/2006 - CN (correção de erro ou omissão), tendo em vista a necessidade de integralizar, em dinheiro, 10% do capital referente à constituição da empresa pública Ceitec, vinculada ao MCT, conforme exigência da Lei nº 11.759, julho de 2008, e do Decreto nº 6.638, de 7 de novembro de 2008. Desse modo, o MCT solicita a inclusão de uma ação nova no importe de R$4,2 milhões com cancelamento compensatório da dotação de implantação do Ceitec, na forma do referido ofício do MCT, acrescido do Ofício nº 904/MCT, de 11 de dezembro de 2008.\r\nCom efeito, com amparo no art. 144, inciso I, da Resolução nº 1, de 2006 (correção de erro ou omissão), proponho a Emenda de Relator nº 1/2008, bem como acolho, parcialmente, no valor total de R$5 milhões, as Emendas nºs 00002, 00011 e 00012 dos Deputados Rodrigo Rollemberg, Manuela D'Ávila e Darcísio Perondi, que pretendem incluir nova programação na lei orçamentária em vigor, na unidade orçamentária Ministério da Ciência e Tecnologia, para Contribuição à Associação Civil Centro de Excelência em Tecnologia Eletrônica Avançada - Ceitec, face aos relevantes argumentos apresentados nas justificativas das proposições e do Ministro de Estado da Ciência e Tecnologia. (As emendas têm o mesmo objetivo da solicitação do Ministério da Ciência e Tecnologia.)\r\nNo tocante às Emendas nºs 00001 e 00003 até 00010, por considerar que o acatamento dos pleitos ensejaria redução significativa da proposição, com evidentes prejuízos à ação constante no anexo do projeto, proponho que sejam essas emendas rejeitadas no mérito, em face da Exposição de Motivos apresentada, embora reconheça a relevância e o caráter meritório dessas Emendas.\r\nTendo em vista que a proposição não colide com os dispositivos legais relativos à alocação de recursos, submeto a este Plenário meu voto pela aprovação do Projeto de Lei nº 56, de 2008-CN, na forma do substitutivo apresentado.\r\nEram essas as minhas considerações e o meu parecer, Sr. Presidente.\r\n\tÉ o seguinte o parecer na íntegra:\r\n\r\nO SR. PRESIDENTE (Garibaldi Alves Filho. PMDB - RN) - O parecer do Relator concluiu pela aprovação do projeto e rejeição das emendas apresentadas.\r\nEm discussão o projeto. (Pausa.)\r\nNão havendo quem peça a palavra, encerro a discussão.\r\nEm votação na Câmara dos Deputados.\r\nAs Srªs e os Srs. Deputados que o aprovam queiram permanecer sentados. (Pausa.)\r\nAprovado.\r\nEm votação no Senado Federal.\r\nAs Srªs e os Srs. Senadores que o aprovam queiram permanecer sentados. (Pausa.)\r\nAprovado.\r\nA matéria vai à sanção."
  }, {
    "dataHoraInicio" : "2009-05-19T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2009&txPagina=20808&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, DISCIPLINAMENTO, FUNCIONAMENTO, BANCO DE DADOS, SERVIÇO DE PROTEÇÃO AO CRÉDITO, CONSUMIDOR, CRIAÇÃO, CADASTRO POSITIVO DE CONSUMIDORES,  SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA DE PLENÁRIO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT à Subemenda Substitutiva de Plenário ao Projeto de Lei 836 de 2003 (Disciplina o funcionamento de bancos de dados e serviços de proteção ao crédito e congêneres e dá outras providências - Cadastro Positivo de Consumidores).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT quer cumprimentar o Deputado e Relator Maurício Rands pela sensibilidade, ao acatar o destaque do nosso Partido em suprir o § 4º do art. 7º em relação às anotações de serviços de água, luz, gás e telefone.\r\n\tPortanto, o PDT vota \"não\".\r\nO SR. PRESIDENTE (Michel Temer) - Vota \"não\". O PDT vota \"não\".\r\nComo vota o PP? (Pausa.)\r\nPDT? (Pausa.) Vota \"sim\" o PDT."
  }, {
    "dataHoraInicio" : "2009-08-04T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21349",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2009&txPagina=38076&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DAGOBERTO, ELEIÇÃO, LÍDER, PARTIDO POLÍTICO, PDT, COMPORTAMENTO.",
    "sumario" : "Eleição do orador para o cargo de Líder do PDT na Casa.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vota \"não\".\r\nSr. Presidente, eu quero aproveitar este momento em que estou assumindo hoje a Liderança do meu partido, em substituição ao Deputado Brizola Neto, para assumir o compromisso com V.Exa. de que serei muito objetivo nos encaminhamentos e de que tentarei, pelo menos, responder à altura do meu partido junto aos demais Líderes.\r\nMuito obrigado, Sr. Presidente.\r\nO SR. PRESIDENTE (Michel Temer) - Sucesso a V.Exa. na Liderança, Deputado Dagoberto."
  }, {
    "dataHoraInicio" : "2009-08-05T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21355",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2009&txPagina=38521&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESENÇA, CANTOR, PLENÁRIO.",
    "sumario" : "Visita, à Casa, dos cantores sertanejos Gian e Giovani.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero comunicar a esta Casa que estamos recebendo a visita desta dupla sertaneja que tanto orgulho dá aos brasileiros, Gian e Giovani. Eles estão no fundo do plenário. \r\nEra só esse registro.\r\nO SR. PRESIDENTE (Inocêncio Oliveira) - Está feito o registro, nobre Deputado Dagoberto."
  }, {
    "dataHoraInicio" : "2009-08-05T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2009&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, REGIME ESPECIAL, REGIME TRIBUTÁRIO, DESONERAÇÃO TRIBUTÁRIA, EMPRESA, CONSTRUÇÃO CIVIL, HABITAÇÃO POPULAR, INTERESSE SOCIAL, PROGRAMA MINHA CASA MINHA VIDA, BENEFÍCIO FISCAL, PESSOA FÍSICA, IMPLANTAÇÃO, REGISTRO DE IMÓVEL, PROCESSO ELETRÔNICO, BENEFÍCIO, NATUREZA TRIBUTÁRIA, FABRICAÇÃO, IMPORTAÇÃO, MOTOCICLETA, ALTERAÇÃO, LEGISLAÇÃO, CONTRIBUIÇÃO PARA O FOMENTO DA RADIODIFUSÃO PÚBLICA, AUMENTO, CARGA TRIBUTÁRIA, FABRICAÇÃO, COMERCIALIZAÇÃO, CIGARRO.\r\nEMENDA, SENADO, DESTAQUE, DIFERENÇA, PREÇO, PAGAMENTO A VISTA, PAGAMENTO, CARTÃO DE CRÉDITO, VOTO FAVORÁVEL,  PARTIDO POLÍTICO,PDT.",
    "sumario" : "Posicionamento favorável do PDT  à Emenda 3, do Senado, destacada, ao Projeto de Lei de Conversão 12 de 2009 (Medida Provisória 460 de 2009) que dá nova redação aos arts. 4º e 8º da Lei 10.931 de 2004, que tratam de patrimônio de afetação de incorporações imobiliárias, dispõe sobre o tratamento tributário a ser dado às receitas mensais auferidas pelas empresas construtoras no contratos de construção de moradias firmados dentro do Programa Minha Casa, Minha Vida - PMCMV, atribui à Agência Nacional de Telecomunicações - ANATEL as atribuições de apurar, constituir , fiscalizar e arrecadar a Contribuição para o Fomento da Radiodifusão Pública, e dá outras providências, que permite a diferenciação de preços nos pagamentos à vista em  relação aos pagamentos com cartão de crédito.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos tentando ler e reler este texto. É uma situação que não conseguimos entender.\r\nAqui diz que não é abusivo o direito de quem pagar à vista ter direito a desconto. Isso é contra os interesses da população. Ou todo mundo não está entendendo a redação ou nós, do PDT, não conseguimos. Pela lógica aqui, quem vai pagar com cartão de crédito, em 10, 15 vezes, com essas promoções, vai pagar mais caro do que quem paga à vista. Se vamos pagar à vista, tem que haver essa diferenciação.\r\nPela lógica, vamos votar \"sim\", acompanhando o DEM, porque não tem outra justificativa se não for essa. Quer dizer, como alguém pode pagar à vista e não ter direito a desconto? Eu acho isso um absurdo.\r\n\tO SR. PRESIDENTE (Michel Temer) - O PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-08-19T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21508",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2009&txPagina=42288&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REPASSE, RECURSOS, UNIÃO FEDERAL, MUNICÍPIOS, APOIO FINANCEIRO, COMPENSAÇÃO FINANCEIRA, PERDA, RECEITA, FPM, ALTERAÇÃO, LEI FEDERAL, CRIAÇÃO, FUNDO DE GARANTIA PARA A CONSTRUÇÃO NAVAL, FGCN, REGULAÇÃO, OPERAÇÃO FINANCEIRA, REDESCONTO, BANCO CENTRAL DO BRASIL, NORMAS, TRANSFERÊNCIA,  RECURSOS FINANCEIROS, PROGRAMA BOLSA FAMÍLIA, CRIAÇÃO, ÍNDICE DE GESTÃO DESCENTRALIZADA,  PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, TRANSFORMAÇÃO, PESSOA JURÍDICA, FUNDAÇÃO DE DIREITO PRIVADO, SOCIEDADE, EMPRESA, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT ao art. 14 do Projeto de Lei de Conversão da Medida Provisória 462 de 2009 (Dispõe sobre a prestação de apoio financeiro pela União a entes federados que recebem recursos do Fundo de Participação dos Municípios - FPM, no exercício de 2009, com o objetivo de superar dificuldades financeiras emergenciais, e dá outras providências), que permite a transformação de pessoa jurídica que adote a forma jurídica de fundação de direito privado em sociedade simples ou empresária, objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com todo o respeito ao Relator, Deputado Sandro Mabel, é um absurdo pretender transformar as fundações em empresas. Durante todo esse período, as empresas construíram suas fundações, até para não pagar imposto, e as fortaleceram. Agora ganham o direito de transformar suas fundações em empresas, sem recolher nada para os cofres públicos.\r\n\tVejo nisso um enfraquecimento das fundações, vejo uma manobra para ajudar empresários a legalizar suas fortunas. Hoje vemos discussão até sobre entidades religiosas, como a Universal, e vamos dar autorização para ações gritantes como essas, que podem legalizar as fundações, transformando-as em empresas. Isso é um absurdo, Sr. Presidente! Aceitar uma situação como essa é votar contra o dinheiro público, é um desrespeito às pessoas. \r\nPeço ao Deputado Sandro Mabel, em consideração ao povo brasileiro, que retire isso do texto. S.Exa. vai prestar um grande serviço à população brasileira e não vai levar esta Casa ao ridículo de ter que votar este absurdo. \r\nPortanto, o PDT vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-08-26T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21601",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2009&txPagina=44910&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, AUXÍLIO FINANCEIRO, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, FOMENTO, EXPORTAÇÃO, PARTICIPAÇÃO, UNIÃO FEDERAL, FUNDOS, GARANTIA,  RISCOS , OPERAÇÃO FINANCEIRA, MICROEMPRESA  PEQUENA EMPRESA,  MÉDIA EMPRESA,  PROJETO DE LEI DE CONVERSÃO.\r\nEMENDA, AMPLIAÇÃO, VALOR, AUXÍLIO FINANCEIRO, UNIÃO FEDERAL, ESTADOS,DF, MUNICÍPIOS, COMPENSAÇÃO FINANCEIRA, FOMENTO, EXPORTAÇÃO,  VOTO CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do  PDT  à Emenda, 1, destacada, ao Projeto de Lei de Conversão da  Medida Provisória 464 de 2009 (Dispõe sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, no exercício de 2009, com o objetivo de fomentar as exportações do País, e sobre a participação da União em fundos garantidores de risco de crédito  para micro, pequenas e médias Empresas), que amplia de um bilhão e novecentos milhões de reais para  3 bilhões e 250 milhões de reais o auxílio financeiro da União aos Estados, Distrito Federal e Municípios.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT acha louvável a emenda, mas não se disse de onde retirar esse dinheiro. Como não há de onde retirar, nem sabemos se existe esse recurso, vamos votar \"não\".\r\n\tO SR. PRESIDENTE (Michel Temer) - O PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2009-09-09T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2009&txPagina=48667&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REVISÃO, SUBSÍDIO, REMUNERAÇÃO, MINISTRO, SUPREMO TRIBUNAL FEDERAL, STF, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao Projeto de Lei 5.921 de 2009 (Dispõe sobre a revisão do subsídio de Ministro do Supremo Tribunal Federal, referido no at. 48, XV, Constituição Federal).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT acompanhou as tratativas lideradas por V.Exa. com o Poder Judiciário, e é importante dizer isso, porque a pretensão dessa reposição era de 14,09%; V.Exa. fez as ponderações e, nesse acordo, chegou ao percentual de 8,88%.\r\n\tCom essas tratativas, o PDT vai votar com V.Exa., vai honrar o compromisso que assumiu e vai votar \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - O PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-09T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2009&txPagina=48674&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REVISÃO, SUBSÍDIO, REMUNERAÇÃO, PROCURADOR GERAL DA REPÚBLICA, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.\r\nMINISTÉRIO PÚBLICO, ATUAÇÃO, ELOGIO.",
    "sumario" : "Posicionamento favorável do PDT ao Projeto de Lei 5.922 de 2009 (Dispõe sobre a revisão do subsídio do Procurador-Geral da República, referido no art. 37, XI, e art. 39, § 4º, c/c  o art. 127, § 2º, e art. 128, § 5º, I, \"c\", todos da Constituição Federal ).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT ouviu as críticas em relação ao Ministério Público. Quero dizer que pode haver algum abuso aqui, outro acolá. Mas generalizar isso não é verdadeiro. O Ministério Público tem desempenhado um papel importantíssimo de fiscalização, de defesa de nosso povo. Então, não dá para aceitar isso. Não justifica darmos para eles um aumento diferenciado do aumento dado ao Judiciário.\r\nPortanto, o PDT vai manter o acordo e votar \"sim\". \r\nO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-22T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21946",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2009&txPagina=51852&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, REPASSE, RECURSOS, UNIÃO FEDERAL, MUNICÍPIOS, APOIO FINANCEIRO, COMPENSAÇÃO FINANCEIRA, PERDA, RECEITA, FPM, ALTERAÇÃO, LEI FEDERAL, CRIAÇÃO, FUNDO DE GARANTIA PARA A CONSTRUÇÃO NAVAL, FGCN, REGULAÇÃO, OPERAÇÃO FINANCEIRA, REDESCONTO, BANCO CENTRAL DO BRASIL, NORMAS, TRANSFERÊNCIA, RECURSOS FINANCEIROS, PROGRAMA BOLSA FAMÍLIA, CRIAÇÃO, ÍNDICE DE GESTÃO DESCENTRALIZADA.\r\nEMENDA, SENADO, DISPOSITIVOS, AUTORIZAÇÃO, MINISTRO DA FAZENDA, DEFINIÇÃO, DESCONTO, OPERAÇÃO FINANCEIRA, PROGRAMA DE COOPERAÇÃO NIPO BRASILEIRO PARA O DESENVOLVIMENTO DO CERRADO, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT ao § 9º do art. 8º da Lei 11.775 de 2008, alterado pela Emenda  1 do Senado ao Projeto de Lei de Conversão 13 de 2009 (Medida Provisória 462 de 2009 ), que dispõe sobre a prestação de apoio financeiro pela União a entes federados que recebem recursos do Fundo de Participação dos Municípios - FPM, no exercício de 2009, com o objetivo de superar dificuldades financeiras emergenciais, e dá outras providências, objeto de DVS, que dá competência ao Ministro da Fazenda para definir descontos para liquidação ou renegociação de operações no âmbito do PRODECER II.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que o Governo tem feito muitos gestos em favor da indústria, do comércio, e poucos em favor da agricultura.\r\nPortanto, vamos votar \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2009-09-22T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21946",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2009&txPagina=51829&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, REPASSE, RECURSOS, UNIÃO FEDERAL, MUNICÍPIOS, APOIO FINANCEIRO, COMPENSAÇÃO FINANCEIRA, PERDA, RECEITA, FPM, ALTERAÇÃO, LEI FEDERAL, CRIAÇÃO, FUNDO DE GARANTIA PARA A CONSTRUÇÃO NAVAL, FGCN, REGULAÇÃO, OPERAÇÃO FINANCEIRA, REDESCONTO, BANCO CENTRAL DO BRASIL, NORMAS, TRANSFERÊNCIA, RECURSOS FINANCEIROS, PROGRAMA BOLSA FAMÍLIA, CRIAÇÃO, ÍNDICE DE GESTÃO DESCENTRALIZADA, REQUERIMENTO, ENCERRAMENTO, DISCUSSÃO, VOTO  FAVORÁVEL,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao  Requerimento de encerramento da discussão das Emendas do Senado ao Projeto de Lei de Conversão 13 de 2009 (Medida Provisória 462 de 2009 ), que dispõe sobre a prestação de apoio financeiro pela União a entes federados que recebem recursos do Fundo de Participação dos Municípios - FPM, no exercício de 2009, com o objetivo de superar dificuldades financeiras emergenciais, e dá outras providências.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT também entende que devemos encerrar a discussão. Já discutimos amplamente esta matéria. Foi a última medida provisória em que couberam arranjos feitos nesta Casa.\r\n\tPortanto, não tem mais sentido ficar discutindo, até porque temos que abreviar este tempo para votar as PECs que estão previstas para ser votadas ainda hoje.\r\n\tO PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-22T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21946",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2009&txPagina=51848&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, REPASSE, RECURSOS, UNIÃO FEDERAL, MUNICÍPIOS, APOIO FINANCEIRO, COMPENSAÇÃO FINANCEIRA, PERDA, RECEITA, FPM, ALTERAÇÃO, LEI FEDERAL, CRIAÇÃO, FUNDO DE GARANTIA PARA A CONSTRUÇÃO NAVAL, FGCN, REGULAÇÃO, OPERAÇÃO FINANCEIRA, REDESCONTO, BANCO CENTRAL DO BRASIL, NORMAS, TRANSFERÊNCIA, RECURSOS FINANCEIROS, PROGRAMA BOLSA FAMÍLIA, CRIAÇÃO, ÍNDICE DE GESTÃO DESCENTRALIZADA, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  às Emendas do Senado ao Projeto de Lei de Conversão 13 de 2009 (Medida Provisória 462 de 2009 ), que dispõe sobre a prestação de apoio financeiro pela União a entes federados que recebem recursos do Fundo de Participação dos Municípios - FPM, no exercício de 2009, com o objetivo de superar dificuldades financeiras emergenciais, e dá outras providências.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) -  Sr. Presidente, apesar das matérias apensadas, desses penduricalhos da medida provisória, o PDT entende que é importante socorrer nossos Prefeitos.\r\n\tOs incentivos que o Presidente Lula concedeu, de isenção ao empresariado, para poder manter os empregos, fizeram cair a arrecadação dos Municípios. Agora, eles precisam de recursos, inclusive para pagar o 13º salário.\r\n\tEm favor dos Prefeitos e dos Municípios, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-09-23T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21978",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2009&txPagina=52284&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, EFETIVAÇÃO, CARGO, INEXIGIBILIDADE, CONCURSO PÚBLICO, SERVIÇO NOTARIAL, RESPONSÁVEL, SUBSTITUTO, CARTÓRIO, VOTAÇÃO, ADIAMENTO, DEFESA.",
    "sumario" : "Consulta à Presidência sobre a possibilidade de adiamento da votação da Proposta de Emenda à Constituição nº 471, de 2005, referente à efetivação dos atuais responsáveis e substitutos de cartórios.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Sem revisão do orador.) - Sr. Presidente, quero alertar nossos colegas Deputados que temos a pretensão de votar a PEC nº 471, que trata dos cartorários. Lutamos muito para que essa PEC entrasse em votação hoje.  Fizemos vários trabalhos nessa direção. Trata-se de uma PEC que entendemos ser muito boa para o País e atende aos cartorários.\r\n\tNa época em que estávamos na Comissão, fizemos um grande acordo com todos os partidos que ali estavam presentes e asseguramos o direito de aqueles que estivessem há mais de 15 anos respondendo pelos cartórios permanecerem até sua aposentadoria, preocupados que estamos com a questão do desemprego e da aposentadoria dessas pessoas. Era uma garantia que queríamos dar a essas pessoas que tanto contribuíram para o desenvolvimento do nosso País.\r\n\tAcontece que hoje, Sr. Presidente, estamos preocupados com o quorum. Temos até agora 225 Deputados na Casa e são necessários pelo menos 308 votos a favor. \r\nConsulto V.Exa. se poderíamos votar essa PEC na próxima terça-feira. Aí, sim, faríamos uma convocação para que os Deputados viessem e votassem a favor dessa PEC, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-10-21T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22334",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2009&txPagina=58521&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, ALTERAÇÃO, LEI FEDERAL, DIRETRIZES E BASES , EDUCAÇÃO, LEI DARCY RIBEIRO, ATUALIZAÇÃO, EDUCAÇÃO INFANTIL, FORMAÇÃO PROFISSIONAL, PROFESSOR, SISTEMA NACIONAL DE EDUCAÇÃO, NORMATIZAÇÃO, COORDENAÇÃO, SISTEMA DE EDUCAÇÃO, CRIAÇÃO, PROPOSIÇÃO, EXECUTIVO, APENSAMENTO,  SUBSTITUTIVO.\r\nDISPOSITIVOS, FORMAÇÃO PROFISSIONAL, DOCENTE, PROFESSOR, EDUCAÇÃO BÁSICA, CURSO SUPERIOR, DESTAQUE, VOTAÇÃO EM SEPARADO, SUBSTITUIÇÃO, DISPOSITIVOS, SUBSTITUTIVO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT ao   art. 62 do Projeto de Lei 3.971 de 2008 (Altera a Lei 9.394 de 1996, que estabelece as diretrizes e bases da educação nacional), que estabelece que a formação de docentes para atuar na educação básica far-se-á em nível superior, objeto de DVS, para substituir o art. 62 do Substitutivo.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT também tinha essa preocupação com os pequenos Municípios, onde não há pessoas qualificadas. Quero cumprimentar a Deputada Angela Amin. Nossa colega, no parágrafo único, prevê que, onde não houver pessoas com curso superior, não será feita essa exigência para a contratação. \r\n\tO PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-10-27T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2009&txPagina=59530&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE DECRETO LEGISLATIVO, REFERENDO, POPULAÇÃO, AC, ALTERAÇÃO, FUSO HORÁRIO, HORA, REQUERIMENTO, REGIME DE URGÊNCIA, VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao Requerimento de regime de urgência urgentíssima para o Projeto de Decreto Legislativo 981 de 2008 (Dispõe sobre a realização de referendo para decidir sobre a alteração da hora no Estado do Acre).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vota a favor do regime de urgência.\r\nNão tem cabimento nós aqui no Congresso querermos decidir o que é melhor para o Acre. Está sendo proposto o referendo. Quanto à questão do horário, dizer que não é urgente definir como as pessoas vão se comportar no seu dia a dia é hipocrisia nossa.\r\nPor isso o PDT vai votar com o Acre e vai votar \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-10-28T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22410",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2009&txPagina=59884&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONCESSÃO, BÔNUS ESPECIAL DE DESEMPENHO INSTITUCIONAL, BES , SERVIDOR, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES,  DNIT, REABERTURA,  PRAZO,  OPÇÃO ,  CARREIRA DO SEGURO SOCIAL, EXTENSÃO,  ADICIONAL POR PLANTÃO HOSPITALAR - APH, SERVIDOR,  HOSPITAL PÚBLICO,   VINCULAÇÃO,  MINISTÉRIO DA SAÚDE,  HOSPITAL GERAL DE JACAREPAGUÁ , HOSPITAL DO ANDARAÍ, HOSPITAL DE IPANEMA , HOSPITAL DA  LAGOA,  INSTITUTO NACIONAL DE CÂNCER ,  AUTORIZAÇÃO, FNDE,     CONCESSÃO, BOLSA DE ESTUDO, ALUNO, PROFESSOR, PROJETO, PROGRAMA, ENSINO,  POPULAÇÃO, COMUNIDADE INDÍGENA, QUILOMBOLA, ZONA RURAL, EMENDA SUBSTITUTIVA DE PLENÁRIO. \r\nDISPOSITIVOS, CONCESSÃO, BÔNUS ESPECIAL DE DESEMPENHO INSTITUCIONAL, BES , SERVIDOR, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES,  DNIT, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO,  VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT ao art. 1º da Emenda Substitutiva  de Plenário ao Projeto de Lei 5.245 de 2009 (Dispõe sobre a concessão de Bônus Especial de Desempenho Institucional -- BES/DNIT aos servidores do Departamento Nacional de Infraestrutura de Transportes - DNIT, e  dá outras providências), objeto de DVS, que trata da concessão de Bônus Especial de Desempenho Institucional  a servidores do DNIT.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que se retirar o bônus do projeto inviabilizará o próprio projeto e os servidores. Portanto, o PDT vota \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2009-11-18T15:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22698",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2009&txPagina=65001&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, EMPRESA PÚBLICA, EMPRESA BRASILEIRA DE ADMINISTRAÇÃO DE PETRÓLEO E GÁS NATURAL, PETRO-SAL, SUBSTITUTIVO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT ao Substitutivo  ao Projeto de Lei 5.939 de 2009 (Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A . - PETRO-SAL, e dá outras providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT quer registrar - já que estamos concluindo a votação - o trabalho do Deputado Brizola Neto na presidência da Comissão, motivo de grande orgulho para nosso partido, e do Deputado Luiz Fernando Faria, na relatoria. \r\nO PDT encaminha o voto \"sim\", Sr. Presidente.\r\nO SR. PRESIDENTE (Michel Temer) - O PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2009-11-18T18:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22726",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2009&txPagina=65050&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, EMPRESA PÚBLICA, EMPRESA BRASILEIRA DE ADMINISTRAÇÃO DE PETRÓLEO E GÁS NATURAL, PETRO-SAL, SUBSTITUTIVO. \r\nEMENDA, DESTAQUE, CRITÉRIOS, INDICAÇÃO, MEMBROS, DIRETORIA EXECUTIVA, EMPRESA BRASILEIRA DE ADMINISTRAÇÃO DE PETRÓLEO E GÁS NATURAL, PETRO-SAL, VOTO CONTRÁRIO,   PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento  contrário do PDT   à  Emenda 43, destacada, ao Substitutivo ao Projeto de Lei 5.939 de 2009 (Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A . - PETRO-SAL, e dá outras providências), que submete a indicação dos  membros da Diretoria Executiva da PETRO-SAL aos mesmos critérios de indicação dos Diretores das Agências Reguladoras, qual seja a submissão das indicações do Presidente da República ao Senado Federal, por meio de sabatina na Comissão de Infra-Estrutura.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pelo que estamos entendendo, até agora não há nenhuma empresa que exija essa sabatina, nem nos Estados onde o PSDB e o DEM governam, e querem criar uma exceção agora. É um discurso demagógico. \r\nO PDT não entra nessa e vai votar \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-11-18T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22728",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2009&txPagina=65102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL , REVOGAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, FORO ESPECIAL, PRERROGATIVA DE FUNÇÃO, AUTORIDADE PÚBLICA, JULGAMENTO, CRIME, PRIMEIRO TURNO, SUBSTITUTIVO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT à   PEC 130 de 2007 (Revoga o inciso X do art. 29; o inciso III do art. 96; as alíneas \"b\"e \"c\" do inciso I do art. 102; a alínea \"a\" do inciso I do art. 105; e a alínea \"a\" do inciso I do art. 108, todos da Constituição Federal - \"foro privilegiado\"), em votação em primeiro turno.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dar algumas informações, porque eu tive a honra de presidir a Comissão. Lá, ouvimos o Dr. Mozart Valadares, Presidente da Associação dos Magistrados Brasileiros; o Dr. José Carlos Cosenzo, Presidente da Associação Nacional dos Membros do Ministério Público - CONAMP; o Dr. Cézar Britto, na época Presidente da Ordem dos Advogados do Brasil e representante também do Conselho Federal; e o Dr. Walter Nunes da Silva Júnior, Presidente da Associação dos Juízes Federais. \r\nSem exceção, todos os palestrantes convidados eram a favor do fim do foro privilegiado. O Deputado Marcelo Itagiba, autor do projeto, acabou de se referir a pesquisa em que 87% das pessoas eram a favor do foro privilegiado e o restante era de indecisos, porque não sabiam o que era foro privilegiado.\r\nSr. Presidente, quero ainda citar alguns números importantes: no Supremo Tribunal Federal, tínhamos 130 processos em tramitação até aquela data; no Superior Tribunal de Justiça, 483. Ou seja, 613 processos nessas 2 instâncias. No Supremo Tribunal Federal, foram julgados apenas 6 processos; no STJ, 16. De 613 processos, apenas 22 haviam sido julgados. \r\nE o pior - e é importante esse dado: no STF, 13 processos estavam prescritos sem julgamento; no STJ, 71. Ou seja, de 613 processos, 84 estavam prescritos sem julgamento. Uma verdadeira impunidade em relação a todos os processos que estão indo para o Supremo Tribunal Federal e para o Superior Tribunal de Justiça. \r\nSr. Presidente, por ouvirmos todas essas pessoas, quero encaminhar pelo PDT. Eu vou votar \"sim\", mas há discordância do Deputado Miro Teixeira, e, em respeito a S.Exa., nós vamos liberar a bancada."
  }, {
    "dataHoraInicio" : "2009-11-25T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22799",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2009&txPagina=66975&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, INVERSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do  PDT  à inversão da pauta da Ordem do Dia.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço aos Deputados do PDT que venham ao plenário votar \"não\". Apesar de a bancada estar liberada - e peço a mudança no painel -, quero apenas liberar os Deputados do Rio de Janeiro e do Espírito Santo. Em nossa bancada há 3 do Rio de Janeiro e 2 do Espírito Santo. Mas peço aos demais Deputados do PDT que venham ao plenário votar \"não\"."
  }, {
    "dataHoraInicio" : "2009-11-25T19:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2009&txPagina=67062&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, INVERSÃO, VOTAÇÃO, PROPOSTA, EMENDA CONSTITUCIONAL, PISO SALARIAL, PLANO DE CARREIRA, AGENTE COMUNITÁRIO DE SAÚDE, AGENTE DE COMBATE ÁS ENDEMIAS, PROPOSTA, DISCORDÂNCIA.",
    "sumario" : "Contrariedade à proposta de inversão da pauta  para votação da proposta de emenda à Constituição sobre a implantação do piso salarial e do plano de carreira dos agentes comunitários de saúde e dos agentes de combate às endemias.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, propuseram a inversão de pauta dessas 2 últimas PECs. Acho que temos que manter os acordos. Cada vez que se faz algum acordo, alguém faz uma proposta para mudar. Vamos votar, primeiro, a PEC nº 471/05. A PEC dos agentes comunitários de saúde é consenso, não haverá discussão, então, votaremos por último, senão, não haverá quorum para a PEC nº 471/05."
  }, {
    "dataHoraInicio" : "2009-11-25T19:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2009&txPagina=67065&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, INVERSÃO, VOTAÇÃO, PROPOSTA, EMENDA CONSTITUCIONAL, PISO SALARIAL, PLANO DE CARREIRA, AGENTE COMUNITÁRIO DE SAÚDE, AGENTE DE COMBATE ÁS ENDEMIAS, APOIO.",
    "sumario" : "Apoio à votação da proposta de emenda à Constituição relativa ao piso salarial dos agentes comunitários de saúde. Defesa de inclusão da Proposta de Emenda à Constituição nº 471, de 2009, como o Item nº 1 da pauta da sessão da próxima terça-feira.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, conversarmos com vários Líderes. Como estamos preocupados com o quorum e há consenso quanto à votação da emenda dos agentes de saúde, acordamos de votá-la agora, sem discussão. E a PEC nº 471 fica para terça-feira como item número 1 da pauta, a primeira PEC a ser votada na terça-feira."
  }, {
    "dataHoraInicio" : "2009-12-02T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22887",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2009&txPagina=68659&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, EFETIVAÇÃO, DISPENSA, CONCURSO PÚBLICO, VACÂNCIA, RESPONSÁVEL, SUBSTITUTO, CARTÓRIO, EMENDA AGLUTINATIVA,  VOTAÇÃO, DEFESA.",
    "sumario" : "Importância de votação da Proposta de Emenda à Constituição nº 471, de 2005, sobre a efetivação dos atuais responsáveis e substitutos pelos serviços notariais, investidos na forma da lei.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um apelo aos demais Líderes. Foi reformulada, por meio de uma emenda aglutinativa, a PEC nº 471, e as pessoas ainda estão entendendo que vigora a redação antiga, que sofria uma rejeição muito grande por parte deste Plenário, de todos nós. Mas hoje a emenda que estamos apresentando garante aqueles que estão até 1994, e quem passou desse período não estaria garantido.\r\nÉ importante que nós tenhamos esse posicionamento, porque temos que nos preocupar com aqueles que estão há mais de 20 anos trabalhando, e nós não podemos deixar essas pessoas à mercê da própria sorte. Nós temos que garantir o emprego delas, a aposentadoria, e esse novo texto, eu tenho certeza absoluta, vai contemplar os demais partidos e vai satisfazer todos os Parlamentares que estão nesta Casa."
  }, {
    "dataHoraInicio" : "2009-12-08T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22958",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2009&txPagina=69851&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, REGIME, PARTILHA, PRODUÇÃO, ROYALTIES, PARTICIPAÇÃO ESPECIAL, REQUERIMENTO, QUEBRA, INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, REQUERIMENTO, DISCUSSÃO, ARTIGO, VOTO  CONTRÁRIO,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT  ao Requerimento de quebra de interstício para verificação de votação do Requerimento de discussão artigo por artigo do  Projeto de Lei 2.502 de 2007 (Altera a Lei 9.478 de 1997, que dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política energética e a Agência Nacional do Petróleo), apenso o PL 5.938 de 2009 (dispõe sobre a exploração e produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção em áreas do pré-sal e em áreas estratégicas, altera dispositivos da Lei 9.478 de 1997).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador) - Sr. Presidente, o PDT reconhece que houve um avanço significativo. A emenda proposta pelo Deputado Rodrigo Rollemberg, que todos nós assinamos, não é o que o Norte, o Nordeste e o Centro-Oeste queriam, mas é o que é mais justo. Podemos contemplar os Estados fronteiriços, assim como os demais Estados serão contemplados.\r\n\tPortanto, vamos votar \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-12-09T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2009&txPagina=70558&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, PISO SALARIAL, PLANO DE CARREIRA, AGENTE COMUNITÁRIO DE SAÚDE, AGENTE DE COMBATE ÀS ENDEMIAS, VOTAÇÃO, AGILIZAÇÃO, PROCESSO, DEFESA.",
    "sumario" : "Imediata votação, em segundo turno,  da proposta de emenda à Constituição sobre a implantação do piso salarial nacional dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, temos necessidade de quorum qualificado agora para votar a PEC dos agentes de saúde. Então, vamos votá-la.\r\nSugiro a V.Exa. que coloque a orientação \"sim\" no painel para todos os partidos políticos. Aí V.Exa. abre a votação e, depois disso, abre o discurso, senão não vamos ter quorum para atender aos agentes de saúde, que ficaram até agora aqui nos esperando."
  }, {
    "dataHoraInicio" : "2009-12-16T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2009&txPagina=71863&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO,  CONSTITUIÇÃO FEDERAL, ESTABELECIMENTO, NORMAS, COOPERAÇÃO, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, COMPETÊNCIA COMUM,  PROTEÇÃO, MEIO AMBIENTE, COMBATE, POLUIÇÃO, PRESERVAÇÃO, FLORESTA, FAUNA, FLORA, EMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO. \r\nDISPOSITIVOS, RESTRIÇÃO, ÓRGÃO PÚBLICO, LICENCIAMENTO  AMBIENTAL, AUTORIZAÇÃO, EMPREENDIMENTO, ATIVIDADE, LAVRATURA, AUTO DE INFRAÇÃO, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO  CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento  favorável do PDT   ao § 3º do art. 17 da Subemenda Substitutiva Global  de Plenário ao Projeto de Lei  Complementar 12 de 2003 (Fixa normas para a cooperação entre a União, os Estados, o Distrito Federal e os Municípios, no que se refere às competências comuns previstas nos incisos VI e VII do art. 23 da Constituição Federal), que restringe ao órgão que detenha a atribuição de licenciamento ambiental ou autorização de empreendimento ou atividade , a lavratura do auto de infração,  objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que esse artigo resolve a questão da competência, clareia a questão de que quem dá licença é quem tem de fiscalizar. É comum isso: um dá licença, o órgão municipal fiscaliza, o órgão estadual fiscaliza, o federal fiscaliza. Às vezes, há 3 multas sobre o mesmo problema. \r\n\tIsso não tem cabimento, favorece o empresário, que paga a multa de valor mais baixo, recorre das outras 2 alegando que já efetuou o pagamento. \r\nPortanto, Sr. Presidente, como clareia essa situação, dá evidência de quem é a competência, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-02-24T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2010&txPagina=4705&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CRIAÇÃO, FUNDO SOBERANO SOCIAL DO BRASIL, FSSB, ESTRUTURAÇÃO, FONTE, RECURSOS, PROJETO DE LEI, EXECUTIVO, APENSAMENTO, CRIAÇÃO, FUNDO SOCIAL, VINCULAÇÃO, PRESIDÊNCIA DA REPÚBLICA, RECURSOS, EXPLORAÇÃO, PETRÓLEO, CAMADA GEOLÓGICA, PRÉ-SAL, APLICAÇÃO, PROGRAMA, COMBATE, POBREZA, DESENVOLVIMENTO, EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, MEIO AMBIENTE, SUBSTITUTIVO.  \r\nEMENDA AGLUTINATIVA, RECURSOS, FUNDO SOCIAL, SEGURADO, PREVIDÊNCIA SOCIAL, VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT   à Emenda Aglutinativa 3 ao Substitutivo ao  Projeto de Lei 5.417 de 2009 (Cria o Fundo Soberano Social do Brasil - FSSB e dispõe sobre sua estrutura, fontes de recursos e dá outras providências), apenso o PL 5.940 de 2009 (Cria o Fundo Social - FS, e dá outras providências), relativa à  destinação de parte dos recursos do Fundo Social para os segurados da previdência social.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT, por unanimidade, de acordo com os nossos compromissos com os aposentados e com os trabalhadores, vota \"não\".\r\n\tO SR. PRESIDENTE (Michel Temer) - Como votou o PDT? (Pausa.) Votou \"não\"."
  }, {
    "dataHoraInicio" : "2010-03-02T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23173",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2010&txPagina=5789&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, SENADO, PISO SALARIAL, SERVIDOR, POLICIAL, APENSAMENTO,  PROPOSTA, EMENDA CONSTITUCIONAL, ISONOMIA SALARIAL, POLICIAL MILITAR, ESTADOS, DF, EXTENSÃO, BOMBEIRO MILITAR,  SUBSTITUTIVO, EMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, APROVAÇÃO, DEFESA, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento do PDT favorável à aprovação da proposta de emenda à Constituição sobre a criação do piso salarial nacional de policiais e bombeiros militares.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Como Líder. Sem revisão do orador.) - Sr. Presidente, como nós não tivemos o encaminhamento desta PEC, eu, como V.Exa., também fui Secretário de Justiça e de Segurança Pública no Mato Grosso do Sul, assim como o Deputado Enio Bacci, que é do meu partido, foi lá no Rio Grande do Sul. \r\n\tNós consultamos todo o PDT. Vamos votar por unanimidade nessa PEC.\r\n\tMas quero também fazer uma homenagem a esses 3 policiais do meu Estado Mato Grosso do Sul que morreram lutando em favor dessa proposta. \r\n\tO PDT vai votar por unanimidade. Todos os nossos votos serão \"sim\", sem nenhuma decepção, sem nenhum outro voto, em favor dessa PEC. \r\n\tEra o encaminhamento que eu queria fazer: voto \"sim\" do PDT."
  }, {
    "dataHoraInicio" : "2010-03-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2010&txPagina=6120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, AUTORIZAÇÃO, UNIÃO FEDERAL, CESSÃO, PETROBRAS, EXERCÍCIO, ATIVIDADE, PESQUISA, LAVRA, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, CAPITALIZAÇÃO, SUBSTITUTIVO.\r\nEMENDA, DESTAQUE, PARTICIPAÇÃO ESPECIAL, EXPLORAÇÃO, PETRÓLEO, PETROBRAS, CAMADA GEOLÓGICA , PRÉ-SAL, DESTINAÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, CRITÉRIOS, FUNDO DE PARTICIPAÇÃO DOS ESTADOS, FPE, FUNDO DE PARTICIPAÇÃO DOS  MUNICÍPIOS, FPM, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT  à  Emenda 78, destacada, ao Substitutivo ao Projeto de Lei 5.941 de 2009 (Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências), que trata do pagamento de participação especial aos Estados e Municípios.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT também entende que essa emenda tem o mesmo espírito da outra, que reduz a capacidade da capitalização. Portanto, continuaremos a votar \"não\"."
  }, {
    "dataHoraInicio" : "2010-03-10T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23254",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2010&txPagina=7819&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REGULAMENTAÇÃO, EXPLORAÇÃO, PETRÓLEO, GÁS NATURAL, HIDROCARBONETO FLUIDO, CAMADA GEOLÓGICA, PRÉ-SAL, REGIME, PARTILHA, PRODUÇÃO, ROYALTIES, PARTICIPAÇÃO ESPECIAL, SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO. \r\nRECURSO REGIMENTAL, INADMISSIBILIDADE, EMENDA DE PLENÁRIO, DESTAQUE, DISTRIBUIÇÃO, ROYALTIES, PARTICIPAÇÃO ESPECIAL, EXPLORAÇÃO, PETRÓLEO, REGIME, PARTILHA, CONCESSÃO, ESTADOS, DF, MUNICÍPIOS, CRITÉRIOS, FUNDO DE PARTICIPAÇÃO DOS ESTADOS, FPE, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS,VOTO FAVORÁVEL,   PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao Recurso contra a inadmissibilidade da Emenda de Plenário 387 à Subemenda Substitutiva Global ao Projeto de Lei 2.502 de 2007 (Altera a Lei 9.478 de 1997, que dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política energética e a Agência Nacional do Petróleo), apenso o PL 5.938 de 2009 (Dispõe sobre a exploração e produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos sob o regime de partilha de produção em áreas do pré-sal e em áreas estratégicas, altera dispositivos da Lei 9.478 de 1997), que trata da repartição de royalties e participações especiais oriundos da exploração de petróleo no regime de partilha e de concessão a Estados, Distrito Federal e Municípios de acordo com os critérios do Fundo de Participação dos Estados, FPE e do Fundo de Participação dos Municípios.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT tem o mesmo entendimento dos demais partidos: a União tem de cumprir esse papel de Robin Hood e tirar de quem tem para distribuir entre aqueles que mais precisam. E o pré-sal, de quem é? É da União. A quantos quilômetros de distância da praia está esse petróleo?\r\n\tPortanto, orientamos o voto \"sim\", respeitando os Deputados Miro Teixeira, Arnaldo Vianna e Brizola Neto, do Rio de Janeiro, e também a Deputada Sueli Vidigal e Deputado Manato, do Espírito Santo. \r\n\tO PDT orienta o voto \"sim\".\r\n\tO SR. PRESIDENTE (Michel Temer) - O PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-03-10T22:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2010&txPagina=7879&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTÔNIO ERNANI PEDROSO, CALHAO, CANDIDATO, MEMBROS, CONSELHO NACIONAL DE JUSTIÇA, CANDIDATURA, RETIRADA.",
    "sumario" : "Retirada da candidatura do Sr. Antônio Ernani Pedroso Calhao a membro do Conselho Nacional de Justiça.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, prometo falar com bastante rapidez. \r\n\tSr. Presidente, Srs. Deputados, havia o registro de duas candidaturas. Meus agradecimentos a Antônio Ernani Pedroso Calhao, que havia sido indicado por mim e por outros Líderes. Depois de Líderes e de vários Parlamentares terem feito a indicação de um homem honrado, que tem relevantes serviços prestados ao Brasil e um invejável currículo, S.Sa. retirou a candidatura para que Marcelo Rossi Nobre pudesse ser candidato único ao Conselho Nacional de Justiça. \r\n\tO Dr. Antônio Ernani me mandou expediente. Vou ler o final: \"Ouvindo os Parlamentares, apoiadores do pleito, acolhi o convite para postular a representação da sociedade civil ao Conselho Nacional de Justiça, do Ministério Público\". \r\nOu seja, o Dr. Ernani recua da sua candidatura e se prontifica a disputar mais na frente o Conselho Nacional do Ministério Público. S.Sa. cumprimenta o Dr. Marcelo Rossi Nobre, que ficou como candidato único para o Conselho Nacional de Justiça.\r\n\tPortanto, por esse gesto e por possibilitar que esta Casa tenha uma candidatura única, cumprimento e agradeço ao Dr. Antônio Ernani e digo-lhe que, no momento correto, faremos a sua indicação ao Conselho Nacional do Ministério Público.\r\n\tEra esse o registro que queria fazer.\r\n\tO SR. PRESIDENTE (Michel Temer) - Esta Presidência e todo o Plenário cumprimenta o Dr. Antônio Ernani."
  }, {
    "dataHoraInicio" : "2010-03-17T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23312",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2010&txPagina=9728&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, MINISTÉRIO DA EDUCAÇÃO, MINISTÉRIO DA SAÚDE, MINISTÉRIO DOS TRANSPORTES, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao parecer pela admissibilidade da Medida Provisória 473 de 2009 (Abre crédito extraordinário em favor dos  Ministérios da Agricultura, Pecuária e Abastecimento, da Educação, da Saúde, dos Transportes e da Integração Nacional, para os fins que especifica).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT também entende a importância da matéria. É louvável a atitude do Presidente Lula. Eu ouvi o relato dos Deputados da região que sofreram com a enchente. \r\nPortanto, não poderíamos dar um voto diferente do \"sim\".\r\n\tO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-03-17T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23326",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2010&txPagina=9785&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, APERFEIÇOAMENTO, SEGURO RURAL, PROTEÇÃO, PRODUÇÃO AGROPECUÁRIA, AQUICULTURA, PRODUTO FLORESTAL, EXPLORAÇÃO FLORESTAL, RISCOS, CLIMA, FUNDO DE CATÁSTROFE, CRIAÇÃO, SUBVENÇÃO ECONÔMICA, UNIÃO FEDERAL, SUBSTITUTIVO,  VOTO FAVORÁVEL,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do  PDT  ao Substitutivo ao Projeto de Lei Complementar 374 de 2008 (Dispõe sobre o aperfeiçoamento dos instrumento de Seguro Rural para a proteção da produção agrícola, pecuária aquícola e de florestas no Brasil, mediante a instituição de mecanismos para fazer frente a catástrofes decorrentes de eventos da natureza e de doenças e pragas, incluindo subvenção econômica, e dá outras providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT também quer cumprimentar o Deputado Micheletto. Nós que fazemos parte da Comissão de Agricultura sabemos da importância deste projeto para o setor produtivo e para o País, principalmente para o meu Estado, que depende do agronegócio.\r\n\tO PDT inteiro vai votar \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-03-30T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23422",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2010&txPagina=12635&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI,   REGULAMENTAÇÃO, LEGALIZAÇÃO, JOGO DE AZAR, BINGO,  VIDEOBINGO, CAÇA NÍQUEIS, DEBATE, APOIAMENTO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento do PDT favorável à legalização dos jogos de bingo no País.",
    "transcricao" : "O SR. DEPUTADO DAGOBERTO - Sr. Presidente, ocupo este microfone para deixar registrada a posição do PDT. Eu acho essa questão dos jogos uma hipocrisia. Nós, no Congresso Nacional, estamos há tanto tempo enrolando, com medo de enfrentar a sociedade, com medo do que ela pensa e do que deixa de pensar.\r\n\tSou de um Estado de fronteira e, quando vou a Ponta Porã, vejo que nos cassinos lá existentes só há brasileiros, os mesmos que vão também para a América do Norte ou para a Europa. Temos que acabar com isso!\r\n\tEu ouvi o argumento dos representantes da Caixa Econômica e da Receita Federal de que seria difícil fiscalizar essa atividade. Isso, para mim, é argumento de quem não quer trabalhar. Não se justifica esse argumento. Nós temos que aprovar a matéria e esperar que eles criem mecanismos.\r\n\tA posição do PDT acerca do projeto do Deputado João Dado é no sentido de que a proposição alcança todas essas possibilidades.\r\n\tFoi, ainda, ressaltado aqui pela Força Sindical, presidida por um Deputado do nosso partido, que o projeto possibilita a criação de 300 mil empregos.\r\n\tO PDT não tem outra posição, senão votar fechado pela aprovação dos bingos já na próxima votação, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-04-13T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23546",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2010&txPagina=14698&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ÓRGÃOS, EXECUTIVO, REDUÇÃO, ORÇAMENTO DE INVESTIMENTO, EMPRESA ESTATAL.\r\nDISPOSITIVOS, RECURSOS, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES, DNIT, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT a  dispositivo da Medida Provisória 477 de 2009 (Abre crédito extraordinário em favor de diversos órgãos e entidades do Poder Executivo e reduz o Orçamento de Investimento de diversas empresas, para os fins que especifica), relativo a recursos para o Departamento Nacional de Infraestrutura de Transportes - DNIT, objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT também entende que essa medida visa a destinar recursos ao DNIT, precisamente nesta época de chuvas, quando mais necessário se faz a manutenção das estradas para facilitar o escoamento da produção. E aí vem esse absurdo desse destaque! \r\nO PDT não tem outra forma de votar senão a favor manutenção do texto. O voto é sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-04-14T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2010&txPagina=15170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, BASE DE APOIO, GOVERNO FEDERAL, REAJUSTE,  PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIARIA, REGIME GERAL DE PREVIDÊNCIA SOCIAL, AUMENTO, ÍNDICE, ACORDO.",
    "sumario" : "Celebração de acordo sobre o reajuste de aposentadorias e pensões.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero inicialmente cumprimentar os Líderes dos partidos que fazem parte da base do Governo e também os de alguns partidos que não fazem parte da base. Hoje tivemos uma reunião memorável na sede do PDT, na Liderança do PDT, em que estiveram presentes Lideranças do Senado e da Câmara dos Deputados, bem como os líderes das centrais sindicais e da COBAP, e chegamos a um grande entendimento. \r\n\tQuero registrar que no decorrer deste período todo a base do Governo sempre reconheceu que o aumento que o Presidente Lula concedeu inicialmente, de 6,14%, talvez seja o maior aumento que um Presidente já concedeu, em termos de ganhos reais, na História deste País. Mas nossa base queria mais. E nós convencemos o Líder Cândido Vaccarezza, que demonstrou sensibilidade e conversou com os Ministros da área, e chegamos aos 7%, Srs. Deputados, retroativos a janeiro deste ano. Portanto, esse seria um ganho substancial para os aposentados. \r\nNós tínhamos um papel a cumprir. Sabemos da dificuldade que o Governo tem tido no Senado Federal. Toda vez que aprovamos aqui alguma coisa, com muita exaustão e discussão, quando a matéria chega ao Senado sempre é modificada; ou seja, a Câmara faz o papel de ruim e o Senado o de bonzinho. Diante disso, a base do Governo temia que o Senado mudasse aquilo que ficasse ajustado aqui. Então chamamos as Lideranças daquela Casa, para que o acordo que nós fizéssemos fosse respeitado lá, e o projeto voltasse a esta Casa apenas para referendarmos aquilo que estava combinado. \r\nNo entanto, depois de muita discussão entre os Deputados da base e da Oposição que estavam presentes nessa reunião, as centrais e os Senadores, chegamos à conclusão de que a única forma de chegarmos a um acordo seria votarmos os 80%, que correspondem aos 7,7% de aumento real para os aposentados. E assim, Sr. Presidente, homologamos o acordo. Não é a vontade do Governo. O Governo, reconheço, vai ter muita dificuldade para cumprir esse acordo. Vamos ter de votar algumas matérias para ajudar o Governo a mudar o Orçamento atual, e eu acho isso importante. Mas chegamos aos 7,7%, ou 80%, de comum acordo com todas as centrais, com a COBAP presente. \r\nSei que o nosso Relator, o Deputado Cândido Vaccarezza, vai fazer um relatório diferente do que estamos querendo, do que a base do Governo quer, e logicamente, vamos ter de contrariar o Líder do Governo e votar de acordo com o que acordamos com o Senado da República. Naquele momento entendíamos que o Democratas, o único que afirma que não vai cumprir o acordo, ia insistir nos 100%, mas quero dizer que isso não atenderia aos aposentados nem ao que acordamos, isso seria a jogada do \"quanto pior, melhor\", sabendo-se que se houvesse a aprovação dos 100% o Presidente Lula vetaria o projeto, como vetou em 2006. \r\nVamos votar de acordo com a vontade dos aposentados, vamos votar uma proposta racional. Vai ser difícil para o Governo, mas é o melhor para os aposentados. Vamos fechar nos 80%.\r\n\tAntes de concluir, quero registrar o esforço de Miro Teixeira. E é importante registrar que o Deputado Cândido Vaccarezza, Líder do Governo, em nenhum momento negou-se a colocar em votação a proposta, tanto é que assinou o requerimento de regime de urgência junto conosco, junto com o PDT e com os demais partidos que assinaram esse documento. Isso esclarece a nossa posição e a do próprio Governo.\r\n\tEram as considerações que tinha a fazer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-04-27T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23663",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2010&txPagina=16670&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL,  REGIME GERAL DE PREVIDÊNCIA SOCIAL, NEGOCIAÇÃO, ÍNDICE, AUMENTO, REUNIÃO, PARTIDO POLÍTICO, PDT, DISCUSSÃO.",
    "sumario" : "Inviabilidade técnica da proposta de reajuste de benefícios previdenciários, apresentada pelo Líder do Governo na Casa, Deputado Cândido Vaccarezza. Autorização ao Deputado José Genoíno, pelo Líder Cândido Vaccarezza, de leitura do parecer oferecido à matéria.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEu quero inicialmente comunicar a este Plenário e a V.Exa. que hoje, na Liderança do PDT, nós novamente reunimos todos os Líderes de partido - de Situação, de Oposição -, inclusive as 6 centrais sindicais e a COBAP. Também estava o Senador Paulo Paim, que representava todos os Líderes do Senado.\r\nNessa reunião, que é histórica para nós, fizemos uma avaliação da proposta do Deputado Cândido Vaccarezza, o Líder do Governo, que havia com muito esforço tentado chegar a um entendimento. Ali S.Exa. propunha - inclusive nós tivemos conhecimento pela imprensa - dar aos aposentados, àqueles que ganham de 1 a 3 salários mínimos, 7,7% de aumento, e àqueles que ganham acima de 3 salários mínimos, a permanência de 6,14%. \r\nCom isso, Sr. Presidente, Srs. Deputados, nós nos reunimos, avaliamos essa proposta e, infelizmente, é tecnicamente impossível colocá-la em prática, até porque, ao ser concedido o aumento de 7,7% para quem ganha de 1 a 3 salários mínimos, aqueles que ganham de 1 a 3 salários mínimos passarão a ganhar mais do que aqueles que ganham acima de 4 salários mínimos. Portanto, a proposta é inviável tecnicamente e foi desconstruída pela própria equipe técnica do Governo.\r\nDessa forma, nós voltamos à situação em que estávamos anteriormente. A base do Governo e os partidos mais à esquerda vamos continuar votando da mesma forma que havíamos combinado naquela reunião da semana passada, e o Senado vai referendar aquilo que for aprovado agora.\r\nQuero comunicar, ainda, que é importante o que o Deputado José Genoíno acabou de dizer. O Deputado Vaccarezza, Líder do Governo, disse que, não estando aqui, estaria autorizado o Deputado Genoíno a fazer a leitura do relatório, para darmos continuidade à nossa votação. \r\nSr. Presidente, era essa a comunicação que eu gostaria de fazer. Espero que o Deputado José Genoíno faça a leitura do relatório, para que possamos votar ainda hoje a aprovação do aumento dos aposentados."
  }, {
    "dataHoraInicio" : "2010-05-04T10:39",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17845&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, JORNADA DE TRABALHO, RECUPERAÇÃO, SALÁRIO MÍNIMO.",
    "sumario" : "Transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Sem revisão do orador.) - Cumprimento o Presidente Deputado Chico Alencar, que junto comigo requereu esta sessão solene; o Ministro Carlos Lupi, do nosso partido, PDT, que nos dá muito orgulho; a Sra. Zilmara David Alencar, em nome de quem cumprimento os demais companheiros do Ministério do Trabalho presentes; as centrais sindicais; as Sras. e os Srs. Deputados; os trabalhadores e as trabalhadoras presentes. \r\n\tDeputado Chico Alencar, o PDT não poderia ficar de fora de requerer uma sessão tão importante como esta, devido à sua história e porque tem como bandeira principal o trabalhismo, desde o seu nascimento - mesmo com outra sigla no passado, na época de Getúlio Vargas, o então histórico PTB, e depois com Jango e Brizola, quando se transforma no PDT. \r\n\tA luta e o trabalho da nossa bancada na Câmara tem como meta principal a questão do trabalhismo. Tivemos vários avanços, como o reconhecimento das centrais e a recuperação do salário mínimo. O Brasil começa a transformar-se, com a possibilidade de o que foi conquistado no passado já não ser mais suficiente para a classe trabalhadora hoje. Cada vez que o País avança, que se iguala aos países do Primeiro Mundo, também tem que tratar os seus trabalhadores como fazem os países do Primeiro Mundo. \r\nMas não é só recuperar salário. Temos de discutir a carga horária. O PDT não abre mão da discussão da carga horária de 40 horas. O Brasil já comporta isso. O Brasil é, quiçá, um dos primeiros países a sair da crise. A economia do País é, hoje, modelo para o mundo inteiro. O Presidente Lula faz esse brilhante trabalho, mas os trabalhadores querem mais. Estamos lutando também pela carga horária dos enfermeiros e, agora, estamos nessa luta pelos aposentados. \r\nO PDT tomou a frente e começamos a nos reunir com os partidos de esquerda. Nessas reuniões, algumas com a Liderança do partido, fechamos questão junto com as 6 centrais e a COBAP. ;Por duas vezes a Câmara - pela primeira vez na história - fez acordo com o Senado. Hoje o PDT vem para esta Casa a fim de votar a favor dos aposentados. Não importa o resultado, vamos votar pelos 7,7%. Não abrimos mão de estar ao lado desses trabalhadores que deram tanto da vida por este País.\r\nQuero, por fim, reassumir os compromissos da nossa bancada - sou Líder da bancada - de jamais, independentemente de estarmos fazendo parte do Governo, com o Ministro Carlos Lupi, que nos dá tanto orgulho... Cada vez que o Ministro vai à televisão, anuncia um número melhor, uma condição melhor de carteiras assinadas. Talvez nunca na história do País - repetindo o que Lula sempre diz - tivemos o sucesso que estamos tendo. \r\n\tV.Exa., Ministro Lupi, à frente desse Ministério, dá muito orgulho ao nosso partido. Fazemos parte da base do Governo, mas, mesmo contrariando, às vezes, os interesses do Governo, o PDT vai ficar sempre com o trabalhador. Eu, na condição de Líder, jamais deixarei de conduzir o nosso partido nessa direção.\r\n\tQuero dar as boas-vindas a todos neste mês do trabalhador. Que todos continuemos trabalhando bastante em favor do nosso País.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-05-04T11:27",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17853&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM, PRESENÇA, REGISTRO.",
    "sumario" : "Registro da presença de convidados à sessão solene em comemoração ao transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Registro a presença do Sr. Bruno Maciel Araújo, Assessor de Comunicação da Nova Central Sindical dos Trabalhadores - NCST, e da Sra. Célia Maria Silva Souza, Técnica de Contabilidade do Ministério do Trabalho e Emprego."
  }, {
    "dataHoraInicio" : "2010-05-04T11:27",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17852&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM, PRESENÇA, REGISTRO.",
    "sumario" : "Registro da presença de convidados à sessão solene em comemoração ao transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Antes de ouvirmos o representante da UGT, Sr. Lourenço Ferreira do Prado, passarei a palavra a 3 Deputados.\r\nRegistro a presença do Sr. Álvaro Antonio Guimarães, Assessor Parlamentar do Ministério do Trabalho e Emprego; do Sr. Sérgio Alves Guimarães Cotia, Coordenador-Geral de Informática e do Sr. Aloyso Munhoz, Substituto do Coordenador da Informática, ambos do Ministério do Trabalho e Emprego."
  }, {
    "dataHoraInicio" : "2010-05-04T11:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17854&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM, REGISTRO, PRESENÇA.",
    "sumario" : "Registro da presença de convidados à sessão solene em comemoração ao transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Aproveito para registrar a presença do Sr. Mário Barbosa, Assessor Especial para Assuntos Internacionais do Ministério do Trabalho, e da Sra. Marilza Speroto, Diretora da Confederação Internacional dos Trabalhadores do Ramo Financeiro - CONTRAF-CUT."
  }, {
    "dataHoraInicio" : "2010-05-04T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17855&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM.",
    "sumario" : "Registro da presença de convidados à sessão solene em comemoração ao transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Registro a presença da Sra. Francinete Silva Manzan, do Ministério do Trabalho e Emprego; do Sr. Leoclides Arruda, Ouvidor-Geral do Ministério do Trabalho e Emprego; e do Sr. José Osório Noves, Diretor de Comunicação da Confederação Nacional do Turismo."
  }, {
    "dataHoraInicio" : "2010-05-04T12:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17857&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM, REGISTRO, PRESENÇA.",
    "sumario" : "Registro da presença de convidados à sessão solene em comemoração ao transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Quero registrar a presença do Sr. Luigi Nese, Presidente do CODEFAT; Leonor da Costa, assessora do Ministério do Trabalho e Emprego; e Adriana Rosa dos Santos, também assessora do Ministério do Trabalho e Emprego."
  }, {
    "dataHoraInicio" : "2010-05-04T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17858&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM, PRESENÇA, AGRADECIMENTO, ENCERRAMENTO.",
    "sumario" : "Agradecimento aos convidados e Parlamentares presentes.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Ao encerrar esta sessão solene em homenagem ao Dia do Trabalho, proposta por mim e pelo meu colega, o nobre Deputado Chico Alencar, quero agradecer a presença ao Ministro Carlos Lupi, representado neste ato pela Sra. Zilmara David de Alencar, e às centrais sindicais - Força Sindical, Central Geral dos Trabalhadores do Brasil, Nova Central Sindical dos Trabalhadores, União Geral dos Trabalhadores. Agradeço também aos Deputados que se fizeram presentes."
  }, {
    "dataHoraInicio" : "2010-05-04T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23741",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17945&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PROJETO DE LEI DE CONVERSÃO, PARECER, INADMISSIBILIDADE, EMENDA, VOTO CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do  PDT  ao  parecer do Relator à Medida Provisória 475 de 2009 (Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011), na parte em que manifesta opinião pelo não atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - O PDT vai manter a sua linha. Nós já fizemos 2 reuniões na nossa Liderança, quando nos reunimos com o Senado, com os Líderes da Câmara, com as 6 Centrais Sindicais mais a COBAP. Portanto, nessas decisões, nós optamos por votar pelos 7,7%.\r\n\tAgora vamos encaminhar \"não\" e, na próxima votação, nós vamos votar a favor dos 7,7%. \r\nEsta é a posição do PDT.\r\n\tO SR. PRESIDENTE (Michel Temer) - O PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2010-05-04T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23741",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17953&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA, DESTAQUE, AUMENTO, ÍNDICE, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT  à  Emenda 10, destacada, ao Projeto de Lei de Conversão da Medida Provisória 475 de 2009 (Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011),que reajusta os benefícios previdenciários em 8,77%.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT é responsável pelos seus gestos, tem compromisso com o trabalhador. Temos uma história de trabalhismo, não vamos participar dessa grande farsa da Oposição, que não tem nenhum compromisso com o trabalhismo. Muito pelo contrário, foram eles que criaram o fator previdenciário.\r\n\tEsse problema pelo qual os aposentados estão passando deve-se exatamente aos que estão encaminhando a emenda. \r\n\tPortanto, o PDT vai manter o acordo que fizemos com as centrais sindicais e as Lideranças desta Casa e do Senado. Vamos votar \"não\" agora, para votar \"sim\", pelo reajuste de 7,7%, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - O PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2010-05-04T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17994&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA, DESTAQUE, EXTINÇÃO, FATOR PREVIDENCIÁRIO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento  favorável do  PDT  à Emenda 26, destacada, ao Projeto de Lei de Conversão da Medida Provisória 475 de 2009 (Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011), que extingue o fator previdenciário.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT reconhece que não tínhamos feito esse acordo para essa discussão do fator previdenciário. Mas o PDT é um partido trabalhista. Não podemos negar nossa história e a nossa verdade.\r\n\tPortanto, o PDT não pode tomar outra posição a não ser votar a favor dos aposentados, a favor dos trabalhadores.\r\n\tO PDT vota \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - Vota \"sim\". Quem mais vai votar?"
  }, {
    "dataHoraInicio" : "2010-05-04T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17984&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA, DESTAQUE, AUMENTO, ÍNDICE, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, APOSENTADORIA,  VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  à Emenda 25, destacada, ao  Projeto de Lei de Conversão da Medida Provisória 475 de 2009 (Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011),que reajusta os benefícios previdenciários em 7,72%.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero inclusive usar do tempo um pouco mais, quero usar como Líder. \tEu vi aqui a forma como o Deputado Ronaldo Caiado se dirigiu ao nosso colega Paulinho, da Força Sindical. Com todo o respeito a Ronaldo, nosso amigo pessoal, nós conhecemos a história do seu partido, que não tem nenhum compromisso com o trabalhismo. E eu, vendo a forma como ele falava, quase acreditei que tudo aquilo era verdade. Mas, Sr. Presidente, contrariar Paulinho, que tem uma história, que é o presidente da Força Sindical, que conduziu todas as reuniões com todas as centrais?! \r\n\tE eu quero fazer aqui uma homenagem a Varley, que é da COBAP, que está aqui prestigiando-nos, a João Inocentino, que é do Sindicato Nacional dos Aposentados, à UGT, na figura de Pegado, à Nova Central, na figura de Calixto, e à CTB, na figura do Wagner. Por essas pessoas que têm compromisso com o trabalhador, que têm compromisso com os aposentados, nós vamos votar \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Michel Temer) - Muito bem. Vamos orientar com uma certa rapidez."
  }, {
    "dataHoraInicio" : "2010-05-04T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17997&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ AUGUSTO DA SILVA FILHO, COORDENADOR, FORUM SINDICAL DOS TRABALHADORES, EMPENHO, NEGOCIÇÃO, ÍNDICE, AUMENTO, APOSENTADOR, PENSIONISTA, EXTINÇÃO, FATOR PREVIDENCIÁRIO, CONGRATULAÇÕES.",
    "sumario" : "Desempenho do coordenador do Fórum Sindical dos Trabalhadores, José Augusto da Silva Filho.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quando usei da palavra, prestei homenagem a alguns líderes e representantes das centrais sindicais, inclusive da Confederação Brasileira de Aposentados e Pensionistas - COBAP.\r\n\tÉ importante registrar - e isso me foi cobrado - o empenho e o trabalho do companheiro José Augusto da Silva Filho, Presidente do Fórum Sindical dos Trabalhadores, que não está presente, mas nos recomendou que está de acordo com a posição do PDT e nos parabenizou pela votação histórica que estamos fazendo neste momento.\r\n\tEra o registro que queria fazer."
  }, {
    "dataHoraInicio" : "2010-05-05T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2010&txPagina=18465&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, REAJUSTE,  SALÁRIO MÍNIMO, DIRETRIZ, POLÍTICA, VALORIZAÇÃO. \r\nRECURSO REGIMENTAL, INDEFERIMENTO LIMINAR, EMENDA, GARANTIA, BENEFÍCIO PREVIDENCIÁRIO,  REGIME GERAL DE PREVIDÊNCIA SOCIAL, REAJUSTE, SALÁRIO MÍNIMO, POLÍTICA, VALORIZAÇÃO, VOTO CONTRÁRIO,   PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT    ao Recurso 395 de 2010 contra o indeferimento liminar da Emenda 12  à Medida Provisória 474 de 2009 (Dispõe sobre o salário mínimo a partir de 1º de janeiro de 2010 e estabelece diretrizes para a política de valorização do salário mínimo entre 2011 e 2023), que assegura a todos os benefícios previdenciários mantidos pela Previdência Social o mesmo reajuste e a mesma política de valorização do salário mínimo.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT já mostrou ontem o seu compromisso com os trabalhadores e aposentados, votando pelo fim do fator previdenciário e pelo 7,7%. Agora vamos acompanhar o Governo e votar \"não\"."
  }, {
    "dataHoraInicio" : "2010-05-05T19:42",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2010&txPagina=18542&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, INICIATIVA POPULAR, AMPLIAÇÃO, INELEGIBILIDADE, IMPEDIMENTO, REGISTRO, CANDIDATURA, CARGO ELETIVO, MANDATO ELETIVO, CANDIDATO, CONDENAÇÃO, PRIMEIRA INSTÂNCIA,  SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA GLOBAL.\r\nDISPOSITIVOS, TERMO, PENALIDADE, PRAZO,  INELEGIBILIDADE, CRIME,  ABUSO DO PODER ECONÔMICO, ABUSO, PODER POLÍTICO, DESTAQUE, VOTAÇÃO EM SEPARADO,  MANUTENÇÃO, DEFESA.",
    "sumario" : "Ponderações sobre a necessidade de  manutenção da  expressão \"para a eleição na qual concorrem ou tenham sido diplomados, bem como para as se realizarem nos oito anos seguintes\", constante da alínea \"d\", do inciso I, do art. 1º, disposto no art. 2º da Subemenda Substitutiva Global ao Projeto de Lei Complementar 168 de 1993 (Altera a Lei Complementar 64  de 1990, que estabelece, de acordo com o art. 14, § 9º da Constituição Federal, casos de inelegibilidade, prazos de cessação e determina outras providências, para incluir hipóteses de inelegibilidade que visam proteger a probidade administrativa e a moralidade no exercício do mandato), apenso o PLP 518 de 2009 (Ficha Limpa), de iniciativa popular, objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, já foi dito pelo Deputado Miro Teixeira que o texto proposto é inconstitucional, porque a Constituição é clara: diz que tem de haver prazo determinado. Se não houver prazo determinado, o artigo é inconstitucional. E, sendo inconstitucional, não existe no mundo jurídico. Portanto, esse artigo está fora do projeto proposto, o que enfraquecerá o texto que estamos querendo para o Projeto Ficha Limpa. Que todos os Deputados aqui presentes tenham consciência disso, Sr. Presidente. \r\nHoje, o Congresso em Foco aponta os Deputados que não votaram ontem. Inclusive, tenho certeza absoluta de que vários deles, como eu próprio, assinaram o requerimento de urgência para esse projeto. No entanto, aparecemos no Congresso em Foco. Acho que O Congresso em Foco tem de refletir esta votação, para saber quem é a favor do Projeto Ficha Limpa. É com base nesta votação que ele vai poder noticiar quem é contra e quem é a favor da atual situação.\r\n\tSr. Presidente, está muito claro o que estamos querendo aqui, está muito claro o que estamos pretendendo.\r\nA Câmara dos Deputados não pode deixar agora de votar \"sim\", contrariando a indicação do PMDB, com todo o respeito que tenho ao Deputado Henrique Eduardo Alves, Líder do PMDB. Se não votarmos, vamos perder esse artigo. Não há nenhuma dúvida. Ele sai do mundo jurídico. É jogar fora um artigo tão importante desse projeto. Não podemos perder esta oportunidade. \r\nConclamamos aqueles que votaram \"não\" a mudar de orientação, porque não perceberam que não se está discutindo se são 3 anos ou 8 anos, mas retirando esse artigo do projeto. É disso que temos de ter consciência. Não está em discussão se são 3 anos ou 8 anos. Eu até faria um acordo entre 3 anos e 8 anos, mas a verdade é que não querem acordo, querem retirar o artigo do projeto, enfraquecendo-o.\r\n\tEncerro minhas palavras pedindo àqueles que votaram \"não\" que revejam sua posição, para o Congresso em Foco não noticiar que votaram contra esse projeto tão importante para o País.\r\n\tEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-05-05T19:42",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2010&txPagina=18517&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, INICIATIVA POPULAR, AMPLIAÇÃO, INELEGIBILIDADE, IMPEDIMENTO, REGISTRO, CANDIDATURA, CARGO ELETIVO, MANDATO ELETIVO, CANDIDATO, CONDENAÇÃO, PRIMEIRA INSTÂNCIA,  SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA GLOBAL, DESTAQUE, VOTAÇÃO, PROCEDIMENTO, PROPOSTA.",
    "sumario" : "Proposta de procedimento para votação de destaques ao  Projeto de Lei Complementar 168 de 1993 (Altera a Lei Complementar 64  de 1990, que estabelece, de acordo com o art. 14, § 9º da Constituição Federal, casos de inelegibilidade, prazos de cessação e determina outras providências, para incluir hipóteses de inelegibilidade que visam proteger a probidade administrativa e a moralidade no exercício do mandato), apenso o PLP 518 de 2009 (Ficha Limpa), de iniciativa popular.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acho que as emendas relativas a esse texto da forma em que está são muito mais conservadoras do que o texto original. Logicamente, há um interesse muito maior dos Deputados em votar as emendas que estão aí do que o texto original.\r\n\tO SR. PRESIDENTE (Michel Temer) - Claro.\r\n\tO SR. DAGOBERTO - Se temos número suficiente, podemos até fazer isso por acordo. Não há problema em relação a isso. Podemos votar por acordo, e, se assim fizermos, não haverá necessidade de preocupação. Deixar de votar é muito pior, porque pode parecer lá fora que não queremos votar.\r\n\tO SR. PRESIDENTE (Michel Temer) - Conversem, dialoguem aí embaixo para decidir o que faremos."
  }, {
    "dataHoraInicio" : "2010-05-05T19:42",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2010&txPagina=18535&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, INICIATIVA POPULAR, AMPLIAÇÃO, INELEGIBILIDADE, IMPEDIMENTO, REGISTRO, CANDIDATURA, CARGO ELETIVO, MANDATO ELETIVO, CANDIDATO, CONDENAÇÃO, PRIMEIRA INSTÂNCIA,  SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA GLOBAL.\r\nDISPOSITIVOS, TERMO, PENALIDADE, PRAZO,  INELEGIBILIDADE, CRIME,  ABUSO DO PODER ECONÔMICO, ABUSO, PODER POLÍTICO, DESTAQUE, VOTAÇÃO EM SEPARADO,  SUPRESSÃO, VOTO CONTRÁRIO,   PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  à  expressão \"para a eleição na qual concorrem ou tenham sido diplomados, bem como para as se realizarem nos oito anos seguintes\", constante da alínea \"d\", do inciso I, do art. 1º, disposto no art. 2º da Subemenda Substitutiva Global ao Projeto de Lei Complementar 168 de 1993 (Altera a Lei Complementar 64  de 1990, que estabelece, de acordo com o art. 14, § 9º da Constituição Federal, casos de inelegibilidade, prazos de cessação e determina outras providências, para incluir hipóteses de inelegibilidade que visam proteger a probidade administrativa e a moralidade no exercício do mandato), apenso o PLP 518 de 2009 (Ficha Limpa), de iniciativa popular, objeto de DVS.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado Miro Teixeira leu o texto constitucional. Se votarmos pelo \"não\", significa que esse artigo vai cair, não vai ter nenhuma eficácia, e, portanto, vai enfraquecer o texto proposto.\r\n\tPortanto, quem quer votar no Ficha Limpa e quer levar isso a sério tem de votar \"sim\".\r\n\tO PDT vota \"sim\".\r\n\tO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-05-11T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23812",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2010&txPagina=19578&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PROJETO DE LEI DE CONVERSÃO, APROVAÇÃO, CÂMARA DOS DEPUTADOS, MANUTENÇÃO, ÍNDICE, VOTAÇÃO.",
    "sumario" : "Defesa de manutenção do índice de reajuste de benefícios previdenciários aprovado pela Casa.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Beto Albuquerque, fiquei muito assustado com as ponderações do Deputado Arnaldo Faria de Sá, que acabou de se referir à técnica legislativa em relação ao aumento de 7,7% e ao fim do fator previdenciário.\r\n\tFico tranquilo quando ouço V.Exa. dizer que a questão da técnica legislativa pode ser resolvida e que vai prevalecer a vontade do Plenário.\r\n\tO SR. PRESIDENTE (Beto Albuquerque) - Perfeito.\r\n\tO SR. DAGOBERTO - Essa é a garantia com a qual o PDT se preocupa, porque deve ser mantida a vontade do Plenário, respeitando-se as mudanças de técnica legislativa que têm de ser feitas para se adequarem ao sistema.\r\n\tPor fim, faço um registro conforme o que falou o Deputado Indio a respeito do acordo que fizemos para votar ainda hoje essa matéria tão importante para todos nós: o Ficha Limpa. No Colégio de Líderes, todos concordamos em votar \"sim\" para definirmos essa matéria.\r\n\tO SR. PRESIDENTE (Beto Albuquerque) - Deputado Dagoberto, todos já foram informados de que a decisão técnica da dúvida jurídica, que houve a respeito do projeto, será resolvida pelo Presidente. Em seguida, a medida provisória será enviada ao Senado."
  }, {
    "dataHoraInicio" : "2010-05-19T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23932",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2010&txPagina=22201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, GESTÃO, PESSOAL, ADMINISTRAÇÃO PÚBLICA FEDERAL, ALTERAÇÃO, LEI FEDERAL, PLANO DE CARGOS E SALÁRIOS, PLANO DE CARREIRA, GRATIFICAÇÃO,  RECURSO REGIMENTAL, INDEFERIMENTO LIMINAR, EMENDA, VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PDT.\r\nPROPOSTA, EMENDA CONSTITUCIONAL, SENADO, PISO SALARIAL, SERVIDOR, POLICIAL, ISONOMIA SALARIAL, POLICIAL MILITAR, ESTADOS, DF, EXTENSÃO, BOMBEIRO MILITAR, CORPO DE BOMBEIROS, EMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, DESTAQUE, VOTAÇÃO,  CRIAÇÃO, POLÍCIA PENITENCIÁRIA, INCLUSÃO, PAUTA, ORDEM DO DIA, MARCO MAIA, PRESIDENTE, EXERCÍCIO, CONGRATULAÇÕES.",
    "sumario" : "Posicionamento contrário do PDT  ao Recurso 397  de 2010 contra o indeferimento liminar da Emenda 160   à Medida Provisória 479 de 2009 (Dispõe sobre o prazo para formalizar a opção para integrar o Plano de Carreiras e Cargos de Ciência, Tecnologia, Produção e Inovação em Saúde Pública, de que trata o art. 28-A da Lei 11.355, de 2006; a Gratificação de Qualificação - GQ, de que tratam as Leis 11.355, de 2006, e 11.907, de 2009; as tabelas da Gratificação de Desempenho de Atividade de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - GDACTSP, de que trata a Lei 11.355, de 2006; o Plano de Carreiras e Cargos do IPEA, de que trata a Lei 11.890, de 2008; a Carreira de Perito Médico Previdenciário e a Carreira de Supervisor Médico-Pericial, de que trata a Lei 11.907, de 2009; as Carreiras da área Penitenciária Federal, de que trata a Lei 11.907, de 2009; a integração ao Plano Especial de Cargos do Ministério da Fazenda - PECFAZ, de que trata a Lei 11.907, de 2009, de cargos vagos redistribuídos para o Quadro de Pessoal do Ministério da Fazenda; os cargos em exercício das Atividades de Combate e Controle de Endemias; a Gratificação Específica de Produção de Radioisótopos e Radiofármacos - GEPR, de que trata a Lei 11.907, de 2009; a transposição de cargos do PGPE, de que trata a Lei 11.357, de 2006, para o Plano de Carreiras e Cargos do Hospital das Forças Armadas - PCCHFA; o enquadramento dos servidores titulares dos cargos de provimento efetivo de Professor do Ensino Básico Federal e de Professor do Ensino Básico Federal dos Ex-Territórios na Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, de que trata a Lei 11.784, de 2008; a tabela de valores da Gratificação de Apoio à Execução da Política Indigenista - GAPIN, de que trata a Lei 11.907, de 2009; a tabela de valor do ponto da Gratificação de Desempenho de Atividades Administrativas do DNPM - GDADNPM, e da Gratificação de Desempenho de Atividades Administrativas do Plano Especial de Cargos do DNPM - GDAPDNPM, de que trata a Lei 11.046, de 2004; a Carreira do Seguro Social, de que trata a Lei 10.855, de 2004; a possibilidade da aplicação do instituto da redistribuição de servidores para a Suframa e para a Embratur; a Gratificação Temporária das Unidades dos Sistemas Estruturadores da Administração Pública Federal - GSISTE, de que trata a Lei 11.356, de 2006; os servidores da extinta Fundação Roquette Pinto cedidos nos termos do inciso I do art. 22 e do art. 23 da Lei 9.637, de 1998; as Carreiras de Oficial de Chancelaria e de Assistente de Chancelaria, de que trata a Lei 8.829, de 1993; o exercício no âmbito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS; a licença por motivo de doença em pessoa da família e o afastamento para participação em programa de Pós-Graduação Stricto Sensu no País, de que tratam respectivamente os arts. 83 e 96-A da Lei 8.112, de 1990; a transposição de cargos do PGPE, de que trata a Lei 11.357, de 2006, para o Plano Especial de Cargos da Cultura, de que trata a Lei 11.233, de 2005; revoga dispositivos da Lei 11.046, de 2004, e da Lei 11.357, de 2006, e dá outras providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vota \"não\".\r\nE aproveito para fazer um registro em relação à conduta de V.Exa. Apesar de o Colégio de Líderes, por várias vezes, ter decidido votar essas PECs, foi V.Exa. que honrou o compromisso, com o Presidente Michel Temer, de colocá-las em votação. Portanto, os nossos cumprimentos, como já foi dito pelo Deputado Major Fábio, pela sua coragem de colocar essas 2 PECs tão importantes em votação. \r\nMesmo assim, o PDT vota \"não\" nesta matéria."
  }, {
    "dataHoraInicio" : "2010-05-19T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23932",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2010&txPagina=22208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, GESTÃO, PESSOAL, ADMINISTRAÇÃO PÚBLICA FEDERAL, ALTERAÇÃO, LEI FEDERAL, PLANO DE CARGOS E SALÁRIOS, PLANO DE CARREIRA, GRATIFICAÇÃO,  RECURSO REGIMENTAL, INDEFERIMENTO LIMINAR, EMENDA, VOTO  CONTRÁRIO, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento contrário do PDT  ao Recurso 399 de 2010 contra o indeferimento liminar da Emenda 189 à Medida Provisória 479 de 2009 (Dispõe sobre o prazo para formalizar a opção para integrar o Plano de Carreiras e Cargos de Ciência, Tecnologia, Produção e Inovação em Saúde Pública, de que trata o art. 28-A da Lei 11.355, de 2006; a Gratificação de Qualificação - GQ, de que tratam as Leis 11.355, de 2006, e 11.907, de 2009; as tabelas da Gratificação de Desempenho de Atividade de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - GDACTSP, de que trata a Lei 11.355, de 2006; o Plano de Carreiras e Cargos do IPEA, de que trata a Lei 11.890, de 2008; a Carreira de Perito Médico Previdenciário e a Carreira de Supervisor Médico-Pericial, de que trata a Lei 11.907, de 2009; as Carreiras da área Penitenciária Federal, de que trata a Lei 11.907, de 2009; a integração ao Plano Especial de Cargos do Ministério da Fazenda - PECFAZ, de que trata a Lei 11.907, de 2009, de cargos vagos redistribuídos para o Quadro de Pessoal do Ministério da Fazenda; os cargos em exercício das Atividades de Combate e Controle de Endemias; a Gratificação Específica de Produção de Radioisótopos e Radiofármacos - GEPR, de que trata a Lei 11.907, de 2009; a transposição de cargos do PGPE, de que trata a Lei 11.357, de 2006, para o Plano de Carreiras e Cargos do Hospital das Forças Armadas - PCCHFA; o enquadramento dos servidores titulares dos cargos de provimento efetivo de Professor do Ensino Básico Federal e de Professor do Ensino Básico Federal dos Ex-Territórios na Carreira de Magistério do Ensino Básico, Técnico e Tecnológico, de que trata a Lei 11.784, de 2008; a tabela de valores da Gratificação de Apoio à Execução da Política Indigenista - GAPIN, de que trata a Lei 11.907, de 2009; a tabela de valor do ponto da Gratificação de Desempenho de Atividades Administrativas do DNPM - GDADNPM, e da Gratificação de Desempenho de Atividades Administrativas do Plano Especial de Cargos do DNPM - GDAPDNPM, de que trata a Lei 11.046, de 2004; a Carreira do Seguro Social, de que trata a Lei 10.855, de 2004; a possibilidade da aplicação do instituto da redistribuição de servidores para a Suframa e para a Embratur; a Gratificação Temporária das Unidades dos Sistemas Estruturadores da Administração Pública Federal - GSISTE, de que trata a Lei 11.356, de 2006; os servidores da extinta Fundação Roquette Pinto cedidos nos termos do inciso I do art. 22 e do art. 23 da Lei 9.637, de 1998; as Carreiras de Oficial de Chancelaria e de Assistente de Chancelaria, de que trata a Lei 8.829, de 1993; o exercício no âmbito do Subsistema Integrado de Atenção à Saúde do Servidor Público Federal - SIASS; a licença por motivo de doença em pessoa da família e o afastamento para participação em programa de Pós-Graduação Stricto Sensu no País, de que tratam respectivamente os arts. 83 e 96-A da Lei 8.112, de 1990; a transposição de cargos do PGPE, de que trata a Lei 11.357, de 2006, para o Plano Especial de Cargos da Cultura, de que trata a Lei 11.233, de 2005; revoga dispositivos da Lei 11.046, de 2004, e da Lei 11.357, de 2006, e dá outras providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - O PDT também entende que a matéria tem 2 vícios. Primeiro, rompe o acordo, porque é estranha à matéria; segundo, porque aumenta a despesa, o que é totalmente ilegal.\r\nPortanto o PDT não poderia votar diferente de \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-05-26T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2010&txPagina=24079&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CONCESSÃO, CRÉDITO PRESUMIDO, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS, IPI, AQUISIÇÃO, RESÍDUO SÓLIDO, INDÚSTRIA, UTILIZAÇÃO, MATERIA PRIMA, PRODUTO INTERMEDIÁRIO, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VOTO  FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT ao Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 476 de 2009 (Dispõe sobre a concessão de crédito presumido do Imposto Sobre Produtos Industrializados - IPI na aquisição de resíduos sólidos por  estabelecimento industrial para utilização como matérias-primas ou produtos intermediários na fabricação de seus produtos, e dá outras providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - O PDT também vota \"sim\", Sr. Presidente. Nós vamos acreditar que vai ser possível fazer esse entendimento e fazer uma redação que seja mais justa.\r\nPortanto, o PDT vota \"sim\".\r\nO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-05-26T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2010&txPagina=24082&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, CONCESSÃO, CRÉDITO PRESUMIDO, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS, IPI, AQUISIÇÃO, RESÍDUO SÓLIDO, INDÚSTRIA, UTILIZAÇÃO, MATERIA PRIMA, PRODUTO INTERMEDIÁRIO, REQUERIMENTO, RETIRADA, PAUTA, ORDEM DO DIA, VERIFICAÇÃO DE VOTAÇÃO, APOIAMENTO, PARTIDO POLÍTICO, PDT, LEGALIDADE.",
    "sumario" : "Razão do  apoio do PDT ao pedido de verificação de votação do Requerimento de retirada da pauta da Ordem do Dia da Medida Provisória 476 de 2009 (Dispõe sobre a concessão de crédito presumido do Imposto Sobre Produtos Industrializados - IPI na aquisição de resíduos sólidos por  estabelecimento industrial para utilização como matérias-primas ou produtos intermediários na fabricação de seus produtos, e dá outras providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quando fizemos o nosso encaminhamento, depois que fui socorrido pelo Deputado Arnaldo Faria de Sá, na realidade a intenção era boa: queríamos conferir o quorum de plenário. Estamos discutindo a possibilidade de um acordo da PEC nº 300. Não adianta nada ficar discutindo se não tivermos quorum. Então, era importante e significativo para tudo o que estamos discutindo hoje a verificação desse quorum.\r\n\tPortanto, o Deputado Arnaldo Faria de Sá foi em meu socorro. Havendo quorum, como há acordo em relação à PEC nº 300, poderemos discutir a PEC nº 308, em relação à qual também há acordo, e de fato termos um parâmetro de quantos Deputados temos na Casa e se procederemos à votação ou não. De nada adianta o acordo se não tivermos Deputados suficientes, os 308 votos necessários, que a matéria requer.\r\n\tEra só isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-05-26T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2010&txPagina=24135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, SENADO, PISO SALARIAL, SERVIDOR, POLICIAL, ISONOMIA SALARIAL, POLICIAL MILITAR, ESTADOS, DF, EXTENSÃO, BOMBEIRO MILITAR, CORPO DE BOMBEIROS, EMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, PRIMEIRO TURNO, DESTAQUE, VOTAÇÃO, POLICIAL, NEGOCIAÇÃO, ACORDO, VOTAÇÃO, CONGRATULAÇÕES.",
    "sumario" : "Congratulações aos representantes dos policiais e bombeiros militares pela celebração de acordo acerca da votação da Proposta de Emenda à Constituição nº 300, de 2008. Possibilidade de realização de acordo para a votação da Proposta de Emenda à Constituição nº 308, de 2004, sobre a criação das polícias penitenciárias federal e estaduais, e da proposta de emenda à Constituição a respeito da desapropriação de terras, no caso da constatação da prática de trabalho escravo.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, prometo que não vou usar o meu tempo todo.\tPrimeiro, quero cumprimentar todas as lideranças da Polícia Civil, da Polícia Militar, do Corpo de Bombeiros, pela forma como foi apresentada a proposta.\r\n\tNesses últimos 15 dias, Sr. Presidente, nós nos dedicamos muito a isso. Houve reuniões constantes não só na Câmara dos Deputados, mas também em nosso Estado. Recebemos as lideranças das Polícias Civil e Militar e do Corpo de Bombeiros.\r\n\tHoje, por fim, acaba-se fazendo uma proposta. Tenho certeza absoluta de que, com a sensibilidade que o Governo precisa ter com essas categorias, que cumprem papel tão importante para o País, poderemos levar a votação essa matéria. E que essa votação possa contemplar principalmente essas instituições.\r\n\tQuero registrar o trabalho de todos os nossos Deputados, de todos aqueles que fizeram parte da Comissão - desde o Deputado Arnaldo, que foi o Relator e o autor, e mais uns 3 militares Deputados que temos nesta Casa -, e a importância que tiveram para chegarmos a esse acordo, que é bom para todos.\r\n\tAcho que a categoria sai vitoriosa. E eu não tenho dúvida de que o Deputado Cândido Vaccarezza, nosso Líder do Governo, já na terça-feira trará a proposta e, se tivermos quorum, vamos dar esse presente a todos os policiais, antes do início do nosso recesso.\r\n\tAlém de fazer esse registro, Sr. Presidente, quero também dizer que agora abre a possibilidade de esta Casa votar outras PECs, para as quais há consenso, como é caso da PEC 308/04 e da PEC do Trabalho Escravo. Nós havíamos dito que votaríamos pelo menos 3 ou 4 PECs que fossem de comum acordo com todos os Líderes. E esse acordo abre essa possibilidade. \r\n\tQuero dizer que o PDT, nosso partido, sempre participa de todas as negociações, e que nós nos sentimos, juntamente com os policiais, também vitoriosos. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-06-16T19:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24211",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2010&txPagina=28773&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, PROJETO DE LEI DE CONVERSÃO, MEDIDA PROVISÓRIA, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, APOSENTADORIA, PENSÃO, REGIME GERAL DE PREVIDENCIA SOCIAL, SANÇÃO PRESIDENCIAL,  FATOR PREVIDENCIÁRIO, VETO.\r\nPROJETO DE LEI, LEGALIZAÇÃO, JOGO DE AZAR, BINGO, CONTRAVENÇÃO PENAL, APROVAÇÃO, DEFESA.\r\nEMENDA CONSTITUCIONAL, FINANCIAMENTO, SAÚDE PÚBLICA, SUS, INCLUSÃO, PAUTA, VOTAÇÃO, DEFESA.",
    "sumario" : "Sanção presidencial da proposta de reajuste dos proventos dos trabalhadores aposentados em 7,7%. Apreciação do projeto de lei relativo à legalização dos jogos de bingo no País. Apelo à Presidência de inclusão na pauta do Projeto de Lei Complementar nº 306, de 2008, acerca da regulamentação da Emenda Constitucional nº 29, de 2000, sobre a destinação de recursos à saúde.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, inicialmente registro o agradecimento do PDT ao Presidente Lula. Nós, que fizemos um trabalho com as centrais sindicais, com a COBAP, apostávamos que Lula seria sensível e não vetaria os 7,7% de aumento aos aposentados.\r\n\tNós, da Liderança do PDT, nos reunimos com Líderes de todos os partidos, por 2 vezes, inclusive com Lideranças do próprio Senado Federal, unindo as 2 Casas. Tínhamos certeza absoluta de que o Presidente Lula teria sensibilidade.\r\n\tLogicamente, S.Exa. vetou o fim do fator previdenciário, que queríamos também. Mas somos capazes de entender isso, assim como entenderam as centrais, as demais federações e os sindicatos da área. Sabíamos que, no acordo, poderíamos discutir o fator previdenciário a partir do ano que vem. Mas era importante que o Presidente Lula cumprisse o compromisso com os aposentados de todo o País. S.Exa. foi sensível e ontem autorizou os 7,7% de aumento - já foram publicados. O PDT não poderia deixar de agradecer a S.Exa. por tudo que fez em favor dos aposentados.\r\n\tPortanto, registro nossos agradecimentos ao Presidente Lula pelos 7,7% de aumento, com efeito retroativo a janeiro.\r\n\tPasso a abordar outro assunto.\r\n\tSr. Presidente, Sras. e Srs. Deputados, estamos discutindo o projeto de lei que legaliza os jogos de bingo no País. Falará em nome do partido o Deputado Paulo Pereira, da Força Sindical - S.Exa. já vem fazendo esse trabalho há muitos anos -, até pela respeitabilidade que tem perante a Força.\r\nO Deputado informou-me que, com a legalização, haverá em torno de 120 mil empregos diretos e mais de 300 mil empregos indiretos. S.Exa. havia dito que na Argentina já há mais de 700 mil pessoas empregadas.\r\n\tVou deixar essa parte para o Deputado Paulo Pereira. S.Exa. deve vir aqui falar da importância da liberação dos jogos de bingo para os trabalhadores do Brasil.\r\n\tSr. Presidente, nesta oportunidade, faço um apelo para que seja colocado na pauta de hoje também, se houver acordo dos demais Líderes, o PLP nº 306, que regulamenta a Emenda Constitucional nº 29.\r\n\tTodas as vezes em que chego ao meu Estado, há 10, 15, 20 Prefeitos em nosso escritório, pedindo a regulamentação da Emenda Constitucional nº 29. Ela é importante. A saúde vai mal. Os Prefeitos não estão conseguindo manter a saúde pública em seus respectivos Municípios. A reclamação é generalizada. Tanto os Prefeitos de Municípios grandes, como os Prefeitos de Municípios pequenos não conseguirão manter a saúde, se não houver a regulamentação.\r\n\tFaço um apelo a V.Exa, aos demais Líderes e a todos os colegas da Câmara dos Deputados para que, depois da votação do projeto que trata da liberação dos jogos de bingo, seja votada a regulamentação da Emenda Constitucional nº 29. \r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2010-07-06T18:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2010&txPagina=31991&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL,  ORGANIZAÇÃO ADMINISTRATIVA,  PRESIDÊNCIA DA REPÚBLICA, CRITÉRIOS,  CONTRATAÇÃO, PESSOAL,  CRIAÇÃO, SECRETARIA ESPECIAL DE SAÚDE INDÍGENA, TÍTULO, MINISTRO DE ESTADO, TITULAR, SECRETARIA ESPECIAL, VINCULAÇÃO, PRESIDÊNCIA DA REPÚBLICA, CRIAÇÃO, CARGO EM COMISSÃO, DAS, PROJETO DE LEI  DE CONVERSÃO, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao parecer pela admissibilidade da Medida Provisória 483 de 2010 (Altera as Leis 10.683 de 2003, que dispõe sobre a organização da presidência República e dos Ministérios, e 8.745 de 1993, que dispõe sobre a contratação por tempo determinado para atender a necessidade temporária de excepcional interesse público, e dá outras  providências).",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acho que fica muito clara a posição da Oposição, que até agora só quer empurrar isso com a barriga e não tem disposição de votar.\r\n\tQuero até cumprimentar parcialmente o DEM e o PPS, que tinham retirado, mas o PSDB continua não tendo interesse na votação. Como o PDT tem interesse, encaminha o voto \"sim\", para votarmos a PEC 300.\r\n\tO SR. PRESIDENTE (Michel Temer) - Vota \"sim\"."
  }, {
    "dataHoraInicio" : "2010-08-17T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24518",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2010&txPagina=38144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, PISO SALARIAL, POLICIAL, POLÍCIA MILITAR, BOMBEIRO MILITAR, SEGUNDO TURNO, VOTAÇÃO.",
    "sumario" : "Imediata votação da Proposta de Emenda à Constituição nº 300, de 2008, sobre a instituição do piso salarial nacional de policiais e bombeiros militares.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Sem revisão do orador.) - Sr. Presidente, peço à Presidência da Casa o mesmo que o Deputado Arnaldo Jardim acabou de solicitar. Um dos motivos da nossa convocação foi discutir, hoje, exclusivamente, a PEC nº 300. Eu acho isso muito importante.\r\n\tJá chegamos a um entendimento. O assunto já foi discutido pelos Líderes na Casa. Estamos prontos para votá-lo em segundo turno. Esperamos o interstício. Não há razão para se ganhar tempo em relação a essa questão, o que prejudica todos os policiais militares e civis e corpos de bombeiros. Aliás, alguns estão nesta Casa. Eles não aguentam mais. Fizeram muitas visitas a esta Casa, exigindo que essa PEC seja votada.\r\n\tSr. Presidente, Sras. e Srs. Deputados, peço que coloque a matéria na pauta. No Colégio de Líderes, vamos lutar para que essa PEC seja votada ainda hoje, se houver quorum suficiente para apreciá-la.\r\n\tEram essas as considerações que queria fazer.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2010-11-23T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24759",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2010&txPagina=46303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTÉRIO DO TRABALHO E EMPREGO, ANIVERSÁRIO, HISTÓRIA, CRIAÇÃO, ÓRGÃO PÚBLICO.\r\nCARLOS LUPI, MINISTRO DE ESTADO, MINISTÉRIO DO TRABALHO E EMPREGO, AUMENTO, EMPREGO, ATUAÇÃO, ELOGIO. \r\nJORNADA DE TRABALHO, REDUÇÃO, DEFESA.",
    "sumario" : "Transcurso do 80º aniversário de criação do Ministério do Trabalho e Emprego.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Sem revisão do orador.) - Sr. Presidente Mauro Benevides, ressalto, com muita honra, o papel que V.Exa. cumpre nesta Casa, pois, além de já ter exercido tantos mandatos, por onde passou trouxe orgulho ao povo brasileiro.\r\n\tCumprimento, com muita honra, o Ministro Carlos Lupi, do nosso partido, que tem feito um brilhante trabalho no Ministério do Trabalho e Emprego.\r\n\tCumprimento Manoel Dias, Presidente Nacional do PDT; Calixto Ramos, nosso companheiro que neste ato representa as centrais sindicais e os trabalhadores - se assim você me permitir, Calixto\r\n\tO Deputado Vieira da Cunha está inscrito para falar em nome da bancada do PDT. Assim, não me preparei para fazer um discurso. Mas vou fazer um rápido histórico sobre o Ministério do Trabalho, porque é importante que as pessoas saibam sobre a criação desse órgão. \r\n\"1912 - foi constituída a Confederação Brasileira do Trabalho - CBT, durante o quarto Congresso Operário Brasileiro, realizado nos dias 7 e 15 de novembro, incumbida de promover um longo programa de reivindicações operárias: jornada de oito horas, semana de seis dias, construção de casas para operários, indenização para acidentes de trabalho, limitação da jornada de trabalho para mulheres e menores de quatorze anos, contratos coletivos ao invés de contratos individuais, seguro obrigatório para os casos de doenças, pensão para velhice, fixação de salário mínimo(...)\"\r\n\t\t\"1930 - Foi criado o Ministério do Trabalho, Indústria e Comércio, por meio do Decreto nº 19.433, de 26 de novembro, assinado pelo Presidente Getúlio Vargas, assumindo a pasta o Ministro Lindolfo (...) Collor.\"\r\n\t\"1932 - (...) Foram criadas as Inspetorias Regionais do Ministério do Trabalho, Indústria e Comércio\", que depois passaram a ser denominadas Delegacias Regionais do Trabalho.\r\n\t\"1960 - O Ministério passou a ser denominado de Ministério do Trabalho e Previdência Social (...)\".\r\n\t\"1974 - O Ministério passou a ser denominado de Ministério do Trabalho (...)\".\r\n\t\"1989 - (...) Foi criado o Conselho Curador do Fundo de Garantia do Tempo de Serviço (...)\".\r\n\"1990 - Foi criado o Conselho Deliberativo do Fundo de Amparo ao Trabalhador (...)\".\r\n\t\"1992 - O Ministério passou a ser denominado Ministério do Trabalho e da Administração Federal (...)\".\r\n\t\"1999 - O Ministério passou a ser denominado Ministério do Trabalho e Emprego (...)\".\r\nEm 2008, sob o comando do Ministro pedetista Carlos Lupi, as Delegacias Regionais do Trabalho tiveram sua denominação alterada para Superintendências Regionais do Trabalho e Emprego; as Subdelegacias do Trabalho, para Gerências Regionais do Trabalho e Emprego; e as Agências de Atendimento, para Agências Regionais.\r\n\tCom essas mudanças, as Superintendências Regionais do Trabalho e Emprego passaram a ser responsáveis pela execução, supervisão e monitoramento de todas as ações relacionadas às políticas publicas do Ministério do Trabalho e Emprego.\r\n\tQuero registrar também que o PDT fez, na semana passada, um debate no qual   a bancada manifestou unanimemente, Presidente Mauro Benevides, sua satisfação e da Executiva do partido com o trabalho executado pelo Ministro Carlos Lupi à frente da Pasta, com o qual nos sentimos muito honrados. \r\n\tO Ministro Carlos Lupi surpreendeu a muitas pessoas. Apesar de nós, da bancada do PDT, já o conhecermos, foi uma satisfação e um orgulho muito grandes vê-lo desempenhar seu trabalho. Cada vez que o nosso Ministro ia à televisão, dava notícias de novos rumos em relação a empregos formais. E como o Brasil cresceu nesse período! Carlos Lupi muito contribuiu para a legalização das centrais sindicais, um momento histórico para todos nós, pois era uma luta antiga dos trabalhadores. Isso se deu graças ao trabalho do Ministro Carlos Lupi.\r\n\tAqui não foi diferente. A bancada do PDT fez questão de que nossos trabalhos fossem decididos também pelos trabalhadores, na sala da Liderança do partido. Lá discutimos e fechamos o acordo do aumento de proventos dos aposentados, a jornada de trabalho dos profissionais ligados à saúde, dos enfermeiros, enfim, tantas conquistas dos trabalhadores.\r\nHá, sobretudo, nossa luta constante pela jornada semanal de 40 horas. Eu disse há pouco, num programa de televisão, que não vai demorar muito tempo para colocarmos a matéria em pauta para ser votada. Logicamente, há uma pressão muito forte de alguns empresários que ainda estão muito atrasados no tempo. Vejam que os países de Primeiro Mundo avançaram e muitos já adotam a jornada semanal de 36 horas. Os empresários usam, é claro, o mesmo discurso da época em que a jornada de trabalho caiu de 48 para 44 horas semanais: que causaria desemprego e inflação e que não seria bom para o País. Mas foi excelente. \r\nOcorreu o mesmo de quando diziam que o salário mínimo não podia ser reajustado. Sempre que chegava o momento de reajustar o salário mínimo, argumentavam que o reajuste causaria inflação e prejuízo para o Brasil. No entanto, quando o Presidente Lula aumentou o salário mínimo, houve uma recuperação econômica nunca vista na nossa historia. Foi, inclusive, o que salvou o País da crise e dinamizou nossa economia.\r\n\tAlguns empresários têm que entender o tempo atual, têm que  saber como é importante os trabalhadores se reciclarem, poderem estudar e ter mais momentos com sua família. Assim eles vão render muito mais para a empresa, como vimos em muitos países. \r\nEssa luta tem que continuar. No ano que vem, não tenho dúvida de que esta Casa vai dar ao Brasil a jornada semanal de 40 horas.\r\nPortanto, Ministro, quero dizer da nossa alegria e da esperança que temos de que a nossa Presidente Dilma o mantenha no Governo. Esta é uma reivindicação do nosso partido e, tenho certeza absoluta, do povo brasileiro: que V.Exa. continue a conduzir o Mistério como vem fazendo, motivo de orgulho para todos nós, principalmente os pedetistas.\r\n\tAgradeço a todos pela presença a esta sessão solene. Muito obrigado. (Palmas.) \r\n\tO SR. PRESIDENTE (Mauro Benevides) - A Presidência cumprimenta o Deputado Dagoberto pelo magnífico discurso que proferiu, sobretudo pela retrospectiva feita em relação à trajetória do Ministério do Trabalho e Emprego, desde o tempo em que era Ministério da Indústria e Comércio até se transformar em Ministério do Trabalho e Emprego. Hoje o Ministério, como já ressaltei, é confiado à sapiência, ao descortino e à clarividência do Ministro Carlos Lupi, que se tem constituído num dos mais competentes integrantes do primeiro escalão governamental, servindo ao País na administração profícua do Presidente Luiz Inácio Lula da Silva. \r\n\tPortanto, receba os cumprimentos da Mesa, os meus próprios e os do Presidente Michel Temer, lamentavelmente ausente nesta ocasião.\r\n\tComo é tradição em solenidades desta natureza, convido o nobre Deputado Dagoberto para, a partir deste momento, assumir a direção dos trabalhos. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-11-23T11:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24759",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2010&txPagina=46306&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVIDADO, SESSÃO SOLENE.",
    "sumario" : "Registro da presença de convidados à presente sessão solene pelo transcurso do 80º aniversário de criação do Ministério do Trabalho e Emprego.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Dando prosseguimento aos trabalhos, concedo a palavra ao Deputado Jorginho Maluly, que falará em nome do DEM.\r\n\tEnquanto S.Exa. se dirige à tribuna, registro a presença do Sr. Luigi Nese, Presidente do Conselho Deliberativo do Fundo de Amparo ao Trabalhador - CODEFA T e da Confederação Nacional de Serviços - CNS; da Sra. Alessandra da Costa Lunas, Vice-Presidenta da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, do Sr. Marcel Barros, Secretário-Geral da Confederação Nacional dos Trabalhadores do Ramo Financeiro - CONTRAF-CUT; do Sr. Miguel Pereira, Secretário de Organização da CONTRAF-CUT; do Sr. José Augusto da Silva Filho, Diretor da Confederação Nacional dos Trabalhadores no Comércio - CNTC e Vice-Presidente do Departamento Intersindical de Assessoria Parlamentar - DIAP; do Sr. Waldomiro José da Silva, representante da Associação dos Secretários Parlamentares, Comissionados e Requisitados do Congresso Nacional - ASSERCON; e do Sr. José Luciano Agra, Prefeito da cidade de João Pessoa."
  }, {
    "dataHoraInicio" : "2010-11-23T12:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24759",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2010&txPagina=46307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACIR GURGACZ, SENADOR, COMPOSIÇÃO, MESA DIRETORA, SESSÃO SOLENE.",
    "sumario" : "Convite ao Senador Acir Gurgacz para composição da Mesa Diretora dos trabalhos.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Antes de passar a palavra ao próximo orador, eu gostaria de convidar a compor esta Mesa o Senador Acir Gurgacz, do PDT, nosso partido, que muito nos honra no Senado da República. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-11-23T12:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24759",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2010&txPagina=46312&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESENÇA, CONVIDADO, SESSÃO SOLENE, AGRADECIMENTO.",
    "sumario" : "Agradecimento aos participantes na sessão solene.",
    "transcricao" : "O SR. PRESIDENTE (Dagoberto) - Muito bem, Ministro Carlos Lupi.\r\nAgradeço a presença aos companheiros da Mesa: Ministro Carlos Lupi, que acabou de usar a palavra; Manoel Dias, Presidente nacional do PDT; José Calixto Ramos; Senador Acir Gurgacz;  Deputado Distrital Prof. Israel. \r\nAgradeço também aos Deputados que utilizaram da palavra em nome de seus partidos: Deputado Mauro Benevides, pelo PMDB; Deputado Jorginho Maluly, pelo DEM; Deputado Vieira da Cunha, pelo PDT; Deputado Paes Landim, pelo PTB e Deputado Flávio Dino, pelo PCdoB.\r\n\tAgradeço ainda a todos que vieram prestigiar este ato.\r\n\tDou por encerrada a sessão solene em homenagem aos 80 anos do Ministério do Trabalho. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-12-08T18:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24921",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2010&txPagina=49720&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, NORMAS, AUTORIZAÇÃO, LEGALIZAÇÃO, JOGO DE AZAR, BINGO, DISCIPLINAMENTO, REQUERIMENTO, REGIME DE URGÊNCIA, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.\r\nPAULO PEREIRA DA SILVA, DEPUTADO FEDERAL, DEFESA, CRÍTICA, OFENSA, FERNANDO CHIARELLI, DEPUTADO.",
    "sumario" : "Posicionamento favorável do PDT  ao Requerimento de regime de urgência urgentíssima para o Projeto de Lei 2.944 de 2004 (Institui norma sobre jogos de bingo em todo o território nacional e dá outras providências). Desagravo ao Deputado Paulo Pereira da Silva, em face de discurso do Deputado Fernando Chiarelli.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT encaminha o voto \"sim\". Quero, contudo, fazer um registro: o PDT não pensa, em relação ao Deputado Paulinho, como o nosso colega Deputado Fernando Chiarelli. No PDT, nós respeitamos as ideias das pessoas. \r\nEu acho legítimo o que o Deputado Paulinho defende. Ele é um líder trabalhista e quer, neste País, o registro das mais de 300 mil pessoas que estão fora da legalidade e não estão trabalhando. O Deputado Paulinho entende que quem ganha com a ilegalidade são os maus policiais. Hoje o bingo ainda permanece, e os contraventores é que estão ganhando com isso. Quando ele pede a legalização, pede que vá para a União, ao contrário daqueles que ganham com a ilegalidade. Esses, sim, são bandidos, e não o Deputado Paulinho, que defende a legalidade.\r\n\tPortanto, não é assim que o PDT se conduz. Nós respeitamos o Deputado Paulinho, e eu, principalmente, vou votar com ele. Mas nós vamos liberar a questão, porque respeitamos os Deputados do PDT que pensam diferente. \r\nEsse é o encaminhamento do PDT, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Marco Maia) - O PDT vota \"sim\" no painel? Libera a bancada no painel, é isso?\r\n\tO SR. DAGOBERTO - É a forma como está, Sr. Presidente, \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL(STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com todo o respeito ao Deputado Henrique Fontana, meu amigo, que diz que isso é uma derrota da Presidenta Dilma, eu não vejo dessa forma. Muito pelo contrário. Dos 11 que existem lá, oito foram nomeados pelo PT, só três não.\r\n\tEntão, como é que nós estamos derrotando o próprio Governo se isso teria que ser de interesse do Governo? Eu não consigo entender V.Exas.!\r\n\tNós, a maioria aqui do PDT, vamos votar \"sim\", Sr. Presidente. Nós acreditamos que um homem de 75 anos de idade está apto a decidir e dar sentença.\r\n\tE mais: em respeito ao Deputado Weverton, nós vamos liberar a nossa bancada."
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, QUEBRA, INTERSTÍCIO, VOTAÇÃO NOMINAL, REQUERIMENTO DE VOTAÇÃO NOMINAL, VOTAÇÃO EM GRUPO, ARTIGO (TEXTO LEGISLATIVO), PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL(STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PDT, LIBERAÇÃO, BANCADA PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com todo o respeito ao nosso amigo Deputado Alessandro Molon, a magistratura hoje fala que é contra, até o dia em que é nomeado ou desembargador ou Ministro. No outro dia, pode ter certeza absoluta de que eles são a favor.\r\n\tNo PDT, uma grande maioria é a favor da emenda, mas, em respeito ao Deputado Weverton Rocha, que propõe uma emenda constitucional que fixe prazo, nós vamos continuar liberando a bancada, Presidente."
  }, {
    "dataHoraInicio" : "2015-08-06T01:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40297",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR, ESTADO, DISTRITO FEDERAL, PERCENTUAL, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), CRITÉRIOS, LEGISLAÇÃO, ESCALONAMENTO, LIMITAÇÃO, DIFERENÇA, SALÁRIO, PRIMEIRO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT, INCLUSÃO, DELEGADO DE POLÍCIA FEDERAL, DELEGADO DE POLÍCIA, POLÍCIA CIVIL, ACORDO.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT acha que agora é justo nós votarmos, incluindo os delegados federais e os delegados da Polícia Civil. (Palmas nas galerias.) Agora nós vamos, de fato, votar na carreira jurídica.\r\n\tPortanto, o PDT, neste momento, vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-06T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40296",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 1376/2009, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, PRESTAÇÃO DE CONTAS, GOVERNO FEDERAL, EXECUTIVO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPUBLICA, PERIODO, EXERCICIO FINANCEIRO ANTERIOR, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL,",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em homenagem ao grande estadista que transformou este País e por quem o PDT tem um carinho especial e também em homenagem ao relatório favorável proferido pela Comissão Mista, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "§ 1º, PARÁGRAFO (TEXTO LEGISLATIVO), ART 2º, ARTIGO (TEXTO LEGISLATIVO,  EXPRESSÃO VOCABULAR, DESTAQUE PARA VOTAÇÃO EM SEPARADO,  PLV 18/2015, PROJETO DE LEI DE CONVERSÃO,  MPV 680/2015, MEDIDA PROVISÓRIA,  CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE), ORIENTAÇÃO DE BANCADA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), MANUTENÇÃO, VOTO FAVORÁVEL. \r\nAGRADECIMENTO, JOSÉ GUIMARÃES, LÍDER DO GOVERNO, ATUAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT queria registrar, antes da sua manifestação, um agradecimento ao Líder do Governo, Deputado José Guimarães, pelo gesto que ele fez com o PDT e, especialmente, com o Deputado Giovani Cherini.\r\n\tNessa matéria, especialmente, nós vamos votar pela manutenção do texto; vamos votar \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-10-21T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), JUÍZ, TRIBUNAL, ATENDIMENTO, PREFERÊNCIA, ORDEM CRONOLÓGICA, DESPACHO, SUBSTITUTIVO, PL 2384/2015, PROJETO DE LEI ORDINÁRIA, DISCIPLINAMENTO, ADMISSIBILIDADE, RECURSOS EXTRAORDINÁRIO, RECURSO ESPECIAL, ORIENTAÇÃO DE BANCADA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que a preferência já está prevista em lei. Então, não há mais o que se discutir.\r\n\tAgora o que nós estamos discutindo? Que matérias comuns nas mesmas situações também tenham outra preferência, que o cartorário pode passar na frente e o próprio juiz pode julgar para os seus amigos? Isso é um absurdo! Será um retrocesso se nós modificarmos esse termo.\r\n\tPortanto, o PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-10-21T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 23/2015, EMENDA DE COMISSÃO, PRODUTOR RURAL, ESCOLHA, APÓLICE DE SEGURO, PROIBIÇÃO, OBRIGATORIEDADE, SEGURO RURAL, ACESSO, CRÉDITO RURAL, MPV 682/2015, MEDIDA PROVISÓRIA,  AGÊNCIA BRASILEIRA GESTORA DE FUNDOS E GARANTIAS (ABGF), GESTÃO, FUNDO DE ESTABILIDADE DO SEGURO RURAL (FESR), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - O PDT, Sr. Presidente, quer inclusive cumprimentar o Senador Waldemir Moka pela sensibilidade que teve nessa iniciativa; o Solidariedade, que também pediu prioridade para essa emenda; e o próprio Governo, que também teve sensibilidade com o setor produtivo. \r\n\tO PDT, então, vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-01T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43024",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, ART. 2º, ARTIGO (TEXTO LEGISLATIVO), PERMISSÃO, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, PORTE DE ARMA, ARMA DE FOGO, MPV 693/2015, MEDIDA PROVISÓRIA, SUBSTITUIÇÃO, ART. 2º, SERVIDOR PÚBLICO, RECEITA FEDERAL DO BRASIL, OFICIAL DE JUSTIÇA, FISCAL AGROPECUÁRIO, PLV 2/2016, PROJETO DE LEI DE CONVERSÃO, JOGOS OLÍMPICOS (2016), RIO DE JANEIRO, JOGOS PARAOLÍMPICOS (2016), ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, VOTAÇÃO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT, na sua maioria, quer votar \"não\", mas alguns Deputados da nossa bancada entendem que há uma Comissão para discutir essa questão do desarmamento, o local mais apropriado para discutirmos quem deve e quem não deve usar arma.\r\n\tPor isso, nós vamos liberar a nossa bancada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO CONTRÁRIO.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS.) - Em homenagem a um grande brasileiro, o Leonel Brizola, e à sua história de luta, pela legalidade, pela democracia e pela liberdade, eu voto \"não\", Sr. Presidente. (Palmas.)\r\n\tO SR. FELIPE BORNIER - Deputado Dagoberto, do PDT do Mato Grosso do Sul: voto \"não\". Total: 26 votos."
  }, {
    "dataHoraInicio" : "2016-05-24T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F5%2F2016&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 1/2016, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, DIRETRIZES, ELABORAÇÃO, EXECUÇÃO, LEI ORÇAMENTÁRIA, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), ALTERAÇÃO, META FISCAL, PARECER, SUBSTITUTIVO, APROVAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT - MS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Deputados, Deputadas, Senadores, Senadoras, eu recebi a incumbência de relatar esse projeto. Eu estou vendo o Partido dos Trabalhadores com essa preocupação de que nós faríamos qualquer coisa para atender interesses de Governo.\r\nEu confesso que, no início, quando recebi esse projeto, eu tive a preocupação de atender os dois governos. E acho que tenho legitimidade para falar sobre isso, porque eu sou do PDT, eu votei contra o impeachment. Eu votei a favor da Presidente Dilma. Mas, neste momento em que sou chamado para fazer esse relatório, eu não posso votar contra o Brasil. (Palmas.)\r\nE eu vou explicar com muita simplicidade. Eu ouvi algumas acusações do projeto que veio, que não traz isso, que não traz aquilo. É praticamente o mesmo projeto que foi apresentado anteriormente. A única coisa que mexe é na meta fiscal.\r\nE mexe na meta fiscal com razões que eu vou explicar. Não precisa ter nenhum conhecimento de orçamento, que é fácil de ser entendido com essas poucas razões que vou dizer. \r\nPor exemplo, no projeto anterior, havia uma receita prevista, da repatriação, em torno de R$35 bilhões, e provavelmente não vão entrar R$4 bilhões nessa repatriação.\r\nVocês percebem que aqui, de R$96 bilhões para R$170 da meta que o atual Governo mandou, há R$74 bilhões de diferença? Só nisso já são R$30. E tem a CPMF, em que estavam previstos mais R$10 milhões de arrecadação. Ela nem foi votada nem se sabe se vai ser votada. Há mais R$2 milhões da DRU. \r\nNós temos ainda a dívida dos Estados. Havia uma previsão de R$32 milhões, e talvez possam entrar R$12 milhões, ou seja - e hoje eu vi com o próprio pessoal do PT os números -, essa diferença de R$20 a R$19 bilhões, só aí... Vejam os números a que nós estamos chegando.\r\nComo se não bastasse, ainda tem a queda de arrecadação. Da data em que se protocolou aquele projeto da Presidenta Dilma até a data de ontem havia uma diferença de R$1,220 trilhão a R$1,077 trilhão, ou seja, uma diferença de arrecadação a menor de R$143 bilhões. Essa é a realidade!\r\nEntão, não há discussão do que é justo. Eu tenho certeza do que nós estamos fazendo. Esse número, para chegar a 170, é muito justo. E o próprio Nelson Barbosa, ex-Ministro da Presidente Dilma com quem eu conversei, entendeu que também era justo esse número. (Palmas.)\r\nPortanto, eu quero relatar rapidamente. Eu vou ler algumas coisas para não ser maçante. O relatório é muito grande e eu vou ler algumas coisas para não ficar cansativo, para obedecer às normas desta Casa.\r\nAs alterações propostas na citada mensagem que incorporamos ao nosso relatório são as seguintes...\r\n(Tumulto no recinto.)\r\nO SR. PRESIDENTE (Renan Calheiros. PMDB - AL) - Há um orador na tribuna.\r\nO SR. DAGOBERTO (PDT - MS) - Sr. Presidente, eu peço que..\r\n(Tumulto no recinto.)\r\nO SR. DAGOBERTO (PDT - MS) - Sr. Presidente. \r\n(Soa a campainha.)\r\nO SR. DAGOBERTO (PDT - MS) - Sr. Presidente, eu queria que garantisse a minha fala.\r\n1) Reduzir a meta do resultado primário do setor público consolidado em 2016, um superávit de R$30,554 bilhões para um déficit de R$163.942 bilhões, art. 2º da Lei nº 13.242, de 2015; \r\n2) Reduzir a meta do superávit primário do Orçamento Fiscal e da Seguridade Social e o superávit de R$24 milhões para o déficit de R$170.496 milhões, mantendo nulo o resultado do Programa de Dispêndios Globais das estatais federais (art. 2°da Lei nº 13.242/2015);\r\n3) Flexibilizar o prazo de encaminhamento de proposições legislativas referentes à concessão de vantagens, a aumentos de remuneração e à alteração de estrutura de determinados cargos de carreira;\r\nO SR. PRESIDENTE (Renan Calheiros. PMDB - AL) - Asseguro a palavra ao Relator.\r\nCom a palavra V. Exª.\r\nO SR. DAGOBERTO (PDT - MS) - 4) Alterar o Anexo IV, I, de forma a refletir a nova meta fiscal do art. 2º.\r\nA nova meta fiscal tem como premissa a adoção de parâmetros econômicos mais atualizados, a exclusão da projeção de receitas consideradas incertas e a incorporação dos riscos fiscais decorrentes da renegociação da dívida com os Estados, além de outros passivos e despesas.\r\nÉ o Relatório.\r\nO exame da matéria.\r\nDo exame da proposição, verificamos que a iniciativa do Poder Executivo não contraria as normas constitucionais, legais e regimentais.\r\nNo mérito, a medida proposta é necessária diante dos resultados da Avaliação das Receitas e Despesas referentes ao primeiro e ao segundo bimestres, preparado em cumprimento ao §4º do art. 55 da LDO de 2016.\r\nA deterioração do cenário fiscal confirmada no relatório da Avaliação das Receitas e Despesas referente ao segundo semestre não comporta a meta prevista na LDO de 2016, motivo que enseja a sua pronta alteração.\r\nA LDO em vigor estipula meta primária para o setor público, consolidada do superávit de R$30,5 bilhões, 0,5% do PIB, e da União, em R$24 bilhões, 0,39% do PIB. Até março, o setor público havia registrado um déficit de R$5,8 bilhões, sendo os Estados e Municípios responsáveis por superávit de R$9,3 bilhões e a União, por déficit de R$15,1 bilhões.\r\nPara que a União poupasse, como anteriormente pretendido, o montante de R$24 bilhões em 2016, teria que produzir saldo positivo nos nove últimos meses em torno de R$4,3 bilhões mensais.\r\nO PLN nº 1, na forma do projeto de lei do Poder Executivo, propõe a redução da meta da União para o superávit de R$2,76 bilhões, podendo chegar a um déficit de R$96,66 bilhões, equivalente a -1,6% do PIB. A meta dos Estados e Municípios seria mantida em R$6 bilhões, que corresponde a 0,11% do PIB, porém podendo ser reduzida em função da renegociação da dívida atualmente em curso, cujo montante ainda não era possível quantificar.\r\nA alteração proposta, conforme Mensagem nº 282, propõe a redução de meta da União para um déficit de R$170.496 bilhões, ou seja, -2,75% do PIB, cuja decomposição é apresentada na tabela seguinte. A meta do setor público consolidado para o déficit de R$163,92 milhões, -2,64% do PIB. \r\nNão há mais qualquer possibilidade de flexibilização da meta. E vem uma tabela longa, com vários números. Vou pedir permissão para pular tudo isso e dar sequência.\r\nA deterioração dos indicadores é bastante visível. A LDO em vigor contemplava a queda do PIB para 2016 de 1,9%, chegando a crescimento de 2,1% no ano em 2018. Agora temos queda do PIB em 2016 de 3,8% e menor taxa positiva em 2017. Em 2018 haveria crescimento mais vigoroso. Há piora também relativamente a juros e inflação. O cenário atual está próximo dos prognósticos dos analistas de mercado consultados semanalmente pelo Banco Central.\r\nO projeto recebeu 15 emendas. Não obstante o mérito das emendas apresentadas, o nosso voto é pela rejeição de todas elas, uma vez que decidimos acatar a proposta de alteração da meta primária na forma encaminhada pelo Executivo.\r\nPor outro lado, tendo recebido pedido de diversos Parlamentares e de representantes do Poder Judiciário, decidimos propor, via emenda do Relator, nova redação para o § 13 do art. 55 da LDO de 2016. A alteração permite que a utilização de eventual excesso de arrecadação de recursos de convênios por meio de abertura de créditos suplementares e especiais, a exemplo do que já ocorre com os recursos próprios, não se submeta aos limites de empenho e movimentação financeira.\r\nNão podemos ignorar as dificuldades financeiras que o País vem enfrentando. O momento político requer grande esforço de todos em prol da retomada do crescimento do País. Neste contexto excepcional, acreditamos que a equipe econômica envidará todos os esforços para minimizar o déficit e permitir que o endividamento público apresente uma trajetória sustentável ao longo do tempo. Temos que reconhecer que há um esforço legítimo para equacionar o desempenho fiscal e restabelecer a confiança na capacidade de o País superar os percalços vividos neste momento atípico.\r\nO ajuste é necessário, porque a arrecadação vem respondendo com muita intensidade à queda da atividade econômica e porque há rigidez de mais de 90% dos gastos, inviabilizando novos cortes orçamentários que podem inibir ainda mais o crescimento do PIB.\r\nUma vez esgotados os mecanismos de curto prazo para a ampliação das receitas e os meios de limitação dos gastos, a presente proposta, na forma do projeto de lei, justifica-se tendo por base o interesse público e a transparência necessária à boa condução da gestão das finanças públicas.\r\nCom relação à alteração proposta no art. 99 da LDO de 2016, que trata de exclusão do prazo de encaminhamento das proposições legislativas referentes à concessão de vantagens, aumentos de remuneração e alteração de estrutura de carreiras, entendemos ser pertinente a manutenção conforme proposto, visto que serão ainda objeto de deliberação em outras instâncias e fazem parte de um avançado processo de negociação com as carreiras do setor público. \r\nDiante das razões expostas, votamos pela rejeição das Emendas de nºs 1 a 15 e pela aprovação do Projeto de Lei nº 1, de 2016 - CN, na forma do substitutivo que apresentamos.\r\nEsse é o nosso relatório.\r\nPosso garantir a todos os Sr. Deputados, a todas as Srªs Deputados, Senadores e Senadoras que o número que está sendo proposto é um número justo, um número bom para o País. Para que vocês não parem o País e que a gente continue buscando o nosso desenvolvimento, peço que vocês votem favoravelmente ao nosso relatório."
  }, {
    "dataHoraInicio" : "2016-06-01T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43994",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2016&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2648/2015, PROJETO DE LEI ORDINÁRIA, REAJUSTE, TABELA DE VENCIMENTOS, SERVIDOR PÚBLICO, PODER JUDICIÁRIO, AUMENTO, PERCENTUAL, GRATIFICAÇÃO, CARGO EM COMISSÃO, ADICIONAL DE QUALIFICAÇÃO, TÉCNICO JUDICIÁRIO, ORIENTAÇÃO DE BANCADA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu acho importante fazer um registro. Este projeto, que está sendo encaminhado e que nós vamos votar agora, não é o que a Presidente Dilma vetou. Este é um projeto que veio do Judiciário, de comum acordo com os funcionários do Judiciário, encaminhado pela Presidente Dilma, com o aval do Presidente Temer.\r\n\tComo é um grande acordo, e o PDT não vota contra trabalhador, o PDT vai votar \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-08-09T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44824",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2016&txPagina=395&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO-MEMBRO, DISTRITO FEDERAL (BRASIL), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT reconhece que houve vários avanços nas negociações nesta última semana. Da primeira proposta a esta proposta já são quatro que vieram para esta Casa. Reconhecemos que houve significativo avanço. Temos muito que avançar ainda na questão do funcionalismo.\r\n\tO PDT pede a retirada de pauta da matéria, para que possamos ter ainda mais avanços do que já obtivemos.\r\n\tPortanto, o PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-08-10T01:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2016&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 293/2016, EMENDA DE PLENARIO, RETIRADA, ARTIGO (TEXTO LEGISLATIVO), PREJUIZO, SERVIDOR PÚBLICO CIVIL ESTADUAL, PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO-MEMBRO, DISTRITO FEDERAL (BRASIL), VOTO FAVORAVEL.",
    "sumario" : "Posicionamento favorável do orador ao destaque para votação em separado da Emenda nº 293 do Projeto de Lei Complementar nº 257, de 2016, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria apenas de alertar todos os nossos companheiros que são a favor da renegociação da dívida, mas que não querem que esse peso fique nas costas do funcionalismo, para o seguinte fato: V.Exas. terão oportunidade de salvar o funcionalismo dessa questão que tanto o aflige. Portanto, quem quiser dar essa oportunidade é só votar \"sim\" a este destaque.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-09-12T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45084",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2016&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO CUNHA, DEPUTADO FEDERAL AFASTADO, AMEAÇA, DENÚNCIA, ATUAÇÃO, IRREGULARIDADE, DEPUTADO FEDERAL, PERDA DO MANDATO PARLAMENTAR.",
    "sumario" : "Ameaça, pelo Deputado afastado Eduardo Cunha, de realização de denúncia contra políticos em caso de cassação de seu mandato. Necessidade de investigação de Deputados favoráveis à Eduardo Cunha na votação para cassação do seu mandato.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu ouvi atentamente os colegas que me antecederam. Vários Deputados falaram sobre a ameaça que Eduardo Cunha fez no Conselho de Ética contra os Parlamentares. No decorrer do seu processo naquele Conselho, disse que, se fosse cassado, levaria alguns Parlamentares com ele.\r\n\tMas o que me assusta, Sr. Presidente, foi o que vi na imprensa nacional. A imprensa divulgou, ontem, que Eduardo Cunha ameaçou levar um Ministro - ele disse um Ministro -, alguns Senadores e 150 Deputados. Ou seja, há 150 Deputados Federais que praticaram algum crime junto com ele, ou ele tem a informação de que 150 Parlamentares praticaram algum tipo de crime. Ele disse que levaria com ele alguns Parlamentares, ou seja, se levaria com ele, é por que seriam cassados como ele.\r\n\tPortanto, Sr. Presidente, quero externar essa preocupação ao Plenário desta Casa. Nós temos que ficar atentos, porque certamente esses 150 Deputados vão votar a favor do Sr. Eduardo Cunha. Se isso acontecer - temos que ficar atentos - devemos enviar o nome desses 150 Parlamentares ao Conselho de Ética e Decoro Parlamentar e pedir à Polícia Federal que os investigue, seu passado, suas contas bancárias, que quebre o sigilo telefônico desses Parlamentares, porque, certamente, se votarem a favor de Eduardo Cunha, têm o rabo preso. \r\n\tE nós, nesta Casa, se quisermos passar o País a limpo, temos que estar muito atentos a essa votação de hoje, a esses Deputados que certamente votarão a favor de Eduardo Cunha.\r\n\tSr. Presidente, era esse o alerta que eu queria fazer. \r\n\tAgradeço a oportunidade. Vamos ficar atentos, porque esse é o nosso dever!"
  }, {
    "dataHoraInicio" : "2016-10-25T12:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45534",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2016&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PEC 241/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vai votar \"não\", porque entende que temos de discutir um pouco mais esta matéria.\r\nPercebemos que o próprio Governo, de tanto mentir, já começa a acreditar na própria mentira e não quer que a população fique sabendo o que de fato estamos votando hoje, por isso tem pressa de votar. \r\nQueremos alertar para o prejuízo que esta PEC vai causar aos Estados e aos Municípios, e o voto é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-11-24T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45914",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2016&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 4850/2016, PROJETO DE LEI ORDINÁRIA, VOTO CONTRARIO.",
    "sumario" : "Voto contrário do orador ao Requerimento de Urgência nº 4.249, de 2016, de apreciação do Projeto de Lei nº 4.850, de 2016, que estabelece medidas contra a corrupção e demais crimes contra o patrimônio público e combate o enriquecimento ilícito de agentes públicos.",
    "transcricao" : "O SR. DAGOBERTO (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, nós queremos fazer um esclarecimento rápido.\r\n\tO nosso Líder do PDT orientou que votássemos \"sim\", em função do acordo que foi feito. Mas, com todo o respeito a S.Exa., a maioria dos membros do PDT vai votar \"não\" ao regime de urgência.\r\n\tNão somos contra o projeto, muito pelo contrário: nós vamos votar a favor, porque nós queremos o fim da corrupção. No entanto, o que não dá para aceitar é o que está por trás da votação desse requerimento de urgência. Não há motivos para isso. Não há mecanismos para isso. \r\n\tNós não vamos aceitar isso da forma que está. Portanto, a maioria do PDT vai votar \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-03-23T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46617",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2017&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQ 6053/2017, REQUERIMENTO DE PRORROGAÇÃO DE PRAZO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de prorrogação do prazo de funcionamento da CPI FUNAI e INCRA 2, por sessenta dias a contar do término efetivo dos trabalhos.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende ser esta uma matéria muito complexa. Hoje nós estamos com um quórum baixo, há pouco mais de cem Deputados presentes. Nós deveríamos debater um pouco mais o assunto numa sessão em que pudéssemos contar com mais Deputados. \r\n\tPortanto, neste momento, nós vamos entrar em obstrução."
  }, {
    "dataHoraInicio" : "2017-03-29T15:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46709",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2017&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, APRESENTAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), MANDADO DE SEGURANÇA, AUTORIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), PARTIDO DOS TRABALHADORES (PT), REDE SUSTENTABILIDADE (REDE), SUSPENSÃO, SANÇÃO, PL 4302/1998, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO TRABALHO TEMPORÁRIO, TERCEIRIZAÇÃO, PRECARIZAÇÃO DO TRABALHO.",
    "sumario" : "Contrariedade do PDT à aprovação do projeto de lei sobre a terceirização da mão de obra. Ajuizamento de mandado de segurança no Supremo Tribunal Federal pelo PDT, PT e Rede com vista à suspensão da sanção do Projeto de Lei nº 4.302, de 1998, sobre o trabalho temporário nas empresas urbanas e as relações de trabalho nas empresas de prestação de serviços a terceiros.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\n\tO SR. DAGOBERTO NOGUEIRA (PDT-MS. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nesse momento conturbado do cenário nacional que vivemos, o Supremo Tribunal Federal é, mais uma vez, chamado para decidir sobre uma questão vinda do Congresso Nacional: a terceirização. Desta vez, o Partido Democrático Trabalhista, o PDT, juntamente com dois outros partidos, o PT e a Rede, apresentaram mandados de segurança pedindo que o Tribunal suspenda a sanção do Projeto de Lei nº 4.302, de 1998, que cria regras para a terceirização e muda as normas para a contratação de trabalho temporário. \r\n\tNos recursos apresentados pelo Partido Democrático Trabalhista, Partido dos Trabalhadores e Rede Sustentabilidade os argumentos são parecidos: a votação pela Câmara dos Deputados das mudanças feitas na proposta no Senado ocorreu sem a observância das normas e princípios constitucionais pertinentes ao processo legislativo.\r\n\tÉ de relevância observar, Sr. Presidente, que o problema sobre a tramitação da proposta não é, no nosso entendimento, simplesmente uma questão interna do Congresso e, portanto, é preciso uma intervenção da Justiça. A questão é que o Presidente da Câmara, Rodrigo Maia, do DEM do Rio de Janeiro, ao promover a votação do projeto de lei sobre terceirização sem a apreciação de matéria que estava pendente de deliberação, incorreu em grave ato ofensivo ao direito constitucional dos Parlamentares a ter respeitado o devido processo legislativo.\r\n\tNa última quarta-feira, dia 22\r\n De março, o plenário desta Casa aprovou, por 232 votos, o famigerado projeto que precariza as relações de trabalho e implanta a terceirização e o trabalho temporário. O projeto teve 188 votos contrários e oito abstenções. O objetivo das legendas é atuar em prol do trabalhador e da trabalhadora, impedindo o Presidente da República, Michel Temer, de sancionar ou vetar a norma até o julgamento definitivo da ação pela Corte. Quanto mais, diante das notícias de que o Presidente Temer pode sancionar o projeto de terceirização ainda esta semana. \r\n\tO Partido Democrático Trabalhista reclama, com muita razão, da convocação de sessão deliberativa para apreciar em plenário o projeto da terceirização, alegando abuso de poder na forma de desvio de finalidade, uma vez que Rodrigo Maia teria atuado fora dos limites legais de sua competência, ao levar o projeto de lei, com as modificações do Senado, diretamente ao plenário da Câmara dos Deputados, sem autorização para tanto.\r\n\tNosso partido, representado pelo Líder, Deputado André Figueiredo, também afirma que a questão não trata de uma querela política ou interna corporis. \"O fato é que a repristinação de um ato jurídico perfeito, ainda que de índole regimental, implica, necessária e invariavelmente, a subversão das competências constitucionais das Comissões Permanentes da Câmara (CF, art. 58), violando o direito público subjetivo do impetrante à correta observância das cláusulas que compõem o devido processo legislativo\".\r\n\t\"Assim, não se busca com a vertente impetração a toda evidência, a mera impugnação de questões interna corporis do Parlamento. Ao contrário, investe o Impetrante contra a decisão do Presidente da Câmara dos Deputados que violentou um dos pontos sensíveis da Constituição Federal […]\", diz trecho do pedido.\r\n\tNão se trata aqui, Sr. Presidente, de firula jurídica ou regimental. A questão é muito mais profunda, pois se trata de uma lei que, se sancionada, causará brutais impactos sobre as relações de emprego no País, além de ser aprovada de forma açodada, sem a participação das Casas Legislativas e sem que se observe o devido processo legislativo.\r\n\tO PDT e outras legendas insistem, para o bem dos trabalhadores deste País, que o Presidente da República se abstenha de sancionar ou vetar a norma até o julgamento definitivo do processo pelo Supremo Tribunal Federal.\r\n\tNós confrontamos com veemência a aprovação do projeto, que deveria ter sido retirado, com a declaração de prejudicialidade pela radical ofensa à independência dos Poderes que sua tramitação implica. Essa manobra que foi realizada na semana passada visa a burla ao dever de participação da Casa Revisora neste sensível debate em proposição análoga que tramita regularmente, face as evidentes dificuldades políticas que a matéria enfrenta atualmente no âmbito do Senado Federal, com vistas a atalhar-se o devido processo legislativo, em atendimento a interesses escusos.\r\n\tA terceirização, isto é, a contratação de uma empresa por outra empresa em vez da contratação direta do trabalhador, é uma invenção para diminuir o salário do operário e aumentar o lucro dos empregadores e tem causado imenso sofrimento aos trabalhadores em todos os países em que foi implantada. Não acreditamos que seja essa medida que vá melhorar o emprego de que a população tanto necessita.\r\n\tNo Brasil, a terceirização teve um grande crescimento nos últimos 20 anos e hoje já atinge 25% da força de trabalho, cerca de 13 milhões de trabalhadores. Os trabalhadores que estão sob esse regime de contratação da força de trabalho são reconhecidamente mais explorados, recebem baixos salários e têm seus direitos trabalhistas constantemente desrespeitados.\r\n\tCom efeito, entre 2000 e 2013, dos 3.553 casos de trabalhadores resgatados que trabalhavam em condições análogas às de escravidão, 3 mil eram terceirizados.\r\n\tA maior parte das mortes e dos acidentes de trabalho também ocorre entre os trabalhadores terceirizados. De acordo com o Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE, de um total de 135 mortes ocorridas em 2013 na construção de prédios, 75 eram terceirizados e, no setor elétrico, 61 terceirizados perderam a vida para um total de 79.\r\n\tNa PETROBRAS, de 1995 até 2013, mais de 300 vidas foram ceifadas por acidentes de trabalho e 80% das vítimas, 249, eram trabalhadores terceirizados.\r\n\tQuero deixar bem claro esse registro que faço para que nossa posição seja marcada a favor dos trabalhadores desse país, a favor de seus direitos e garantias, mas também a favor de melhores relações de trabalho que garantam segurança tanto para quem contrata quanto para quem é contratado. \r\nEsta é a posição histórica e a herança do Partido Democrático Trabalhista, o PDT.\r\n\tEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-04-11T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46911",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2017&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PLP 343/2017, PROJETO DE LEI COMPLEMENTAR, REGIME DE RECUPERAÇÃO FISCAL DOS ESTADOS E DO DISTRITO FEDERAL, CONTRARIO.",
    "sumario" : "Sugestão de alteração do substitutivo apresentado pelo Relator do Projeto de Lei Complementar nº 343, de 2017, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, nós recebemos esse substitutivo por parte do Relator, e é um substitutivo que traz algumas maldades maiores ainda do que aquela proposta pelo Governo.\r\n\tSr. Presidente, para ganhar da proposta oferecida pelo Governo, o Relator foi muito craque. No art. 11, ele exige a devolução do duodécimo na passagem do ano, seja do Legislativo, do Judiciário, do Ministério Público, da Defensoria Pública. Ele pede a devolução desses recursos.\r\n\tAlém disso, Sr. Presidente, ele impõe no § 1º também a devolução dos fundos administrativos. Esses fundos administrativos são recursos oriundos de taxas e de custas processuais. Não são dos cofres do Governo do Estado. Portanto, não teria que devolver aos cofres do Governo do Estado, como prevê o caput do art. 11.\r\n\tEntão, Sr. Presidente, é uma devolução que nós do PDT entendemos que é indevida. Nós pedimos ao Relator que tenha o bom senso de tirar esse § 1º e deixar o art. 11, como é uma exigência dele, só com o caput. Pedimos que retire esse § 1º, porque não incide em recursos dos cofres dos Governos do Estado.\r\n\tEu queria ainda, Sr. Presidente, fazer outro apelo para que ele revisse essa posição de privatizar empresas que dão lucro. Isso é um absurdo! Se os Governos dos Estados estão em dificuldades... Eu vejo pelo nosso Governador, que fez um esforço muito grande para adquirir de vários Municípios as empresas de saneamento, empresas que fornecem água para a população, negociando com muitos Prefeitos, e conseguiu adquirir de volta essas empresas para o Governo do Estado. Agora a exigência é de venda dessas empresas.\r\n\tOra, Sr. Presidente, o Governo do Estado vai ficar com o ônus de ter que cumprir essa obrigação com os Municípios, sem poder usufruir dos altos lucros dessas empresas de saneamento.\r\n\tSão duas coisas que nós do PDT não podemos concordar: a retirada de recursos por parte dos poderes, recursos que não são oriundos do Governo do Estado, e a venda pelo Governo do Estado das suas empresas altamente lucrativas.\r\n\tEsse é um apelo que nós fazemos ao Relator para que ele mude e inclua essa questão nesse substitutivo que apresentou a esta Casa.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-05-10T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47353",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2017&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 11,  ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, PLP 343/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT),  VOTO CONTRÁRIO.",
    "sumario" : "Orientação da respectiva bancada de votação do requerimento de destaque para votação em separado do art. 11 do Substitutivo apresentado ao Projeto de Lei Complementar nº 343, de 2017, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, inicialmente, eu queria cumprimentar o Relator, o Deputado Pedro Paulo. Há 2 semanas, nós fizemos o pedido para que ele suprimisse o § 1º desse art. 11, que não mexesse nos fundos, porque o dinheiro dos fundos não era oriundo do Governo do Estado. Não era justo que o Governo do Estado se apropriasse desse dinheiro, porque era dinheiro oriundo de taxas e custas processuais. E naquele momento o Relator assumiu o compromisso de suprimir esse § 1º.\r\n\tHoje, surpreendentemente, ele foi além. Ele atendeu o Judiciário, o Ministério Público, a Defensoria Pública, os Tribunais de Contas e suprimiu todo o art. 11. \r\n\tPortanto, a nossa participação aqui é para cumprimentar o Relator, que foi sensível àquilo que nós pedimos e terá o total apoio do PDT."
  }, {
    "dataHoraInicio" : "2017-05-24T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47595",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 54/2015, PROJETO DE LEI COMPLEMENTAR, CONVÊNIO (DIREITO TRIBUTÁRIO), PERMISSÃO, ESTADOS, DISTRITO FEDERAL (BRASIL), REMISSÃO TRIBUTÁRIA, CRÉDITO TRIBUTÁRIO, DECORRÊNCIA, ISENÇÃO TRIBUTÁRIA, INCENTIVO FISCAL, BENEFÍCIO FISCAL, GUERRA FISCAL, IMPORTÂNCIA, APROVAÇÃO.",
    "sumario" : "Importância da aprovação do Projeto de Lei Complementar nº 54, de 2015, para os Estados brasileiros. Inexistência de quórum no plenário para a aprovação da matéria.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria comentar que esse PLP é muito importante para os Estados que estão em desenvolvimento. Nós só temos uma forma de fazer crescer a nossa indústria: dar incentivo fiscal. Digo isso porque já fui Secretário de Produção do Mato Grosso do Sul. Se nós não damos incentivos fiscais, nós não atraímos indústrias  não conseguimos desenvolver regionalmente o País.\r\n\tPreocupa-me o quórum baixo para a votação desta que é uma matéria importante, pois vai regularizar a atuação por parte dos Estados que querem se desenvolver atraindo novas indústrias. Como precisamos de 257 votos e como o quórum está baixo, preocupa-me que o PLP não venha a ser aprovado, o que vai atrapalhar o desenvolvimento dos Estados mais necessitados.\r\n\tPor isso, também eu queria fazer um apelo... \r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Deputado Dagoberto, eu estou conversando com alguns Líderes, e a nossa intenção é apresentar o relatório que foi discutido por alguns Líderes e pelo Ministério da Fazenda ainda hoje, começar a discussão, não encerrá-la, e votar a matéria na terça-feira, para que haja tempo de se confirmar o texto que foi discutido por alguns Líderes e boa parte dos Estados ou, então, de se avançar em outro texto até terça-feira. \r\n\tEssa é a nossa intenção. A matéria é muito importante, mas também muito polêmica, que impacta quase todos, senão todos, os Estados da Federação. A ideia é que se possa fazer a leitura do texto, para que todos dele tenham conhecimento. Começamos a discussão e não a encerramos, de modo a, se for o caso, na terça-feira, reorganizar o texto da forma que for do interesse de todo o Plenário. Depois disso, eu encerro a sessão, e nós voltamos para as medidas provisórias.\r\n\tEspero que V.Exa. fique tranquilo: essa matéria não irá a voto hoje, muito menos com quórum baixo.\r\n\tO SR. DAGOBERTO NOGUEIRA - Muito bem. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2017-05-30T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47683",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2017&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OBRA, BR-163, RODOVIA FEDERAL, MATO GROSSO DO SUL, PARALISAÇÃO, PROTESTO.",
    "sumario" : "Paralisação das obras da BR-163 pelo Grupo CCR, antiga companhia de concessões rodoviárias, no Estado de Mato Grosso do Sul.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Sem revisão do orador.) - Sr. Presidente, eu só queria fazer um registro a esta Casa. A rodovia BR-163 foi privatizada no nosso Estado, e a empresa vencedora, a CCR, abandonou as obras.\r\n\tFaz quase 3 meses que mais de dois terços dos seus empregados foram demitidos, e as obras estão paralisadas. Isso tem criado um transtorno para aqueles que transitam por essas rodovias. Esta rodovia é a mais importante do Mato Grosso do Sul. Ela vem desde o norte até o extremo sul do Estado. No entanto, as obras estão paradas e os pedágios estão sendo cobrados.\r\n\tAs pessoas estão inconformadas com essa situação. Já recorremos à ANTT, até ao próprio DNIT, mas até agora ninguém encontrou uma solução. O abandono dessa obra é uma preocupação de todos nós do Mato Grosso do Sul.\r\n\tSr. Presidente, peço a V.Exa. que o meu pronunciamento seja veiculado pelos meios de comunicação desta Casa e no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Parabéns, Deputado Dagoberto Nogueira! O pedido de V.Exa. será atendido.\t\r\n\tAproveito ainda para dizer quer será divulgado no programa A Voz do Brasil o discurso do Deputado Cajar Nardes."
  }, {
    "dataHoraInicio" : "2017-06-28T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48110",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2017&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO JANOT, PROCURADOR-GERAL DA REPÚBLICA, DENÚNCIA, CONTRA, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, CORRUPÇÃO, ABERTURA, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), AUTORIZAÇÃO, CAMARA DOS DEPUTADOS, DEFESA.",
    "sumario" : "Defesa de autorização ao Supremo Tribunal Federal, pela Câmara dos Deputados, da investigação de denúncia apresentada pelo Procurador-Geral da República contra o Presidente Michel Temer por prática de corrupção. Conveniência de antecipação das eleições presidenciais diretas.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de tratar do mesmo assunto que meu colega Paulão acabou de abordar da tribuna: a denúncia que vai chegar a esta Casa feita pelo Procurador-Geral da República Rodrigo Janot contra o Presidente da República Michel Temer.\r\n\tNo processo, Sr. Presidente, já é pública e notória a contundência das provas. Ali foram juntados vídeos de malas cheias de dinheiro, gravações de reuniões às altas horas no Palácio do Governo, além de diversas denúncias de corrupção, obstrução da Justiça e formação de quadrilha. Em resumo, nunca houve antes em nossa República nada parecido com esse vexame pelo qual está passando hoje o País.\r\n\tPois bem, nós, Deputados Federais, vamos receber a denúncia nesta Casa e decidiremos sobre autorizar ou não a abertura de processo contra o Presidente. Ora, nós estaremos prestando um desserviço ao País se não aceitássemos que ele fosse investigado e processado, como quer o Procurador-Geral da República.\r\n\tPreocupa-me, Sr. Presidente, que agora o Presidente da República começa a dar cargos, pagar emendas, cooptar Parlamentares. Isso é muito triste para o Brasil, sobretudo porque já estamos sem credibilidade nenhuma, nem interna, nem externa. Michel Temer, que já não tinha credibilidade, que já enfrentava muitas dificuldades para administrar o País, depois das denúncias de corrupção e das tantas provas robustas, tem agora sua continuidade no poder definitivamente inviabilizada.\r\n\tSr. Presidente, enfatizo: nós temos o dever cívico e constitucional de receber  a denúncia e de aprovar o prosseguimento do processo. É isso o que o Brasil quer. Vejo que alguns Parlamentares ainda insistem em defender o Presidente, mas não sei como não ficam com vergonha, diante de tantas provas robustas apresentadas. Quero dizer a esses Parlamentares que a investigação será uma oportunidade para o Presidente, que, se não praticou nenhum dos crimes de que está sendo acusado, vai provar que é inocente.\r\n\tNós, contudo, temos certeza de que ele vai ser condenado e vai ser preso. Nós temos certeza absoluta de que esta Casa vai atender ao clamor popular e de que vamos, já a partir do ano que vem, eleger um novo Presidente da República. Vamos antecipar as eleições, vamos promover as eleições diretas, que é o que o povo quer.\r\n\tO povo quer votar, não quer ninguém sem legitimidade governando o País. Esse é o dever desta Casa, e estou certo de que nossos pares vão cumpri-lo.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-07-04T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48184",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2017&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, RODRIGO PACHECO, PRESIDENTE, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), POSIÇÃO, NOMEAÇÃO, SÉRGIO ZVEITER, DEPUTADO FEDERAL, RELATOR, PROCESSO, DENÚNCIA, PROCURADOR-GERAL DA REPÚBLICA, CRIME COMUM, MICHEL TEMER, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Acerto da decisão do Presidente da Comissão de Constituição e Justiça e de Cidadania, Rodrigo Pacheco, de escolha do Deputado Sergio Zveiter como Relator da Solicitação para Instauração de Processo nº 1, de 2017, a respeito de denúncia apresentada contra o Presidente Michel Temer.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de cumprimentar o Presidente da Comissão de Constituição e Justiça, Deputado Rodrigo Pacheco, por ter escolhido o Deputado Sergio Zveiter Relator da denúncia contra o Presidente Michel Temer.\r\n\tSergio Zveiter já passou pelo PDT, meu partido, e eu o conheço. Ele foi por duas vezes Presidente da Ordem dos Advogados e Secretário do Trabalho, pelo PDT, no Rio de Janeiro. Depois, ele assumiu outra Secretaria e passou para o PMDB.\r\n\tTenho a informação de ele, apesar de membro do PMDB, não tem cargo no Governo Federal. Isso nos dá certa tranquilidade quanto a que ele possa elaborar um parecer isento, justo, real, como espera o povo brasileiro.\r\n\tNão é possível que, com as tantas evidências que apresenta a denúncia - gravação de conversa na madrugada, nomeação de intermediário, cenas do intermediário com mala de dinheiro, devolução do dinheiro -, esta Casa não dê ao Supremo Tribunal Federal autorização para investigar o Presidente da República. Não darmos a autorização seria subestimar a inteligência do povo brasileiro e dá-la seria o maior atestado que esta Casa poderia dar de sua independência. Temos que mostrar para a população que nós vamos agir corretamente.\r\n\tEu espero que o Deputado Sergio Zveiter dê à Casa a grande colaboração de elaborar o parecer com muita isenção.\r\n\tÉ disso que o Brasil precisa.\r\n\tO SR. PRESIDENTE (JHC) - Agradeço ao Deputado Dagoberto Nogueira."
  }, {
    "dataHoraInicio" : "2017-08-01T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48392",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2017&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.\r\nMPV 772/2017, MEDIDA PROVISÓRIA, AUMENTO, MULTA, INFRAÇÃO SANITÁRIA, COMERCIALIZAÇÃO, PRODUTO DE ORIGEM ANIMAL, IMPORTÂNCIA, VOTAÇÃO.",
    "sumario" : "Obstrução da votação pelo PDT. Apoio do partido ao mérito da medida provisória.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta é uma medida provisória muito importante e deve ser votada.\r\n\tEu moro no Estado de Mato Grosso do Sul. Nós somos muito penalizados com esta questão dos frigoríficos. Com a Operação Carne Fraca, fecharam muitos frigoríficos, houve muito desemprego, o preço da arroba do boi caiu muito, e tudo isso prejudicou muito a arrecadação do Estado. Mas, por outro lado, nós estamos num momento complicado para votar uma medida provisória tão importante como esta. \r\n\tNós do PDT vamos ficar em obstrução. Mas, no mérito, vamos votar a favor desta medida provisória, porque é importante, penaliza, faz com que a indústria frigorífera tenha mais respeito pelos consumidores. Por isso, no mérito, vamos votar a favor desta medida provisória."
  }, {
    "dataHoraInicio" : "2017-08-01T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48392",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2017&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 772/2017, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR. \r\nVOTO FAVORÁVEL, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Posicionamento do PDT favorável à autorização da Câmara dos Deputados para processamento pelo Supremo Tribunal Federal de denúncia do Ministério Público Federal contra o Presidente Michel Temer. Orientação de bancada.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Pela ordem. Sem revisão do orador.) - O PDT, como eu disse, vai entrar em obstrução, mas, no mérito, vamos votar \"sim\" à matéria.\r\n\tEu quero registrar que é muito importante começarmos a discutir a questão dos Parlamentares que estão neste balcão de negócios hoje em relação à denúncia sobre o Presidente Temer. Deixar o Presidente Temer sangrando não é bom para o Brasil. Daqui a alguns dias, vem outra denúncia, e nós vamos deixá-lo continuar sangrando até quando?\r\n\tEntão, vamos votar favoravelmente amanhã e acabamos com isso. Ele se afasta, damos tranquilidade ao resto do Brasil e vamos fazer este País voltar a crescer.\r\n\tO PDT é pela \"obstrução\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO CONTRARIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS.) - Sr. Presidente, estou convicto de que houve crime, pelas provas robustas do processo e pelo que eu vi na imprensa nacional. Portanto, vou votar pela admissibilidade da investigação e \"não\" ao relatório. \r\n\tA SRA. MARIANA CARVALHO - Deputado Dagoberto Nogueira: voto \"não\". Total: 47 votos \"não\"."
  }, {
    "dataHoraInicio" : "2017-08-09T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48530",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2017&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ARGUIÇÃO DE SUSPEIÇÃO, RODRIGO JANOT, PROCURADOR-GERAL DA REPÚBLICA. \r\nCRÍTICA, RAQUEL DODGE, PROCURADOR DA REPÚBLICA, FALTA, TRANSPARÊNCIA PÚBLICA, VISITA, PRESIDENTE.",
    "sumario" : "Perplexidade ante a iniciativa do Presidente Michel Temer de arguição de suspeição do Procurador-Geral da República, Rodrigo Janot. Acompanhamento da atuação da futura Procuradora-Geral da República, Raquel Dodge.",
    "transcricao" : "O SR. DAGOBERTO NOGUEIRA (PDT-MS. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados e Deputadas presentes, quero dizer da minha indignação ao ver, nos jornais de ontem, na imprensa nacional, que o Presidente Temer arguiu a suspeição do Procurador-Geral da República.\r\n\tÉ como se o Procurador-Geral da República o estivesse perseguindo, porque ele não fez nada, não cometeu nenhum crime e está sofrendo uma perseguição política. Ora, caros colegas, o que o Janot fez foi cumprir a obrigação dele de procurador. Se ele não fizesse isso, nós teríamos que tirá-lo de lá.\r\n\tO Dr. Temer recebeu, altas horas, na sua casa - uma coisa combinada, com códigos -, o proprietário da JBS. Combinou coisas erradas, combinou a propina e quem iria buscá-la. Ele nomeou um Deputado intermediário para buscar a propina. E esse Deputado intermediário foi filmado levando o dinheiro.  Foi filmada a entrega do dinheiro, com a quantidade de dinheiro. Saiu no noticiário nacional. Ele devolveu a mala, por isso não gastou o dinheir5o. Ainda a devolveu com o dinheiro errado, porque já tinha usado alguma parte. Devolveu a diferença. E o Ministério Público o está perseguindo politicamente?\r\n\tÉ um absurdo esse pedido! E eu me preocupo, porque, se o Supremo Tribunal Federal der uma decisão favorável, este Brasil vai por água abaixo. Há uma preocupação muito grande - e nós temos que estar atentos a isso - sobre como o Supremo vai decidir essa arguição de suspeição.\r\n\tDaqui para frente como é que vai pegar esses ladrões que estão aí, se com toda a notoriedade que havia, há suspeição? Não há mais fórmula.\r\n\tSuspeita é a Dra. Raquel, que nem nomeada está e já estava ontem à noite, porque saiu em todo o noticiário nacional, conversando com o Presidente da República, investigado pelo Ministério Público. Ela já entra sob suspeição. Isso é suspeição. Ela já entra com a desconfiança do povo e deste Parlamento. Como é que ela pode visitar alguém que o órgão que ela representa está investigando fora de horário e na casa da pessoa? Por que não o visitou na Presidência da República e no expediente normal? Porque tinha que ser tratado da mesma forma que foi tratado...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Peço-lhe que conclua, Deputado.\r\n\tO SR. DAGOBERTO NOGUEIRA - Vou concluir, Sr. Presidente. \r\n\tIsso é muito grave! Nós temos que ficar atentos e não permitir que esse tipo de ação ainda continue.\r\n\tÉ nítido o processo que o Dr. Janot entrou contra o Michel Temer. Infelizmente, esta Casa não fez com que a justiça fosse feita agora, de imediato.\r\n\tMas também é certo que temos que estar muito atentos a essa próxima Procuradora-Geral da República que vai assumir, parece-me que a partir de outubro. Temos que ficar de olho nela.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Ela assumirá em 17 de setembro."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141411/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141411/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141411/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141411/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}