{
  "dados" : [ {
    "dataHoraInicio" : "2008-02-26T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17164",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2008&txPagina=5382&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RENILDO CALHEROS, ELEIÇÃO, LIDERANÇA, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT, PCDOB, PMN, PRB.",
    "sumario" : "Congratulações ao Deputado Renildo Calheiros pela assunção da Liderança do Bloco Parlamentar PSB/PDT/PCdoB/PMN/PRB.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (Bloco/PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, já que começou aqui a onda das apresentações dos novos Líderes de bancada, anuncio que, a partir desta data, o Líder do bloco de esquerda da Câmara dos Deputados é o nobre Deputado Renildo Calheiros e que o Vice-Líder do PDT é o nobre Deputado Mário Heringer.\r\n\tCumprimento o nobre Deputado Renildo Calheiros, que assume a Liderança do Bloco Parlamentar PSB/PDT/PCdoB/PMN/PRB.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Bem, quero cumprimentar a nova Líder do PCdoB, Deputada Jô Moraes, e desejar-lhe sucesso. É bem-vinda uma mulher na Liderança de uma das várias bancadas com assento nesta Casa. \r\nCumprimento também o Deputado Renildo Calheiros pelo trabalho que desenvolveu à frente da sua bancada. E, agora, na condição de Líder do Bloco Parlamentar PSB/PDT/PCdoB/PMN/PRB, acredito que vai repetir o êxito, com o talento usual. \r\nE cumprimento novamente o Deputado Vieira da Cunha, o que já havia feito em outras circunstâncias. \r\nÉ claro que, a exemplo dos demais Líderes, estaremos aqui trabalhando, juntos, para o bom desempenho de cada bancada parlamentar e da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2008-03-05T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17250",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2008&txPagina=7000&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, ACORDO, PROCEDIMENTO, VOTAÇÃO, MEDIDA PROVISÓRIA, EMENDA,  SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA.",
    "sumario" : "Urgência na apreciação da proposição sobre a regulamentação das centrais sindicais no País. Proposta de acordo para votação imediata das medidas provisórias constantes da Ordem do Dia para desobstrução da pauta.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (Bloco/PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, V.Exa. e os demais Deputados sabem da histórica luta dos trabalhadores para construir e organizar suas centrais sindicais. Sobre esse assunto está tramitando há pelo menos 4 meses no Congresso Nacional um projeto com urgência constitucional. Passou pela Câmara, onde recebeu duas emendas, foi aprovado no Senado e agora está na pauta de hoje da Casa.\r\nA primeira vez que os trabalhadores fizeram uma manifestação para organizar sua central sindical foi em 1903, portanto, há mais de 100 anos. \r\nA nossa idéia é tentar ajudar a Casa no que tange às medidas provisórias, que, diga-se de passagem, ninguém suporta mais. Não só V.Exa. mas todos nós aqui estamos indignados com a enxurrada de medidas provisórias que chegam a esta Casa e não permitem que votemos questões importantes para o País. Sabemos que muitas vezes essas medidas são importantes para o País, mas acaba não havendo espaço para votação dos projetos dos Deputados.\r\nMeus companheiros das centrais sindicais que estão me assistindo ficarão um pouco bravos comigo, mas, desde já, lhes peço desculpas. Faço a seguinte proposta para tentarmos chegar a um acordo: concluirmos hoje a votação da Medida Provisória nº 402 e votarmos a Medida Provisória nº 403, que trata da franquia postal. Na terça-feira, colocaríamos na pauta como prioridade o projeto relativo às centrais sindicais, para que possamos votá-lo, levando-se em conta que no domingo haverá mais uma medida provisória, que tranca a pauta. \r\nComo na próxima semana haverá apenas uma medida provisória e o projeto relativo às centrais tem prioridade, sugiro aos Líderes da Oposição e do Governo que avaliem a minha proposta. Já conversamos bastante e creio que, com essa proposta, poderemos encerrar a sessão mais cedo. \r\nEssa é a sugestão que faço."
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8423&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA, VOTAÇÃO, DEFESA, PARTIDO POLÍTICO, OPOSIÇÃO, AUSÊNCIA, OBSTRUÇÃO PARLAMENTAR, PROPOSTA.",
    "sumario" : "Defesa da votação das Emendas do Senado ao  Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências). Apelo aos partidos de Oposição para não obstruírem a votação da matéria.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (Bloco/PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero pedir a palavra para fazer um apelo aos Líderes. Primeiro, quero agradecer o apoio que nós das centrais sindicais temos tido para a votação dessa medida tão importante que é a da legalização das centrais sindicais.\r\nTivemos uma série de conversas com os Líderes José Aníbal, Fernando Coruja e Antonio Carlos Magalhães Neto, e queria fazer um apelo para que pudéssemos votar rapidamente essa questão das centrais. \r\nMas, antes disso, Sr. Presidente, quero primeiramente agradecer. \r\nOs nossos companheiros da Força Sindical sabem que na Força Sindical há gente de todos os partidos: meu Vice-Presidente, por exemplo, é dirigente do PSDB; o Magrão, que é Dirigente da Força Sindical e Deputado Federal, é do PPS. Em relação ao Democratas, quero até fazer um registro público - queria que o Deputado Antonio Carlos Magalhães Neto estivesse por aqui -, porque, quando fundamos a Força Sindical, tivemos apoio do Senador Jorge Bornhausen, naquela época Embaixador em Portugal, onde ele e sua esposa nos ajudaram muito na consolidação da relação internacional da Força Sindical. Como está aqui o Deputado Paulo Bornhausen, quero agradecer a ajuda que a Força Sindical teve lá no início do Senador Jorge Bornhausen.\r\nQuero fazer uma apelo porque acho que essa questão das centrais sindicais não é o problema que a Oposição vem levantando aqui, até porque todos nós estamos bastante incomodados com a questão do excesso de medidas provisórias. Todos nós temos uma série de projetos, questões importantes para a sociedade, e quase nada conseguimos votar por causa do trancamento da pauta pelas medidas provisórias.\r\nTambém concordamos em que há medidas provisórias demais, e temos dito isso aos nobres Líderes Henrique Fontana, Maurício Rands, Vieira da Cunha, companheiro do Bloco Parlamentar, nosso Líder do PCdoB, enfim, aos Líderes de todos os partidos.\r\nFaço, portanto, um apelo para os Srs. Líderes da base do Governo a fim de que nos dêem apoio, principalmente, ao Democratas, ao PPS e ao PSDB, e não se posicionem pela obstrução desse projeto de lei. Estão presentes dirigentes sindicais e trabalhadores de diversas regiões do Brasil, muitos viajaram o dia inteiro ou até 2 dias para acompanhar esta votação. \r\nAgradeço, mais uma vez, à base do Governo a colaboração, para que possamos votar o referido projeto de lei de interesse dos trabalhadores de todo o País. Legalizar as centrais sindicais significa reconhecer aquilo que já existe na prática.\r\nMuito obrigado, Sr. Presidente. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2008-03-11T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2008&txPagina=8445&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO, PROJETO DE LEI, RECONHECIMENTO, LEGALIZAÇÃO, CENTRAL SINDICAL, DISCIPLINAMENTO, COMPETÊNCIA, PRERROGATIVA.\r\nEMENDA, SENADO,  DESTAQUE, RESTABELECIMENTO, OBRIGATORIEDADE,  CONSIGNAÇÃO EM FOLHA DE PAGAMENTO, CONTRIBUIÇÃO SINDICAL, EMPREGADO, VOTO FAVORÁVEL,  BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PSB, PDT, PCDOB, PMN, PRB.",
    "sumario" : "Posicionamento favorável do Bloco PSB/PDT/PCdoB/PMN/PRB à  Emenda 03 do Senado, destacada, ao Projeto de Lei 1.990 de 2007 (Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT e dá outras providências), que restabelece o texto do art. 582 da CLT,  que obriga  o desconto em  folha de pagamento da contribuição sindical devida pelos empregados aos respectivos sindicatos.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (Bloco/PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero esclarecer alguns fatos. As centrais sindicais fizeram um amplo debate no Senado Federal e firmaram um acordo com todos os partidos - acho que é este o principal argumento a ser levantado agora. Tivemos naquela oportunidade, diferentemente de quando votamos a matéria na Câmara, a chance de esclarecer de fato o que significava a emenda aprovada nesta Casa. A emenda modifica apenas o art. 582, que trata da forma da contribuição. Explico. Uma vez que o trabalhador não terá mais o desconto em folha, ele terá de escolher entre estas 3 opções: pagar a contribuição num banco, pagá-la no sindicato ou ficar inadimplente e assumir as conseqüências da sua inadimplência. Foi esse o argumento que convenceu todos os Senadores a votar com as centrais sindicais. Por quê? O artigo que muda a CLT, que acabaria com a contribuição sindical, é o 589, que não foi tocado pela Câmara. Então, esse artigo hoje, como estão dizendo aqui os democratas, em vez de ajudar os trabalhadores, porque eles não iriam pagar mais, vai complicar mais a vida dos trabalhadores, porque terão que pagar num sindicato ou num banco ou vão ficar inadimplentes.\r\n\tEntão, fizemos um acordo - está no texto vindo do Senado, estamos aguardando a votação desta Casa - para nos próximos dias o Governo e as centrais sindicais mandarem para cá um projeto que trate não apenas do imposto sindical, mas de todas as contribuições do movimento sindical: do assistencial, do confederativo e do imposto sindical.\r\n\tEntão, as centrais sindicais que estão aqui já fizeram um acordo com o Governo, com o empresariado junto. O projeto chegará  a esta Casa. Estamos pedindo ao Presidente Lula urgência constitucional.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) - Deputado Paulinho, é até 1 minuto, e V.Exa. já usou 2.\r\n\tO SR. PAULO PEREIRA DA SILVA - Acho que é bom esse esclarecimento, para todos saberem.\r\n\tO SR. PRESIDENTE (Arlindo Chinaglia) -  Eu acho também, mas estou alertando.\r\n\tO SR. PAULO PEREIRA DA SILVA - Então, quero dizer que o Bloco vota \"sim\".\r\n \tO SR. PRESIDENTE (Arlindo Chinaglia) - Ótimo."
  }, {
    "dataHoraInicio" : "2008-04-09T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17580",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2008&txPagina=14036&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, TRABALHO RURAL, INCLUSÃO, SIMPLIFICAÇÃO, CONTRATAÇÃO, TRABALHADOR RURAL,  PRAZO DETERMINADO, ATIVIDADE SAZONAL, EMPREGADOR RURAL, PESSOA FÍSICA, PRORROGAÇÃO, PRAZO, REQUERIMENTO,  APOSENTADORIA POR  IDADE, PRAZO, CONTRATAÇÃO,  CRÉDITO RURAL, FINANCIAMENTO, DÍVIDA AGRÁRIA,  PRODUTOR RURAL, COOPERATIVA AGRÍCOLA, PROJETO DE LEI DE CONVERSÃO, INCLUSÃO, PREVIDÊNCIA SOCIAL RURAL, BLOCO PARLAMENTAR, PARTIDO POLÍTICO, PDT, PSB, PCDOB, PMN, PRB, RETIRADA, DESTAQUE, AGILIZAÇÃO, VOTAÇÃO.",
    "sumario" : "Retirada dos destaques do Bloco PSB/PDT/PcoB/PMN/PRB  ao Projeto de Lei de Conversão da Medida Provisória 410 de 2007 (Acrescenta artigo à Lei 5.889 de 1973, criando o contrato de trabalhador rural por pequeno prazo, estabelece normas transitórias sobre  aposentadoria do trabalhador rural e prorroga o prazo para contratação de financiamento  rurais de que trata o § 6º do art. 1º da Lei 11.534 de 2007), visando à agilização da votação da matéria.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (Bloco/PDT-SP. Pela ordem. Sem revisão do orador.) - Em nome do entendimento - até porque algumas das questões, das preocupações que nós, do Bloco, tínhamos com relação à proposta da medida provisória no que se refere àqueles 2 meses em que os trabalhadores ficariam sem registro em carteira, após discussão com os companheiros, estão hoje bastante claras - e a pedido de V.Exa. e do meu amigo Mário Heringer, que ficou no meu pé, concordamos em retirar os 4 destaques apresentados pelo Bloco.\r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Sem precipitar nenhuma circunstância, dado que algumas bancadas podem estar ainda refletindo...\r\nO SR. PAULO PEREIRA DA SILVA - Sr. Presidente, também teria que ser no entendimento, senão retiramos nossos destaques e os outros apresentam. \r\nO SR. PRESIDENTE (Arlindo Chinaglia) - Claro.\r\nO SR. PAULO PEREIRA DA SILVA - Então, em nome do entendimento, o Bloco retira os destaques apresentados."
  }, {
    "dataHoraInicio" : "2008-05-06T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/17867",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2008&txPagina=19275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO PEREIRA DA SILVA, DEPUTADO FEDERAL, ACUSAÇÃO, IRREGULARIDADE, FINANCIAMENTO, BNDES, INVESTIGAÇÃO POLICIAL, POLÍCIA FEDERAL, CONTESTAÇÃO, AUTORIZAÇÃO, QUEBRA DE SIGILO, SIGILO BANCÁRIO, SIGILO FISCAL, SIGILO TELEFÔNICO.\r\nPAULO PEREIRA DA SILVA, DEPUTADO FEDERAL, PRESIDENTE, CENTRAL SINDICAL, FORÇA SINDICAL, ATUAÇÃO, BENEFICIAMENTO, CLASSE TRABALHADORA, PERSEGUIÇÃO POLÍTICA.",
    "sumario" : "Inconsistência de matérias veiculadas pela imprensa sobre o envolvimento do nome do orador em relatório da Polícia Federal. Pedido de quebra dos seus sigilos bancário, fiscal e telefônico. Anúncio de mobilizações de centrais sindicais.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (Bloco/PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade.\r\nCumprimento as companheiras Deputadas, os companheiros Deputados.\r\n\tDevido a todo esse noticiário da imprensa, pedi ao Presidente Arlindo Chinaglia para fazer aqui alguns esclarecimentos. Nada melhor do que o plenário da Câmara para falar um pouco sobre essas questões.\r\n\tSr. Presidente, eu tenho 30 anos de luta sindical. Sou filho de trabalhador rural, militante sindical, virei Presidente do Sindicato dos Metalúrgicos de São Paulo e estou hoje na Presidência de uma central sindical, a Força Sindical, registrada no Ministério do Trabalho, com cerca de 8 milhões de trabalhadores de mais de 800 sindicatos. Portanto, pautei a minha vida na luta em defesa dos direitos e dos interesses dos trabalhadores.\r\n\tAssim que Fernando Henrique Cardoso ganhou a eleição, propôs às centrais sindicais, mais precisamente à Força Sindical e à CUT, que tivessem uma representação no Conselho do BNDES. A Força Sindical e a CUT aceitaram e indicaram seus representantes.\r\n\tA Força Sindical indicou João Pedro de Moura, que saiu do Conselho do BNDES no mês de agosto do ano passado. Fizemos a procura entre os nossos membros. Realizamos uma reunião da Força Sindical para indicar o novo Conselheiro do BNDES. Indicamos um dos mais respeitados advogados do Brasil, um homem que tem uma carreira limpa, o Dr. Ricardo Tosto. Ele é o Conselheiro, e pediu licença do Banco recentemente por causa das denúncias, até para que pudesse ser investigado. Reiteramos nossa confiança no Dr. Ricardo Tosto.\r\n\tSr. Presidente, a Polícia Federal fez um relatório, sobre o qual até demorei um pouco para me manifestar, até porque eu estava envolvido com o 1º de Maio. Nesse relatório da Polícia Federal, o único a que eu tive acesso, há 2 citações de uma pessoa falando com outra. Numa delas, fala-se de um Paulinho, e a Polícia Federal diz - entre aspas - \"possivelmente, Paulo Pereira da Silva, Deputado e Presidente da Força Sindical\". Numa outra citação, fala-se de um \"PA\", e, na frente - entre aspas -, \"possivelmente, Paulo Pereira da Silva, Deputado Federal\". Trata-se de 2 pessoas falando ao telefone. Há outra citação. Um diz para o outro: \"Ricardo Tosto e Paulinho têm muita força lá\". Portanto, são as 3 citações, no grampo telefônico feito pela Polícia Federal.\r\n\tEu li e reli esse documento, consultei alguns dos mais renomados advogados do Brasil e lhes perguntei o que existe contra mim nesse relatório. Não existe nada. Há uma citação a um Paulinho e uma citação a \"PA\". Meu nome é Paulo Pereira da Silva.\r\n\tPortanto, a partir desse relatório, que tem 3 citações - numa delas se diz que tenho muita força lá, nem sabia dessa força toda -, eu tenho de me defender, como outros aqui já tiveram de se defender e como outros vão ter de se defender. A partir daí, eu virei suspeito, virei criminoso.\r\n\tSr. Presidente, quero dizer aos meus companheiros aqui da Câmara que eu não tenho nada a ver com isso. Não tenho nada a ver com isso. É preciso que fique clara essa questão.\r\nEu tive hoje, até pela luta que fizemos, apoio de todas as centrais sindicais. Vou citá-las daqui a pouco, se o tempo me permitir.\r\n\tMas, Sr. Presidente, quanto a essa questão, não tenho nada a esconder. A minha vida é limpa, clara, transparente. Coloco-me à disposição da Corregedoria da Câmara. Estou à disposição da Corregedoria e, se for preciso, também da Comissão de Ética.\r\nSe for possível, eu gostaria que alguém passasse isto ao Presidente Arlindo Chinaglia.\r\n\tAssim que eu terminar de falar, vou ao Procurador-Geral da República, com um documento em que lhe peço a quebra dos meus sigilos bancário, fiscal e telefônico. Aliás, quanto a telefone, vou dar os outros números, porque, em relação a alguns, a Polícia Federal já quebrou o sigilo. Vou dar os outros números porque, talvez, eles não tenham pegado todos. Vou dar o da minha casa, de Brasília, de São Paulo, o da Força Sindical, o daqui e o outro número de celular - eu tenho dois, um que uso em São Paulo e outro que uso aqui.\r\nVou ao Procurador, junto com alguns companheiros, pedir-lhe que investigue a minha vida e, se houver alguma coisa, que me puna. Como eu sei que não tenho nada, a minha vida é transparente, estou indo pedir isso ao Ministério Público Federal.\r\n\tSr. Presidente, na votação da Emenda nº 3, em relação à qual perdemos na Câmara - depois pedimos ao Presidente Lula o veto -, muitos companheiros aqui ficaram de mal, ficaram bravos conosco. Muitos me disseram que iam me pegar na esquina. Portanto, sei um pouco por que estou apanhando. Eu sei que a luta que estamos travando aqui é muito complicada.\r\n\tNesta Câmara aprovamos o aumento do salário mínimo para 415 reais. Ainda é pouco, mas colocamos na mão do povo mais pobre 60 bilhões de reais. Conseguimos uma política - a Câmara a aprovou, ainda está parada no Senado -, até 2023, que garante, independente do Presidente da República que passar por ali, inflação mais o PIB.\r\n\t Conseguimos regulamentar o trabalho do comércio aos domingos. Seis milhões de trabalhadores no comércio tinham que trabalhar todos os domingos sem nenhuma garantia. Esta Casa aprovou uma proposta que as centrais trouxeram para cá, que garante que, pelo menos a cada 3 domingos, o trabalhador do comércio vai ter que folgar 1 domingo, e os outros vão ter que ser negociados e serão pagos como hora extra.\r\n\tConseguimos a substituição processual. Hoje, no caso de qualquer problema que houver na empresa, o sindicato não precisa mais da autorização do trabalhador para entrar com processo na Justiça, inclusive no Supremo Tribunal Federal.\r\nPoderia ainda citar outras questões, como a legalização das centrais sindicais, que é uma luta. Há 100 anos, houve a primeira tentativa de criação de centrais sindicais, em 1903. Foi uma tentativa de que os trabalhadores pudessem juntar-se numa mesma categoria. Conseguimos, a Câmara dos Deputados e o Senado Federal aprovaram a legalização das centrais sindicais.\r\nConseguimos também corrigir a tabela do Imposto de Renda.\r\n\tSr. Presidente, estou cuidando do tempo, vou abreviar minha intervenção.\r\n\tEstamos preparando também grande mobilização para o próximo dia 28, quando as centrais sindicais - essa unidade das centrais sindicais deixa muita gente com raiva, principalmente essa elite que não gosta de trabalhador - vão organizar uma série de manifestações, como fizemos no 1º de Maio. Nesse dia, vimos pela televisão pancadaria, quebra-quebra em todos os lugares do mundo. No Brasil, colocamos, pacificamente, mais de 8 milhões de trabalhadores nos mais de 200 atos realizados no País inteiro, falando da redução da jornada de trabalho para 40 horas semanais, da Convenção 151, que garante negociação coletiva aos trabalhadores do setor público, e da Convenção 158, que garante o emprego dos trabalhadores do setor privado.\r\n\tVamos levar essa luta para o dia 28, quando haverá manifestações, greves, paralisações. Sei que isso deixa muita gente irritada. Sei também um pouco por que estou apanhando. Não tenho nada a ver com essa história. Primeiro acusam a pessoa, que depois tem que provar que é inocente. Sr. Presidente, não dá para continuar assim! Culpar uma pessoa com base em uma fotografia ou porque alguém entrou em uma sala...\r\nVamos falar a verdade. Por que a Polícia Federal, que disse que o sujeito entrou com uma bolsa na minha sala e depois na do Henrique Alves, não prendeu o cara, se estava cheio de dinheiro na mala, como dizem?\r\nSerá que, na hora de se passar a mala ali no detector, não dava para ver se estava cheia de dinheiro? Põem sob suspeita todo mundo!\r\nPorém, resolvemos enfrentar a questão, Sr. Presidente. Vamos discutir com a sociedade, com os trabalhadores. Tive apoio de todas as centrais, sem exceção, da UGT, da CGTB, da Nova Central Sindical, da CUT, das Confederações de Metalúrgicos da Força e da CUT.\r\nEntão, estamos tranqüilos. Queria passar essa tranqüilidade aos meus pares aqui, aos meus companheiros e dizer que vamos continuar a luta em defesa dos trabalhadores. Essa foi a única questão que me fez virar Deputado. Vim para cá para defender os interesses e os direitos dos trabalhadores, e vou continuar defendendo.\r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-06-03T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18177",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "EXPOSIÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2008&txPagina=24704&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JORNADA DE TRABALHO, REDUÇÃO, PRODUTIVIDADE, DISTRIBUIÇÃO DE RENDA, COMPENSAÇÃO, REDUÇÃO, CARGA TRIBUTÁRIA, FOLHA DE PAGAMENTO, DEFESA.",
    "sumario" : "Exposição em Comissão Geral  do tema Jornada de Trabalho.",
    "transcricao" : "O SR. DEPUTADO PAULO PEREIRA DA SILVA - Cumprimento o Sr. Presidente, Deputado Arlindo Chinaglia, e, na pessoa do companheiro Artur Henrique da Silva Santos, Presidente Nacional da CUT, todos os dirigentes sindicais. Cumprimento o companheiro José Calixto Ramos, Presidente da Nova Central Sindical de Trabalhadores; o companheiro Ricardo Patah, da UGT; o companheiro Wagner Gomes, da CTB, e o companheiro Antonio Neto, da CGTB.\r\n\tPresidente Arlindo Chinaglia, só viemos a regulamentar a jornada diária de trabalho de 8 horas no Brasil em 1943. Enquanto a maioria dos países do mundo já havia regulamentado a jornada de trabalho, só viemos a regulamentá-la no Brasil em 1943. Reduzimos a jornada para 44 horas semanais em 1988, na Constituinte, em um grande acordo nesta Casa, por meio do qual várias conquistas foram estendidas aos trabalhadores, como, por exemplo, a multa relativa ao Fundo de Garantia do Tempo de Serviço e a licença-maternidade. Foi um período importante para os trabalhadores a Constituinte de 1988.\r\nDesde então, muita tecnologia entrou no País, o que trouxe formas diferentes de produzir. Um companheiro mencionou que, normalmente, utilizamos a produtividade relacionada aos carros para mostrar que é preciso reduzir a jornada de trabalho, mas talvez o próprio DIEESE ou o próprio DIAP poderiam apresentar os dados relativos ao aumento da produtividade, do lucro de outras grandes empresas. Precisamos estender isso aos trabalhadores, para que nos possamos beneficiar dessa tecnologia.\r\nSr. Presidente, eu não me lembro de que a Câmara dos Deputados, em toda a sua história, tenha tido oportunidade - creio que apenas no mandato de V.Exa. como Presidente desta Casa - de parar os trabalhos para, numa manhã inteira, discutir a redução da jornada de trabalho. (Palmas.)\r\nPortanto, parabenizo V.Exa. pela iniciativa, que possibilitou essa democracia de cores em plenário, pois permitiu que as centrais sindicais viessem hoje a esta Casa para discutir a redução da jornada de trabalho com as confederações e Parlamentares. É um momento histórico. Eu não me lembro, na história do Brasil, do dia em que trabalhadores sentaram nessas cadeiras. Parabéns a V.Exa. por nos dar esta oportunidade.\r\nLembro aos nobres Deputados que esta Casa, nos últimos tempos, concedeu uma série de benefícios aos trabalhadores. Nós conseguimos não só melhorar o salário mínimo, como também votar uma política para esse salário até 2023. Corrigimos a tabela do Imposto de Renda e regulamentamos o trabalho do comércio aos domingos, para beneficiar os trabalhadores comerciários - inclusive estiveram aqui os companheiros Ricardo Patah e Motta. Ainda legalizamos as centrais sindicais, contrariamente aos interesses daqueles que queriam destruir o movimento sindical. A meu ver, saímos, nesse último período, fortalecidos.\r\nSr. Presidente, é preciso reduzir a jornada de trabalho para 40 horas semanais sem redução de salário. Nós poderíamos - estão presentes aqui vários representantes do setor industrial, comercial, patronal - chegar a um entendimento. O Presidente Lula, recentemente, propôs às centrais sindicais a desoneração da folha por meio da Previdência Social. As centrais sindicais, contudo, não concordaram. Mas nós poderíamos trabalhar a idéia de desonerar a folha de pagamento em troca da redução da jornada de trabalho para 40 horas. De certa maneira, o Governo poderia assumir uma parte dos custos, na medida em que reduzisse a carga tributária das empresas. Com essa redução, haveria um benefício, pois poderiam ser empregados no Brasil quase 3 milhões de novos trabalhadores. Em algum centro empresarial ainda faltaria mão-de-obra. Teríamos inclusive de envolver o Ministério do Trabalho para treinar e qualificar trabalhadores urgentemente para pô-los no mercado de trabalho.\r\n\tEntão, acho que é possível fazer um entendimento nesse sentido. Estava aqui falando com o Prof. José Pastore que é possível fazê-lo rapidamente.\r\n\tMas, aproveitando este minuto, pois já havia perdido 1 minuto na entrada, quero dizer, Sr. Presidente, que confiamos em V.Exa. Nunca esta Casa teve oportunidade como esta. Certamente alguns Deputados falarão sobre isso. Está nas mãos de V.Exa. V.Exa. ficará na história como o homem que trouxe o tema da redução de jornada de trabalho a este plenário e o colocou em votação.\r\n\tConfiamos em que, se V.Exa. fizer um esforço juntamente com sua assessoria - há projetos de redução de jornada aqui, em todos os lugares -, poderá trazer esses projetos. Devem ser colocados em votação e aprovados, como projetos de lei, não como PECs. E vota quem quiser. Tenho certeza de que esta Casa votará novamente. É possível fazer isso. Então, se V.Exa. fizer um esforço e terminar o seu mandato de 2 anos como o Presidente que reduziu a jornada de trabalho no Brasil, passará para a história como o maior Presidente da Câmara dos Deputados. Um abraço. (Palmas. Manifestações do Plenário.)\r\n\tO SR. PRESIDENTE (Deputado Arlindo Chinaglia) - O Deputado Paulinho usou argumentos fortes agora, hein? (Risos.)"
  }, {
    "dataHoraInicio" : "2009-08-25T11:09",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21586",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2009&txPagina=44149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, REDUÇÃO, JORNADA DE TRABALHO, AVALIAÇÃO, IMPORTÂNCIA, DISCUSSÃO, ENCARGO TRABALHISTA, REQUERIMENTO, PREFERÊNCIA, VOTAÇÃO, EXPOSIÇÃO, REUNIÃO, COMISSÃO GERAL.",
    "sumario" : "Exposição sobre a Proposta de Emenda à Constituição que dispõe sobre a redução  da jornada de trabalho, em Comissão Geral.",
    "transcricao" : "O SR. DEPUTADO PAULO PEREIRA DA SILVA - Quero cumprimentar o Presidente Michel Temer e fazer um elogio de público. Nós só estamos podendo discutir aqui questões polêmicas, como as 40 horas, graças ao esforço e à coragem de Michel Temer de abrir esta discussão na Câmara dos Deputados e abrir essas janelas para que possamos debater.\r\n\tQuero cumprimentar o Presidente da CUT, Artur; o companheiro Neto, Presidente da CGTB; o companheiro Wagner, Presidente da CTB; o companheiro Ricardo Patah, Presidente da UGT; o companheiro Calixto, Presidente da Nova Central; todos os Presidentes de sindicatos que vieram dos mais distintos Estados do Brasil; e - por que não? - também os empresários, até porque é com quem procuramos negociar todos os anos os nossos salários. Quero cumprimentar especialmente o Presidente Armando Monteiro e o Ministro Carlos Lupi.\r\n\tLembro aqui do empresário que abriu as negociações depois da ditadura, Nildo Mazzini, a quem respeitamos muito, o homem que negociou com Lula, no meio da ditadura, em meio à greve de São Bernardo, em 1978. (Palmas.)\r\n\tSr. Presidente, Ministro Lupi, demais Deputados, companheiros, o Brasil teve oportunidade de reduzir a sua jornada em apenas 2 momentos da sua história: em 1943, quando regulamentou a jornada de 8 horas, porque naquele período se trabalhava até 16 horas ou 18 horas por dia; e em 1988, numa grande negociação conduzida pelos companheiros Vicentinho e Medeiros, que está aqui à mesa; uma grande negociação que este Congresso aceitou, e os trabalhadores puderam reduzir a jornada.\r\n\tNaquele período, eu ainda iniciava no movimento sindical. Lembro que o empresariado dizia que reduzir a jornada de 48 para 44 horas quebraria o Brasil, e hoje colocam no peito um adesivo dizendo que são a favor das 44 horas. O que aconteceu depois de 1988? Em muitos momentos, Presidente Armando, vocês fizeram uma série de críticas, mas em nenhum momento disseram que as 44 horas fossem problema para o Brasil. Muitas vezes brigamos contra impostos, e eu concordo que o que quebra, o que dificulta a vida de uma empresa é o excesso de imposto e não a redução da jornada de trabalho.(Palmas.) \r\n\tDe 1988 para cá, a produtividade no Brasil mais que triplicou. Se pegarmos uma montadora ou uma pequena empresa, podemos verificar - estão aqui o DIEESE e o DIAP que poderão mostrar em números quanto foi a produtividade no Brasil - que o Brasil ganhou mercado, conseguiu até melhorar o salário nesse período, embora nosso salário seja um dos mais baixos do mundo. Não foi a redução da jornada de trabalho e não será ela o grande problema das empresas. Temos que trabalhar com a ideia de que a redução da jornada vai aumentar o mercado interno.\r\n\tFoi o mercado interno que tirou o Brasil da crise. Hoje, a imprensa do Brasil inteiro diz que o País saiu da crise graças ao mercado interno. E o que é mercado interno? Mercado interno foi a negociação feita entre trabalhadores e empresários que aumentou o salário acima da inflação no ano passado. Foi isso o que nos fez sair da crise, o mercado interno, Ministro Lupi, na grande negociação entre as centrais e o Governo, que deu 12% de aumento para o salário mínimo em plena crise. Isso colocou na mão do povo mais pobre - este Congresso aprovou - 40 bilhões de reais, fazendo com que os senhores empresários pudessem vender mais.\r\n\tO que estou dizendo não é nenhuma novidade. Ford lembrou disso em 1918, quando pensou em aumentar salário para poder vender mais carros.\r\n\tIsso vai gerar mais emprego no Brasil, tenho certeza de que vai. E não vai ser coisa de 1 hora por semana que vai quebrar as empresas. Vou repetir: o que pode criar dificuldade para as empresas são os impostos, e nisso estamos juntos.\r\n\tArmando Monteiro, se existe alguém que goste de negociação são os sindicatos. Quem não quer negociar são vocês! (Palmas.)\r\n\tEu o procurei, junto com os Deputados Vicentinho e Roberto Santiago, para que fizéssemos uma grande negociação.\r\nIsso aqui está parecendo um Fla-Flu, embora o futebol do Rio esteja ruim - ou um São Paulo e Palmeiras, São Paulo e Corinthians -, porque isso não é bom para o Brasil. Nós precisaríamos trabalhar com a ideia de fazer uma negociação como a que foi feita em 1988: não foi uma coisa feita na marra, foi negociada.\r\nProcurei o Presidente da CNI para que pudéssemos negociar. Se é a hora extra que está criando dificuldade, vamos discuti-la, embora achemos que vocês usam muito mão de obra em hora extra. Hora extra é para fazer trabalho extraordinário, não para fazer a produção da empresa. Precisamos discutir isso. É possível chegar a um entendimento, como fizemos em 1988. Estamos abertos à discussão, mas aqui, porque lá os senhores não querem dar a redução da jornada. Em toda pauta de negociação os sindicatos querem discutir a redução da jornada e não há negociação nisso. É aqui que se decide, e nós queremos votar, Presidente.\r\n\tTenho em mãos um requerimento de preferência de votação - vou encerrar com isso, então, peço mais um tempo para poder ler - feito por mim e pelo Deputado Carlos Sampaio, do PSDB de Campinas, assinado por vários Deputados. Esse documento é histórico. Onde está o Carlão? Uma salva de palmas para a nossa turma. (Palmas.)\r\nTenho aqui assinatura do requerimento de preferência de votação dos seguintes Srs. Líderes: José Aníbal, do PSDB; Sandro Mabel, do PR; Vinicius Carvalho, do PTdoB; Rodrigo Rollemberg, do PSB; Jovair Arantes, do PTB; Daniel Almeida, do PCdoB; Uldurico Pinto, do PMN; Carlos Willian, do PTC; Márcio França, do Bloco PCdoB/PSB/PMN/PRB; Fernando Coruja, do PPS; Sarney Filho, do PV; Ivan Valente, do PSOL; Henrique Eduardo Alves, Líder do maior partido da Casa, o PMDB; Henrique Fontana, Líder do PT, que assinou ontem; Brizola Neto, do PDT; e agora o Deputado Dagoberto; Cândido Vaccarezza, do PT; Hugo Leal, do PSC; Cleber Verde, do PRB. Recebi ontem a informação de que o Deputado Mário Negromonte, Líder do PP, assina hoje este documento.\r\nPortanto, só há um Líder que não assinou a preferência de votação, que é do DEM: O Deputado e Líder Ronaldo Caiado, que pediu um espaço e vai fazer hoje uma votação interna no DEM, para decidir a posição do partido. \r\nPortanto, nós temos hoje aqui a grande maioria da Casa pedindo para pôr em votação. Nós queremos votar. Queremos saber a opinião dos Deputados, se são a favor ou contra. E essa é uma questão importante, até porque temos uma eleição no ano que vem. (Palmas nas galerias.)\r\nO Deputado pode decidir ficar com quem paga a eleição ou ficar com quem vota, que são os trabalhadores. \r\nObrigado, Sr. Presidente. (Manifestação das galerias.)"
  }, {
    "dataHoraInicio" : "2009-08-25T13:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21586",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2009&txPagina=44173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, ESCLARECIMENTOS, ARTIGO DE IMPRENSA, JORNAL HOJE, TV GLOBO, TUMULTO, CÂMARA DOS DEPUTADOS, DESTRUIÇÃO, MESA, FORÇA SINDICAL, RESSARCIMENTO.",
    "sumario" : "Questão de ordem sobre inconsistência de matéria veiculada pelo Jornal Hoje, da TV Globo, a respeito de tumulto nas dependências da Casa. Ressarcimento, pela Força Sindical, de custo de mesa quebrada.",
    "transcricao" : "O SR. DEPUTADO PAULO PEREIRA DA SILVA  - Presidente Marco Maia, queria fazer uma questão de ordem.\r\n\tO SR. PRESIDENTE (Deputado Marco Maia) - Pois não, Deputado Paulinho, 1 minuto.\r\n\tO SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, primeiro, agradeço a todos os dirigentes sindicais e empresariais aqui presentes.\r\n\tO Jornal Hoje, da Rede Globo, mostrou, há pouco, o movimento dos trabalhadores e dos empresários nesta Casa e noticiou que, no tumulto, quebraram uma mesa. Primeiramente, digo que não houve aqui nenhum tumulto. Fizemos questão de orientar nossos dirigentes sindicais. Vieram aqui militantes, dirigentes sindicais, presidentes de sindicatos, empresários, dirigentes patronais, gente com quem temos relação no dia a dia. Não houve tumulto. A mesa que apareceu quebrada era de vidro. Quero dizer que a Força Sindical vai pagá-la. (Palmas.)\r\n\tPeço à Mesa da Câmara, se possível, que levante os procedimentos para  a Força Sindical. Não precisamos das demais centrais, porque uma mesa custa muito barato. Tenho certeza de que não houve tumulto. A mesa de vidro apareceu quebrada porque, provavelmente, alguém encostou nela. Havia muita gente aqui. Na Casa, pela primeira vez, havia muita gente. (Palmas.)\r\n\tEntão, fazemos questão de ressarcir os custos da Câmara dos Deputados.\r\n\tParabenizo todos pelo trabalho.\r\n\tObrigado, pessoal. (Palmas.)\r\n\tO SR. PRESIDENTE (Deputado Marco Maia) - Serão levantados os custos, Deputado Paulinho."
  }, {
    "dataHoraInicio" : "2009-10-28T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22410",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2009&txPagina=59887&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTERIO PUBLICO DO TRABALHO, JUSTIÇA DO TRABALHO, INTERFERÊNCIA, ATUAÇÃO, SINDICATO, PROTESTO, FAVORECIMENTO, EMPRESÁRIO, PREJUÍZO, DIREITOS E GARANTIAS TRABALHISTAS, EMPREGADO.\r\nGREVE, INTERDITO PROIBITÓRIO, JUSTIÇA DO TRABALHO.",
    "sumario" : "Intervenção do Ministério Público do Trabalho e da Justiça do Trabalho nos sindicatos dos trabalhadores.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho mais uma vez a esta tribuna, em nome das centrais sindicais - Força Sindical, CUT, CTB, CGTB, Nova Central Sindical e UGT -, informar que no próximo dia 2 teremos uma importante reunião em Genebra com o Presidente da OIT, Sr. Juan Somavia. \r\nO motivo é que não aguentamos mais a intervenção do Ministério Público do Trabalho e da Justiça do Trabalho nos sindicatos de trabalhadores. Existe uma verdadeira intervenção nos sindicatos devido às contribuições sindicais e a uma série de questões. O mais importante, no entanto, é a tentativa de quebrar os sindicatos para impedir que os trabalhadores mantenham seus direitos.\r\n\tNós estamos preocupados não só com essas medidas do Ministério Público, mas também com a nova versão que inventaram chamada interdito proibitório. Só para citar um exemplo, Sr. Presidente, os metalúrgicos do Estado de São Paulo estão anunciando a possibilidade de haver algumas greves durante a campanha salarial deles. Só de o sindicato anunciar que poderá haver greves - essas greves poderão ocorrer, nada há decidido -, já existe empresa conseguindo o tal do interdito proibitório, proibindo o sindicato de estar na porta da empresa. \r\n\tTrata-se de uma intervenção branca, que não ocorreu nem na época da ditadura. Na época da ditadura, fechava-se sindicato, como ocorreu com os metalúrgicos de São Bernardo quando o Presidente Lula ainda era Presidente do sindicato. Hoje, tenta-se quebrar o sindicato para favorecer os maus empresários e, principalmente, aqueles que querem tirar os direitos dos trabalhadores. Eu irei, pessoalmente, junto com representantes das centrais sindicais, uma série de dirigentes sindicais..."
  }, {
    "dataHoraInicio" : "2009-11-24T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/22773",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2009&txPagina=66628&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SINDICATO, REUNIÃO, DEBATE, PROPOSTA, REAJUSTE, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, ENCAMINHAMENTO, GOVERNO FEDERAL.",
    "sumario" : "Apresentação ao Governo Federal, por centrais sindicais, de contraproposta sobre o reajuste de aposentadorias e pensões.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiramente comunico aos Srs. Deputados que ontem as centrais sindicais reuniram-se com a COBAP e demais organizações de aposentados. \r\nApresentaremos nova contraproposta ao Governo sobre a questão do aumento dos proventos dos aposentados. Em primeiro lugar, entendemos que é preciso votar a política do salário mínimo, com reajustes, até 2023, pela inflação mais o PIB dos 2 anos anteriores. Além disso, fizemos um acordo para que o reajuste dos proventos de aposentados que ganham mais do que o salário mínimo seja feito pelo índice da inflação mais 80% do PIB, ou seja, um aumento em torno de 8% para 2010 e 2011. Depois haverá uma mesa de negociação entre aposentados, centrais sindicais e Governo para discutir como será a partir de 2012. Quanto ao fator previdenciário, as centrais sindicais definiram pelo fim.\r\n\tA proposta será levada ao Presidente Lula nesta ou na próxima semana. Esperamos que haja acordo definitivo entre S.Exa., as centrais sindicais e os aposentados, para que esta Casa vote com tranquilidade. Quem sabe o Deputado Ronaldo Caiado para de falar dos ônibus das centrais sindicais?\r\n\tO PDT vota \"não\".\r\n\tO SR. PRESIDENTE (Marco Maia) - Pois não."
  }, {
    "dataHoraInicio" : "2010-04-14T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23579",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2010&txPagina=15156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, AUMENTO, ÍNDICE, NEGOCIAÇÃO, CONSENSO, ADIAMENTO, VOTAÇÃO, DEFESA.",
    "sumario" : "Proposta de adiamento da votação da medida provisória sobre o reajuste de benefícios previdenciários.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos há algum tempo nessa tentativa de entendimento em relação ao aumento dos aposentados. Participei de todas as negociações com o Governo, com o Presidente Lula, e chegamos a 50% do PIB para os aposentados que ganham mais do que o mínimo. Negociamos com o Presidente Lula a medida provisória que está na Casa e nesses últimos 15 dias realizamos uma série de reuniões com o Líder Cândido Vaccarezza, com Ministros, com o Senador Romero Jucá, e tivemos na semana passada uma reunião importante com alguns Líderes da Câmara dos Deputados e do Senado. \r\nA grande dúvida que trazemos a V.Exas. é a tendência de fazermos um número na Casa e continuar essa história de deixarem os Deputados numa situação difícil. Hoje, ocorreu uma nova reunião na Liderança do PDT, convocada pelo meu Líder, Deputado Dagoberto, com vários Líderes da Câmara dos Deputados e do Senado, inclusive com a presença do Senador Paulo Paim, que é o autor desse projeto no Senado. E o entendimento da maioria dos Líderes da base do Governo, da Casa e do Senado, a única proposta que une as 2 Casas, são os 80% do PIB. Isso representa 7,71%. O Líder do Governo chegou à proposta de 7%. Está faltando o que o Vicentinho chamou há um tempo, uma \"peinha\", um pequeno detalhe, faltam 0,7%. \r\nEmbora todos queiramos votar a medida provisória que trata do aumento dos aposentados, devemos também querer votar a que trata da política do salário mínimo. O que sustentou a vida de milhões de brasileiros foram os aumentos que temos conseguido. O  prudente aqui para a Casa, que quero sugerir aos Líderes da base e da Oposição, é que suspendamos a votação de hoje e a deixemos para o dia 27. Há acordo com o Líder do Governo. Nesse dia, viríamos a este plenário apenas para tratar da medida provisória do aumento dos aposentados.\r\nCom isso, ganhamos um tempo para tentar convencer ou amolecer o coração do Deputado Cândido Vaccarezza para chegar aos 7,7%, porque estamos convencidos, Sr. Presidente, de que precisamos votar alguma coisa aqui que não seja vetada pelo Presidente da República. \r\nEstive no sábado com S.Exa., que me disse que o melhor é fazer um acordo na Câmara e no Senado para não ficar expondo Deputados da Casa. Então, acho que está próximo de um acordo para que possamos dar um ganho real aos aposentados. \r\nTenho ajudado muito nessa negociação e sei que hoje teríamos 2 emendas; 1 do DEM, que propõe 100%, e 1 minha, de 80% do PIB, que tem apoio de grande parte desta Casa e da unanimidade no Senado.\r\n\tEntão, sugiro ao Líder do Governo e aos Líderes da Casa, se possível, que adiássemos essa discussão, até para tentarmos chegar com um acordo no dia 27. Digo dia 27 porque semana que vem há feriado e dificilmente teríamos condição de votar na segunda ou na terça - talvez nem haja quorum na Casa. No dia 27 poderíamos, definitivamente, resolver essa questão do aumento aos aposentados.\r\n\tEspero que até lá consigamos convencer o Governo de que o melhor é fazer um acordo que una a Câmara dos Deputados ao Senado Federal e, pela primeira vez, saiamos daqui... (O microfone foi desligado.)"
  }, {
    "dataHoraInicio" : "2010-04-27T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23663",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2010&txPagina=16665&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, INVERSÃO, PAUTA, ORDEM DO DIA, PRIORIDADE, VOTAÇÃO, MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL,  REGIME GERAL DE PREVIDÊNCIA SOCIAL, ENCAMINHAMENTO DE VOTAÇÃO,  APOIAMENTO, AUMENTO, ÍNDICE, DEFESA.",
    "sumario" : "Encaminhamento da votação do Requerimento de inversão da pauta da Ordem do Dia para priorizar a votação da Medida Provisória 475 de 2009 (Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011).",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esta questão vem se enrolando há muito tempo. No fim do ano passado, tivemos várias negociações com o Governo e com o próprio Presidente Lula. Fui um dos que trabalhou para o acordo dos 6,14%, que considerou a inflação do ano anterior mais metade da variação do PIB.\r\n\tNaquele momento, era um acordo muito importante, porque havia muitos anos os aposentados não recebiam aumento real de salário. No entanto, fiquei com a impressão de que o Presidente Lula era favorável a dar um pouco mais que os 6,14%. Embora houvesse problemas no Governo, ele estava favorável a conceder um pouco mais.\r\n\tPor isso, diante do que foi combinado com os aposentados do Sindicato Nacional dos Aposentados, da Força Sindical, da COBAP, que estão aqui, apresentei a emenda de 80% do PIB, que concede 7,71%. O debate vem se arrastando nos últimos 2 meses nesta Casa, e este é o momento de chegarmos a uma definição, até porque estamos às vésperas do 1º de Maio, Deputado Arnaldo Faria de Sá, e seria uma boa notícia para os aposentados.\r\n\tPor isso fiz o requerimento, que está assinado não apenas pelo Líder do PDT, Deputado Dagoberto, mas também pelo Líder do PV, o companheiro Edson Duarte, e até pelo Líder do PT, o Deputado Cândido Vaccarezza.\r\n\tEste é o momento de votarmos, para saber exatamente quais são as posições. O Governo insiste em 6,14% - poderia chegar a 7% -, mas nós achamos que o ideal é 7,7%.\r\n\tFizemos agora uma reunião, na Liderança do PDT, com Deputados Líderes na Câmara e com os Líderes no Senado. Pela primeira vez, existe um acordo entre a Câmara e o Senado, para acertar o percentual de 7,7.\r\n\tA Câmara poderia dar início à votação hoje. Se conseguirmos que a votação se realize hoje, poderemos pedir ao Presidente Sarney que a coloque na pauta, daqui para quinta-feira, Deputado Arnaldo. Com isso, no dia 1º de maio, poderíamos dar uma grande notícia aos aposentados, que, pela primeira vez na história do Brasil, com certeza, receberão um grande aumento real de salário.\r\n\tPortanto, defendo o requerimento e acho que a Casa tem de votar o aumento para os aposentados hoje."
  }, {
    "dataHoraInicio" : "2010-05-04T10:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23728",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17847&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, SESSÃO SOLENE, HOMENAGEM, CARLOS LUPI, MINISTRO DE ESTADO, MINISTÉRIO DO TRABALHO, CONGRATULAÇÕES.",
    "sumario" : "Transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, cumprimento V.Exa. e o Deputado Chico Alencar por terem requerido esta sessão em homenagem aos trabalhadores, o Ministro Carlos Lupi por tudo que vem desenvolvendo no Ministério do Trabalho e Emprego, todos os companheiros e companheiras e todas as centrais sindicais presentes - CGTB, UGT e Nova Central.\r\n\tMinistro Carlos Lupi, acho que nós, trabalhadores, neste 1º de Maio, precisamos também fazer homenagem a V.Exa. - esta sessão tem muito a ver com isso. Nos últimos tempos, procurei V.Exa. bastante no Ministério, onde temos feito reuniões, muitas vezes, até a meia-noite. \r\nDe todas essas reuniões, a que me marcou muito foi a que fizemos com os trabalhadores dos Correios. O Congresso Nacional havia trabalhado para aprovar projeto de lei que concedia 30% de adicional de periculosidade aos trabalhadores dos Correios. Em certo momento, Deputado Chico Alencar, assim que o projeto foi aprovado, um dos líderes do movimento procurou-me e disse: \"Olha, nós temos a informação de que o Ministro Lupi vai propor o veto ao nosso projeto\". Eu disse: \"Não acredito nisso, mas, em todo caso, vamos para lá\".\r\n Eles estavam aqui, uns cinquenta dirigentes dos Correios do Brasil inteiro. Quero dizer aos companheiros que não há nenhum sindicato dos Correios filiado à Força Sindical. Eles são filiados a outras centrais. Fui com eles até o Ministério do Trabalho e Emprego, onde o Ministro Carlos Lupi nos recebeu, apesar de não estarmos na agenda. Em determinado momento, quando foi falado sobre o veto, o Ministro disse: \"Olha, eu não vou vetar\".  Eles reafirmaram que seria vetado. Aí, S.Exa. mandou chamar uma assessora, cujo nome não vou dizer porque senão vão falar que não gosto dela - na verdade, não gosto mesmo - que disse: \"Lupi, eu acho que trabalhador dos Correios não merece periculosidade e estou sugerindo -  está em cima da sua mesa - que você vete esse projeto\".  O Ministro Carlos Lupi disse: \"A senhora está trabalhando no lugar errado. Aqui é o Ministério dos trabalhadores. Patrão não precisa de Ministério\". (Palmas.) E continuou: \"Para eu não rasgar a proposta que a  senhora fez, a senhora faça outra, dizendo ao Presidente Lula para manter o projeto\". \t\r\nMinistro, lembro que V.Exa. marcou imediatamente com o Ministro Hélio Costa para que os trabalhadores dos Correios fossem lá falar sobre essa questão. \r\n\tAquilo para mim foi muito importante, porque foi no início do seu mandato, e S.Exa. marcou uma posição muito clara do Ministério do Trabalho a partir daquele momento. Fiquei muito satisfeito com aquela reunião. Em primeiro lugar, porque não havia ninguém filiado à Força Sindical; em segundo lugar, com a posição do Ministro.\r\n\tEntão, parabenizo o Ministro Calos Lupi pelo Dia do Trabalho e pelo que vem fazendo no Ministério do Trabalho.\r\n\tO Sr. Mauro Benevides - V.Exa. me permite, nobre Deputado Paulo Pereira da Silva, uma brevíssima intervenção?\r\n\tO SR. PAULO PEREIRA DA SILVA - Pois não, Governador e Deputado Mauro Benevides.\r\n\tO Sr. Mauro Benevides - Por conta do tempo de V.Exa. e embora o Presidente Dagoberto flexibilize o Regimento para permitir que possamos aparteá-lo, vou fazer uma intervenção de 30 segundos, apenas para dizer que a minha participação neste aparte a V.Exa., em primeiro lugar, é para homenagear a liderança que exerce no seio dos trabalhadores brasileiros; em segundo lugar, para destacar - V.Exa. vai me permitir - que estamos comemorando neste ano um quartel de século de implantação do salário mínimo unificado em todo o País. (Palmas.) Portanto, são 25 anos em que os trabalhadores do Norte e Nordeste, que não tinham condições de ter o mesmo salário dos trabalhadores dos Estados mais desenvolvidos do País, passaram a ter, gradualmente, quando se eliminaram as sub-regiões, 1 salário mínimo em todo o País. V.Exa. precisa saber, porque é um fato histórico inapagável. Quando se elaborou aqui a Carta de 5 de outubro de 1988, da qual me honro de haver sido segundo signatário, antecedido apenas por Ulysses Guimarães, fizemos inserir no art. 7º, inciso IV, entre conquistas dos trabalhadores, que os trabalhadores terão direito a 1 salário mínimo, entre aspas, \"nacionalmente unificado\". Com isso, garantimos perenidade a uma conquista, que foi uma das maiores, para o Norte e Nordeste do País. É a consignação de uma decisão, neste mesmo plenário, que adotamos naquela sessão memorável que garantiu aos trabalhadores essa remuneração igualitária em todo o País. Cumprimento V.Exa. pelo discurso que agora inicia, com essa intervenção com que, certamente, deslustro o brilhante pronunciamento de V.Exa. Muito obrigado.\r\n\tO SR. PAULO PEREIRA DA SILVA -  Obrigado, Governador.\r\n\tO Sr. Ademir Camilo - V.Exa. me concede um aparte? Peço ao Presidente que acrescente ao tempo destinado ao Deputado Paulo Pereira da Silva 2 minutos, tempo utilizado por nós, aparteantes.\r\n\tO SR. PRESIDENTE (Dagoberto) - Pois não, Deputado. \r\n\tO Sr. Ademir Camilo - V.Exa. é muito lúcido. Esta sessão solene significa para todos os brasileiros um momento especial para parabenizar o Ministro Carlos Lupi. Foi S.Exa. o primeiro a dizer que o País atravessaria a crise e que haveria muitos empregos, muitas carteiras assinadas. Lembro que na sua gestão transformamos um programa em uma política pública de qualificação profissional. Neste ano de 2010, o Ministério do Trabalho qualificará mais de 280 mil jovens em todo o País, de modo que de maneira alguma se esqueceu disso. V.Exa. relembra alguns momentos importantes em diversas audiências, e todos nós as temos. Para finalizar, tenho certeza de que o Ministério não é feito só pelo Ministro. Por isso, na pessoa da Zilmara David Alencar, cumprimento todos os servidores que compõem o grande quadro do Ministério do Trabalho, capitaneado pelo Ministro Lupi. O PDT tem a honra de tê-lo no Ministério e sobretudo na condução dos trabalhos do partido. Parabéns, Ministro!\r\nO SR. PAULO PEREIRA DA SILVA - Obrigado, Deputado Ademir Camilo.\r\nQuero também saudar os trabalhadores que participaram das comemorações do 1º de Maio em todo o Brasil. A Força Sindical e as demais centrais organizaram, nas principais cidades, cerca de 200 manifestações, que podem ter reunido 5 milhões de trabalhadores.\r\nReafirmo que para o ato em São Paulo, organizado pela Força Sindical e pela CGTB, nós convidamos todas as autoridades e temos os documentos que comprovam isso. Só para ficar claro e não haver mais polêmica sobre isso, temos o protocolo da entrega dos convites que fizemos a todas as autoridades.\r\nNo ato do 1º de Maio, falamos que depois de muito tempo poderíamos dizer que dava para comemorar alguma coisa nessa data. Primeiro, podemos comemorar que o Brasil saiu da crise. Estive há menos de 1 mês na Europa e pude verificar que lá a crise continua, com desemprego e queda do PIB. O Brasil, apenas este ano, já tem mais de 600 mil trabalhadores com carteira assinada. Do ponto de vista dos trabalhadores, conseguimos sair da crise com aumento de salário. Segundo as pesquisas do DIEESE, e vou tentar resumir bem, 98% dos acordos salariais tiveram aumento real. Conseguimos manter, no meio da crise, o aumento do salário mínimo no ano passado e também no início deste ano. Isso fez com que milhares de pessoas continuassem comprando, e que o mercado interno pudesse sustentar o País.\r\nConseguimos a legalização das centrais sindicais durante o Governo Lula. Conseguimos também regulamentar o trabalho do comércio aos domingos e barrar, nesta Casa, aqueles que pretendiam tirar direitos dos trabalhadores. Acho que temos hoje essa tranquilidade, pois não há mais Deputados com coragem de fazer isso. Talvez seja por causa do trabalho e da unidade das centrais sindicais. \r\n\tHá ainda alguns problemas que precisamos resolver. Espero que hoje possamos resolver a questão do aumento dos aposentados. Hoje à tarde haverá aqui uma manifestação de aposentados. Estamos numa batalha entre 7% e 7,7%. Na reunião de hoje, espero que o Governo entenda que é mais prático aplicar os 7,7% para os aposentados do que ficar nessa briga, até porque esse é um acordo da Câmara com o Senado. Tem que resolver esse problema definitivamente e tratar de aposentados apenas no próximo ano. \r\n\tTemos que resolver ainda a questão das 40 horas. O Presidente da Casa, Michel Temer, no palanque da Força Sindical - não sei se falou nas demais centrais - disse que, na semana que vem, vai colocar em pauta o projeto das 42 horas. É uma proposta feita por S.Exa. com a qual concordamos. Portanto, espero que o Presidente Michel Temer, na próxima semana, possa trazer o projeto para o plenário. \r\n\tMinistro Carlos Lupi, há uma questão que não podemos deixar passar. Batalhamos muito pela aprovação das Convenções nºs 151 e 158. Essa última continua parada na Comissão de Trabalho, mas a Convenção nº 151 foi aprovada por esta Casa. É importante, porque ela determina data-base para os trabalhadores do setor público. Vemos que alguns, como os servidores do Ministério do Trabalho, continuam em greve por falta de negociação com o Governo. \r\nO Governo deveria mudar a equipe de negociação. (Palmas.) Acho que a atual equipe do Governo não merece credibilidade. Ela não condiz com o que conhecemos do Lula, com o que S.Exa. diz. A equipe do Governo trata o funcionário público como escravo. \r\nO Ministro do Trabalho, que sempre se posicionou ao nosso lado, poderia nos ajudar a ter uma equipe de negociação que trate o funcionário público federal como gente, como trabalhador que serve o povo brasileiro. \r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2010-05-04T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23741",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17926&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PÚBLICO, GALERIA, PLENÁRIO, APOSENTADO, COMPORTAMENTO, MANUTENÇÃO, ORDEM.",
    "sumario" : "Solicitação às lideranças dos trabalhadores aposentados de manutenção da ordem nas galerias do plenário.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero informar ao Warley e aos demais líderes dos aposentados que qualquer confusão seria ruim para nós. \r\nEntão, pedimos aos companheiros que nos ajudem, para que possamos votar."
  }, {
    "dataHoraInicio" : "2010-05-04T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23741",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2010&txPagina=17963&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, FIXAÇÃO, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIÁRIA, PREVIDÊNCIA SOCIAL, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA, DESTAQUE, AUMENTO, ÍNDICE, REAJUSTE, BENEFÍCIO PREVIDENCIÁRIO, APOSENTADORIA, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação da Emenda 25, destacada, ao  Projeto de Lei de Conversão da Medida Provisória 475 de 2009 (Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011),que reajusta os benefícios previdenciários em 7,72%.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, para tranquilizar os Deputados, principalmente os da base do Governo, estão aqui aposentados, está ali Varley , várias lideranças da COBAP, os aposentados da UGT, da CGTB e da Força Sindical estão presentes, e nós fizemos um acordo - está aqui Arnaldo, que estava junto conosco -, com o Senador Paulo Paim, de que a proposta da Câmara seria 7,71%, e o Senado aprovaria exatamente os 7,71%. Isso foi objeto de acordo com os aposentados. Proposta além disso é demagogia. Levantem a mão os aposentados aqui, se não concordarem conosco.\r\n\tAlém disso, Sr. Ronaldo Caiado, V.Exa. está fazendo demagogia. Quem está inventando número maior é que está contra os aposentados, porque sabe que se votar a mais Lula vai vetar, e quer jogar o pepino na mão do Governo. E esse percentual, não, esse eu tenho certeza de que nós vamos votar e o Senado vai aprovar, e nós vamos ganhar. Os aposentados vão receber retroativo a janeiro!\r\n\tEntão, por isso, eu acho que o correto é nós votarmos os 7,71%, como é o acordo entre a Câmara e o Senado. Qualquer coisa além disso é demagogia!\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2010-12-01T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24838",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2010&txPagina=48443&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, EMENDA CONSTITUCIONAL, SENADO, PISO SALARIAL, SERVIDOR, POLICIAL, ISONOMIA SALARIAL, POLICIAL MILITAR, ESTADOS, DF, EXTENSÃO, BOMBEIRO MILITAR, CORPO DE BOMBEIROS,   FIXAÇÃO, VALOR, LEI FEDERAL, CRIAÇÃO, FUNDO  CONTÁBIL, PENDÊNCIA,VOTAÇÃO, SEGUNDO TURNO, CRIAÇÃO, COMISSÃO ESPECIAL, DISCUSSÃO,  PROPOSTA, CÂNDIDO \r\nVACCAREZZA, LÍDER, GOVERNO FEDERAL, CONDICIONAMENTO, APOIO,  PARTIDO POLÍTICO, PDT, INDICAÇÃO, ARNALDO FARIA DE SÁ, DEPUTADO FEDERAL, PRESIDENTE.",
    "sumario" : "Condições para adesão ao acordo proposto pelo Líder do Governo na Casa, Deputado Cândido Vaccarezza.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como V.Exa. sabe, temos travado uma luta com os policiais do Brasil pela PEC 300. Não só o meu partido; outros partidos também têm enfrentado essa luta. Trabalhamos com eles há muito tempo. Foi uma dificuldade, até tenho requerimento na Mesa, mas quero dizer que o PDT é pelo acordo.\r\nQuero dizer ao Líder Vaccarezza, uma vez que S.Exa. propôs uma comissão para discutir a questão da segurança em fevereiro, que acho que, na Casa, muitos defenderam a PEC 300, mas ninguém mais do que o Deputado Arnaldo Faria de Sá, que tem sido o grande defensor dessa proposição.\r\nAssim, eu quero sugerir ao Presidente que essa comissão tivesse na Presidência o Deputado Arnaldo Faria de Sá, para que pudéssemos ter certeza de que esta Casa não vai mais enrolar a polícia, porque o que há aqui realmente é uma enrolação da polícia do Brasil inteiro.\r\nFoi sugerida pelo Líder Vaccarezza a criação de uma comissão para cuidar não só da questão do salário... V.Exas. sabem que o policial que subiu o morro no Rio de Janeiro - havia até uma faixa histórica lá na porta do Comando da Polícia - ganha 30 reais por dia, ou 900 reais por mês, para enfrentar bandidos?\r\nEntão, nós temos de resolver essa questão. A sugestão do PDT, para termos certeza de que essa Comissão vai funcionar, é que o companheiro Arnaldo Faria de Sá assuma a Presidência dessa comissão e, além disso, assim que essa comissão terminar o seu trabalho, a matéria venha imediatamente ao plenário para votação.\r\nDo nosso ponto de vista, o Deputado Arnaldo teria de ouvir, mais uma vez, a polícia, a sociedade e, inclusive, os Governadores que estão se colocando contra. Aí, sim, S.Exa. terá uma posição definitiva para trazer ao plenário.\r\nSe isso for aceito, com o companheiro Arnaldo Faria de Sá presidindo essa comissão, o PDT é pelo acordo para votar os cinco projetos hoje.\r\nO SR. PRESIDENTE (Marco Maia) - Pois não."
  }, {
    "dataHoraInicio" : "2010-12-08T18:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24921",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2010&txPagina=49718&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERNANDO CHIARELLI, DEPUTADO FEDERAL, ACUSAÇÃO, CORRUPÇÃO, OFENSA, PAULO PEREIRA DA SILVA, DISCURSO, ENCAMINHAMENTO, CORREGEDORIA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Solicitação à Presidência de encaminhamento, à Corregedoria da Casa, das notas taquigráficas do discurso do Deputado Fernando Chiarelli para investigação de denúncias apresentadas pelo Parlamentar.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como fui citado pelo Deputado, eu gostaria que V.Exa. pedisse as notas taquigráficas e as mandasse à Corregedoria, porque a Força Sindical não tem nenhum convênio com o Governo Federal. Nós não temos nenhum convênio com o Governo.\r\n\tLá atrás, há 10 anos, a Força possuía um convênio com o Governo Federal, como também a CUT e a Fundação Roberto Marinho. Essas contas foram bloqueadas pelo Tribunal de Contas da União, onde esse processo ainda se encontra.\r\n\tEntão, como fui citado, eu gostaria que V.Exa. tomasse todas as providências cabíveis no que se refere a mim e ao Deputado, porque o Regimento determina isso. Eu gostaria que a Corregedoria investigasse as denúncias do Deputado.\r\n\tDepois eu falo sobre o bingo.\r\n\tO SR. PRESIDENTE (Marco Maia) - Eu vou recolher suas ponderações, vou examiná-las e, posteriormente, darei retorno."
  }, {
    "dataHoraInicio" : "2011-02-15T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25010",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2011&txPagina=6851&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICA, VALORIZAÇÃO, SALÁRIO MÍNIMO, AVALIAÇÃO. \r\nSALÁRIO MÍNIMO, AUMENTO, ÍNDICE, REAJUSTE, DEFESA.",
    "sumario" : "Discussão do índice de aumento do salário mínimo.  Ponderações sobre acordo firmado pela centrais sindicais com o Governo, visando à  valorização do salário mínimo.",
    "transcricao" : "O SR. PRESIDENTE (Deputado Marco Maia) - Já me foi feito o pedido, então serei rigoroso na observância do tempo de 3 minutos. Peço atenção aos oradores. Nem o Ministro Guido Mantega nem o Dr. Geraldo utilizou todo o tempo previsto. Peço aos representantes das centrais sindicais que se atenham ao prazo. \r\nO primeiro inscrito para fazer uso da palavra em nome das centrais sindicais é o Presidente da Força Sindical, o Deputado Federal Paulo Pereira da Silva, a quem concedo a palavra por 3 minutos. (Palmas nas galerias.)\r\nO SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, Sras. e Srs. Deputados, Ministro Guido Mantega, vou tentar me limitar aos 3 minutos, portanto, é lógico que não vou conseguir explicar aos Parlamentares todo o processo de negociação que houve com o Governo.\r\nQuero reafirmar que fizemos um acordo com o Governo há 4 anos, e usamos no título do acordo \"valorização\" do salário mínimo e não \"correção\". Neste momento, o que é preciso fazer é uma valorização, na medida em que o aumento do PIB foi zero em relação a 2009.\r\nAlém disso, tivemos uma reunião com o então Presidente Lula e a então Ministra e candidata Dilma Rousseff, no dia 13 de outubro, embaixo de um palanque em São Miguel. Tanto a Ministra quanto o Presidente Lula reafirmaram às centrais sindicais que o salário mínimo teria aumento real. \r\nEstamos convencidos de que é preciso reajustar o salário mínimo acima da inflação. As centrais sindicais estavam defendendo uma valorização para 580 reais. Mas estamos agora acenando para o Governo com um acordo que melhora a vida de alguns milhões de brasileiros. Para fazer o acordo, estamos defendendo um salário mínimo de 560 reais. \r\nMinistro Mantega, vou traduzir em miúdos estes 560 reais, para que as pessoas que vão recebê-lo saibam quanto ele representa. O Governo está fazendo um cavalo de batalha pelos 545 reais, enquanto nós estamos lutando por 560 reais, isto é, 15 reais a mais por mês. Por dia, Ministro, a diferença seria igual ao valor desta moedinha de 50 centavos. (Mostra moeda.) É isto, Ministro Mantega, o que estamos querendo dar de aumento aos trabalhadores do Brasil. (Palmas nas galerias.)\r\nEstes 15 reais por mês, ou 50 centavos por dia, que não compram dois pãezinhos na padaria da esquina, se formos traduzir em horas - o trabalhador recebe por hora - seriam 6 centavos. Fico até com vergonha de dizer aos 49 milhões de trabalhadores que ganham salário mínimo que nós estamos neste embate com o Governo para conseguir a miséria de 50 centavos por dia. (Palmas nas galerias.)\r\nNão é possível que o Governo que eu fui às ruas defender - e tomei processo por isso, ainda estou pagando multa - não vá conceder um aumento de 50 centavos para os trabalhadores do Brasil.\r\nPor isso quero pedir aos Parlamentares...  (O microfone é desligado.)\r\n(Apupos nas galerias.)\r\nO SR. PRESIDENTE (Deputado Marco Maia) - Peço silêncio às galerias.\r\nPode concluir, Sr. Deputado.\r\nO SR. DEPUTADO PAULO PEREIRA DA SILVA - Fizemos esse acordo com a Oposição e com a Situação para amanhã votarmos o salário mínimo de 560 reais e darmos uma moedinha de 50 centavos por dia aos trabalhadores do Brasil. (Palmas nas galerias.)\r\nO SR. PRESIDENTE (Deputado Marco Maia) - Muito obrigado, Deputado Paulo Pereira da Silva."
  }, {
    "dataHoraInicio" : "2011-02-16T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25012",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2011&txPagina=7315&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SINDICALISTA, GALERIA, PLENÁRIO, COMPORTAMENTO, RESPEITO, DEPUTADO FEDERAL, USO DA PALAVRA, SOLICITAÇÃO.",
    "sumario" : "Solicitação aos sindicalistas presentes na galeria do plenário  para não vaiarem os parlamentares que defendem o aumento do salário mínimo proposto pelo Governo.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço aos companheiros sindicalistas que não vaiem os Deputados. Também não vamos aceitar que os Deputados não queiram que as galerias virem as costas para eles. Peço aos companheiros que virem as costas aos Parlamentares que forem contra a nossa proposta. (Apupos nas galerias.) Peço também aos companheiros que não vaiem mais ninguém, porque temos um grande respeito pelo Presidente Marco Maia. Depois, nas nossas bases, iremos mostrar quem é cada um deles. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2011-02-16T18:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25013",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2011&txPagina=7407&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REAJUSTE, VALOR, SALÁRIO MÍNIMO, ÍNDICE NACIONAL DE PREÇOS AO CONSUMIDOR, INPC, POLÍTICA, VALORIZAÇÃO, LONGO PRAZO, DISCIPLINAMENTO, REPRESENTAÇÃO, NATUREZA FISCAL, PENALIDADE, PARCELAMENTO, CRÉDITO TRIBUTÁRIO. \r\nEMENDA, AUMENTO, ÍNDICE, REAJUSTE, SALÁRIO MÍNIMO,  PARTIDO POLÍTICO, PV, PDT, PPS, RETIRADA, SUBSCRIÇÃO,  APOIAMENTO, DEM, PSDB, PREJUÍZO,  APRESENTAÇÃO, COMPORTAMENTO POLÍTICO, AVALIAÇÃO, CRÍTICA.",
    "sumario" : "Retirada, pelo DEM e pelo PSDB, de assinaturas de emendas do PV, do PPS e do PDT, destinadas à elevação do valor do salário mínimo para 560 reais.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, também quero lamentar, porque nós havíamos feito um entendimento com o DEM e com o PSDB. \r\nNa semana passada fui procurado pelo Deputado Antonio Carlos Magalhães Neto, que estava costurando um acordo com o Líder Cândido Vaccarezza. S.Exa. disse que nós iríamos fazer um acordo para realizar Comissão Geral na Câmara dos Deputados, em que falariam as centrais sindicais, enfim, essas coisas que estão acontecendo aqui. Nesse meio tempo, o Líder Antonio Carlos Magalhães Neto disse que toparia vir para votar a favor dos 560 reais. Nós, do PDT, acreditávamos, então, que S.Exa. estaria apoiando a proposta mencionada pelo Líder Sarney Filho. \r\n\tA nossa proposta era bastante parecida ou igual à do Partido Verde. Era entendimento das centrais sindicais que fizéssemos aqui uma emenda que pudesse atrair o máximo de Deputados possível, na medida em que não havia rompimento de acordo nenhum, e nós faríamos uma antecipação. Passaríamos o valor do salário mínimo para 560 reais, com os 15 reais de antecipação. Isso facilitaria a vida e faria com que os Deputados pudessem votar uma proposta mais maleável. E o Governo poderia vir para esse acordo.\r\n\tLamento que o DEM e o PSDB tenham retirado a assinatura dessa emenda - não só da nossa, mas também do PV e do PPS -, porque isso dificulta, com certeza, e não se conseguirá a quantidade de votos que a emenda obteria.\r\n\tLamento, porque sei que somente nós, do PDT, do PV e do PPS, não temos número suficiente para fazer a emenda. Ficamos, então, nesse jogo. Do nosso ponto de vista, isso foi muito ruim.\r\n\tO DEM disse que viria para aprovar os 560 reais - estava pública na imprensa, principalmente, a posição das centrais sindicais, que defendi nesta Casa, de que 560 reais seriam uma antecipação - e que desistiria dos 565 reais (era a posição inicial do Líder do DEM). Entendi que S.Exa. estava concordando com a proposta que eu estava apresentando aqui, em nome das centrais sindicais. Mas, como eles retiram a assinatura, temos muito pouco a fazer. Só temos a lamentar."
  }, {
    "dataHoraInicio" : "2011-02-16T18:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25013",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2011&txPagina=7452&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REAJUSTE, VALOR, SALÁRIO MÍNIMO, ÍNDICE NACIONAL DE PREÇOS AO CONSUMIDOR, INPC, POLÍTICA, VALORIZAÇÃO, LONGO PRAZO, DISCIPLINAMENTO, REPRESENTAÇÃO, NATUREZA FISCAL, PENALIDADE, PARCELAMENTO, CRÉDITO TRIBUTÁRIO.\r\nEMENDA, DESTAQUE, PARTIDO POLÍTICO, DEM, AUMENTO, ÍNDICE, REAJUSTE, SALÁRIO MINIMO,  APOIAMENTO. \r\nEMENDA, PDT, PV, PPS, AUMENTO, ÍNDICE, SALÁRIO MÍNIMO, ANTECIPAÇÃO, NATUREZA SALARIAL,  ACORDO, DESCUMPRIMENTO, PPS, DEM.",
    "sumario" : "Posicionamento do orador favorável à emenda apresentada pelo Deputado Ronaldo Caiado.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Deputado Ronaldo Caiado, nós defendemos 560 reais como antecipação. Essa proposta era pública. Achávamos que provavelmente seria vencedora.\r\n\tEstranhamos - acho que este é o problema, Deputado Caiado - o acordo para votar sua proposta. Esse acordo nos parece estranho. Parece-me que V.Exas. ficaram com medo de votar nossa proposta - não era apenas minha, mas do PV e do PPS - e de ela ser aprovada aqui na Câmara dos Deputados. V.Exas, devem ter feito um acordo com o Governo para derrotá-la. \r\n\tApesar disso, eu vou votar na sua proposta. (Palmas.)"
  }, {
    "dataHoraInicio" : "2011-10-11T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27293",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F10%2F2011&txPagina=56188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Homenagem ao aniversário da Confederação Brasileira de Aposentados e Pensionistas - COBAP.\r\n(As notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ).",
    "transcricao" : "Ata da 280ª Sessão da Câmara dos Deputados, Solene, Matutina, da 1ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 11 de outubro de 2011. Às 9h06, o Sr. Mauro Benevides, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que esta sessão destinou-se à homenagem ao aniversário da Confederação Brasileira de Aposentados e Pensionistas - COBAP; saudou convidados presentes; prestou as devidas homenagens, e convidou para compor a Mesa os Srs. Deputados Marçal Filho, Arnaldo Faria de Sá, Paulo Pereira; o Sr. Senador Paulo Paim; e os Srs. Garibaldi Alves Filho, Ministro da Previdência Social; Warley Martins Gonçalles, Presidente da Confederação Brasileira de Aposentados e Pensionistas - COBAP; Gilberto Torres Laurindo, Presidente da Associação Brasileira de Aposentados e Pensionistas e Idosos - ASBAPI. Após convidar todos a ouvirem o Hino Nacional, o Sr. Presidente proferiu parcialmente o discurso do Sr. Marco Maia, Presidente da Câmara dos Deputados, e concedeu a palavra ao Sr. Marçal Filho, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marçal Filho e concedeu a palavra aos Srs. Arnaldo Faria de Sá, também autor do requerimento; Amauri Teixeira, pelo PT; Mauro Benevides, pelo PMDB; Laércio Oliveira, pelo PR; Paulo Pereira da Silva, pelo PDT; Otavio Leite, pelo PSDB; Onyx Lorenzoni, pelo DEM; Jonas Donizette, pelo PSB; Cleber Verde, pelo PRB; Luis Carlos Heinze, pelo PP; André Moura, pelo PSC; Chico Lopes, pelo PCdoB; Ronaldo Nogueira, pelo PTB; Rubens Bueno, pelo PPS; Chico Alencar, pelo PSOL; e Roberto de Lucena, pelo PV. Usaram ainda da palavra os Srs. componentes da Mesa, Ministro Garibaldi Alves Filho, Warley Martins Gonçalles e Senador Paulo Paim; e os Srs. Deputados Assis Melo, Pepe Vargas, Zoinho, Fernando Ferro e Policarpo. O Sr. Presidente convidou todos a ouvirem o Hino da Confederação Brasileira de Aposentados e Pensionistas - COBAP; registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h22, encerrou a sessão.\r\n\r\nMarçal Filho\r\nPresidente\r\n\r\nAmauri Teixeira\r\nSecretário\r\nAs notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.\r\n\r\n("
  }, {
    "dataHoraInicio" : "2011-10-26T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2011&txPagina=58882&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 540/2011, MEDIDA PROVISÓRIA, PROJETO DE LEI DE CONVERSÃO,   \r\nDISPOSITIVOS, APLICAÇÃO DE RECURSOS, FUNDO DE GARANTIA POR TEMPO DE SERVIÇO, FGTS, PROJETO, INFRAESTRUTURA AEROPORTUÁRIA, TRANSPORTE, MOBILIDADE URBANA, CONSTRUÇÃO, HOTEL, EMPREENDIMENTO, NATUREZA COMERCIAL, CIDADE, SEDE, COPA DO MUNDO, FUTEBOL, OLIMPÍADAS, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, OBSTRUÇÃO PARLAMENTAR, PARTIDO POLÍTICO, PDT, VOTAÇÃO.",
    "sumario" : "Obstrução do PDT à votação do  ao art. 46 do  Projeto de Lei de Conversão da  Medida Provisória 540 de 2011 (Institui o Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - Reintegra; dispõe sobre a redução do Imposto sobre Produtos Industrializados - IPI à indústria automotiva; altera a incidência das contribuições previdenciárias devidas pelas empresas que menciona, e dá outras providências), que permite a aplicação de recursos do Fundo de Garantia por Tempo de Serviço - FGTS  em projetos de infraestrutura aeroportuária, de operações urbanas consorciadas, de transporte e mobilidade urbana, bem como de empreendimentos hoteleiros e comerciais associados à Copa do Mundo e às Olimpíadas de 2016, objeto de DVS.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entra em obstrução. \r\nParticularmente, vou votar contra, porque acho um absurdo usar dinheiro do Fundo de Garantia para construir estádio de futebol. Estádio de futebol vai dar resultado na Copa; depois, vai falir e levar o dinheiro do trabalhador. \r\n\tO SR. PRESIDENTE (Marco Maia) - Isso foi retirado do projeto, Deputado Paulo Pereira. Estádio de futebol foi retirado. Só ficou \"hotéis\"."
  }, {
    "dataHoraInicio" : "2011-12-07T13:14",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F12%2F2011&txPagina=3797&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA,  COMPROMISSO, CAMPANHA ELEITORAL, IMPLEMENTAÇÃO, POLÍTICA SALARIAL, APOSENTADO, DESCUMPRIMENTO, PROTESTO, RECUSA, INCLUSÃO, RECURSOS, ORÇAMENTO, UNIÃO FEDERAL, PROPOSTA, REABERTURA, NEGOCIAÇÃO, FEVEREIRO. \r\nPOLÍTICA ECONÔMICA, GOVERNO, DILMA ROUSSEFF, AVALIAÇÃO, CRÍTICA.",
    "sumario" : "Descumprimento pela Presidente Dilma Rousseff de compromisso assumido  na campanha eleitoral de implementação de política salarial para os aposentados. Críticas  à política econômica do Governo.Protesto contra a intransigência do Governo de incluir no Orçamento da União para 2012 recursos destinados a reajuste de aposentados e servidores .",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Como Líder. Sem revisão do orador.) - Srª Presidente, nós queremos deixar claro que no final da campanha eleitoral tivemos um compromisso com a candidata Dilma e o Presidente Lula, segundo o qual a candidata disse que faria uma política salarial para os aposentados. Isso, num comício em São Miguel, no dia em que a Presidente Dilma passou o dia inteiro dentro da Força Sindical numa série de reuniões. S.Exª se comprometeu com os aposentados de que construiria uma política salarial para os aposentados.\r\n\tQuero registrar que o Sindicato Nacional dos Aposentados e a COBAP mandaram oito cartas à Presidente Dilma cobrando esse compromisso de campanha, assumido por S.Exª num comício das Centrais Sindicais, em São Miguel. Em nenhum momento, a Presidente Dilma respondeu às cartas. A última carta foi mandada no mês de março.\r\n\tPortanto, hoje há um descrédito dos aposentados com relação, digamos assim, ao pessoal que cerca a Presidente Dilma. Achamos até que muito do que é falado a esses Ministros não chega à Presidente Dilma. Isso levou a uma situação - e quero agradecer a V.Exª a tentativa de acordo, na parte da tarde - de uma série de reuniões com o Ministro da Previdência, Garibaldi Alves Filho, que também não teve condição de resolver a questão.\r\nIsso nos deixou numa situação insustentável. Sei do esforço de cada um dos Parlamentares que trabalharam na Comissão, do Arlindo Chinaglia, do Gilmar Machado, do João Dado, do Paulo Paim, enfim, de todos, para tentar um acordo. Mas chegamos a uma situação em que não há jeito de se ter um acordo, primeiro, com os aposentados e, segundo, com o setor público. \r\nVárias categorias do setor público estão em greve, tentando há algum tempo uma negociação com o Governo. Também não se tem negociação com o Governo, mas negociações sérias. Muitas vezes colocam lá um testa de ferro para atender aos trabalhadores, e simplesmente não os atendem. Isso leva a uma situação muito ruim para uma Presidente eleita pela grande maioria dos trabalhadores. \r\nTambém queremos deixar claro, e eu quero dizer ao Pimentel, que nós temos grandes divergências com a política econômica que está sendo desenvolvida pela Presidente Dilma. Lula deixou uma política econômica com 7,5% de crescimento, e em 6 meses essa equipe levou-a a zero. E posso lhes garantir que vão ver daqui a uns dias o IBGE divulgar que nós estamos abaixo de zero. \r\nEssa política econômica desenvolvida pela equipe econômica do Governo vai levar o Brasil à recessão. Eu tenho certeza de que, se continuar essa política de juros altos, de que não se pode gastar, de que não se pode ter crédito, de que o câmbio é desequilibrado, vai levar o Brasil à recessão. É o contrário do que Lula fez em 2008. \r\nQuando nos reunimos com o Presidente Lula e seus principais assessores, no dia 3 de dezembro de 2008, numa marcha que as centrais fizeram a Brasília, discutimos sobre o que os trabalhadores pensavam. Não era a Força Sindical, mas todas as centrais, inclusive os aposentados, dizendo que era preciso fazer investimentos. \r\nE o Lula fez coisas nas quais ninguém acreditava. Foi para a televisão dizendo que tinha que gastar, que tinha que comprar; aumentou o salário mínimo em 12% no meio da crise - não havia a lei do salário mínimo; abriu crédito, deu crédito para as empresas, enfim, fez o Brasil voltar a crescer. Enquanto o mundo estava em crise, o Lula fez o Brasil produzir 1 milhão e 900 mil empregos, no ano de 2009. \r\n\tEm 2010, continuamos crescendo. Tanto que tivemos o maior crescimento do Brasil nos últimos tempos. A equipe econômica - por isso nós temos divergência -, do nosso ponto de vista, vai levar o Brasil à recessão, exatamente porque prega uma política de juros altos, de falta de crédito, de encarecimento do crédito, e não pode conceder aumento.\r\n\tCom essa história de não ter aumento, como é que as pessoas vão comprar? O setor público - é o Ministério Público, é o Tribunal de Contas, são os funcionários da Justiça, são os magistrados -, está todo atrás de recursos, e nada de o Governo negociar. \r\n\tHoje, na reunião - V.Exª estava lá conosco, o Governo disse que não quer ouvir falar de setor público. E o que ofereceram aos aposentados? \"Olha, aquela carta que vocês nos mandaram em março, a Dilma responde amanhã\". Quem propôs isso? O Ministro Gilberto Carvalho. Falou comigo ao telefone e depois falou com V.Exª \r\n\tComo é que nós vamos acreditar que uma carta que foi mandada em março, agora a Presidente responde e a partir de fevereiro temos negociação? Já que haverá negociação em fevereiro, vamos deixar o Orçamento para fevereiro. \r\n\tEu acho, Pimentel, que em janeiro nunca acontece nada. Essa história de que vai faltar dinheiro para as prefeituras... Vai faltar dinheiro. Se fosse essa maravilha que o Líder do Governo propôs aqui, seria uma beleza. Todo prefeito sabe que não recebe nada em janeiro, que não sai uma emenda parlamentar daqui até lá, no meio do ano. Enfim, digamos assim, é um pouco de conversa, de que o Brasil vai parar e que vai vir uma crise violenta. A crise está chegando por causa da política econômica do Governo. Essa é a crise que vem aí, por causa dessa política. \r\n\tÉ por isso que o PDT propõe aqui que V.Exª encerre a sessão, de acordo com o Regimento."
  }, {
    "dataHoraInicio" : "2011-12-07T13:14",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F12%2F2011&txPagina=3808&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, PDT, RETIRADA, PEDIDO, VERIFICAÇÃO DE VOTAÇÃO, VOTAÇÃO, ORÇAMENTO, UNIÃO FEDERAL, EXERCÍCIO FINANCEIRO SEGUINTE, COMPROMISSO, LÍDER, GOVERNO FEDERAL, PARTIDO POLÍTICO, NEGOCIAÇÃO, GOVERNO, POLÍTICA SALARIAL, APOSENTADO, PENSIONISTA, PROVENTOS, SUPERIORIDADE, SALÁRIO MÍNIMO,REAJUSTE, SERVIDOR.\r\nDUVANIER PAIVA, SECRETRÁRIO, SECRETARIA DE RELAÇÕES DO TRABALHO NO SERVIÇO PÚBLICO, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Retirada pelo PDT do pedido de verificação de quorum  para viabilizar a votação do Orçamento da União para 2012, diante de acordo firmado com o Líder do Governo e demais Líderes partidários a respeito de tratativas junto ao Governo para implementação de política salarial  para os aposentados e pensionistas que ganham acima de um salário mínimo, bem como a abertura de negociações visando ao reajuste de servidores públicos.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Srª Presidente, tivemos uma conversa em que os 15 minutos acabaram sendo mais do que 15, porque a gente fez questão de ouvir vários Líderes da Câmara, vários companheiros dirigentes das entidades do setor público e também dos aposentados.\r\n\tQuero dizer que esse não é um acordo fácil de se fazer numa hora dessas, até porque estamos com poucas lideranças importantes dos nossos sindicatos aqui. Não foi unanimidade o que eu vou dizer aqui. Alguns companheiros acham que o Governo está sem nenhum crédito com eles, até porque não cumpriu os compromissos do passado. \r\n\tNós toparíamos retirar o pedido de verificação, desde que, primeiro, fique claro que a Presidenta Dilma vai responder amanhã à COBAP e ao Sindicato Nacional dos Aposentados as cartas, porque até hoje não respondeu. Que o Parlamento ajude a cobrar isso dela, até porque o Gilberto Carvalho se comprometeu conosco, e a Ideli, com o Gilmar Machado.\r\n\tNós queremos que as negociações comecem nos meses de janeiro, fevereiro - não tem problema -, desde que comecem, para se construir uma política de aumento salarial para os aposentados. \r\nNós queremos que o Governo abra negociação com os funcionários da Câmara, com os funcionários do Tribunal de Contas, com os funcionários do MPU, com os funcionários do Judiciário, que inclusive estão em greve, com os magistrados e com os procuradores. \r\nEu quero o compromisso dos Líderes aqui da Casa, que já se falaram ali atrás - mas quero que digam agora, de público -, de que vão ajudar a fazer com que essas negociações evoluam.\r\nPor último, não queremos mais o Duvanier negociando com os funcionários públicos. Esse Duvanier deveria ser demitido do setor público e mandado para outro lugar, porque esse cara não serve para tratar com pessoas. Não sei por que o Governo Dilma mantém um sujeito desses negociando com o funcionalismo. Nós queremos que as negociações com o funcionalismo sejam com a Secretária da Ministra Belchior ou com o Ministro Gilberto Carvalho.\r\nForam esses os compromissos que conversamos ali atrás. Caso os Líderes repitam isso aqui, tanto eu quanto o Senador Paulo Paim… \r\nEu sei do esforço de todos aqui, do cansaço de cada um durante o dia todo: do nosso Senador Valdir Raupp, do Deputado Arlindo Chinaglia, do Senador Vital do Rêgo, do Líder do Governo, que estava brigando comigo agora há pouco, José Pimentel, do Deputado Gilmar Machado e do Deputado Policarpo, que batalhou muito com os trabalhadores do Judiciário, esteve conosco e também deu apoio a esse acordo.\r\n\tPortanto, seriam nessas condições que retiramos o requerimento, para votar o Orçamento. (Palmas.)"
  }, {
    "dataHoraInicio" : "2011-12-07T13:14",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F12%2F2011&txPagina=3586&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO CONJUNTA, FALTA, QUORUM, ENCERRAMENTO.",
    "sumario" : "Requer o encerramento da presente sessão conjunta por evidente falta de quorum.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Questão de ordem.) - Sr. Presidente, apesar dos apelos do Líder do Governo, eu quero dizer que nós insistimos o ano inteiro, o mês inteiro, a semana inteira para que a Presidenta Dilma recebesse os aposentados, recebesse um representante de cada um dos movimentos que estão em luta por salários. Lamentavelmente, a Presidenta Dilma não os recebe. \r\nDevido a isso, até com constrangimento, nós queremos uma verificação de quorum de acordo com o art. 29 do Regimento Geral. Portanto, até por esse clima que existe na Casa, clima de insatisfação, de revolta dos funcionários, nós deixaríamos o Orçamento para ser discutido em fevereiro.\r\nEu quero ler a questão de ordem:\r\n\t\tSra. Presidenta, com base no que dispõe o Regimento Comum, art. 131, apresento a V.Exa. a seguinte questão de ordem: \r\nO art. 28 do Regimento Comum estabelece que as sessões somente serão abertas com a presença mínima de um sexto da composição de cada Casa do Congresso.\r\n\t\tO § 2º do art. 29 do mesmo Regimento Comum assegura que, no curso da sessão, verificada a presença de Senadores e Deputados em número inferior ao mínimo fixado no art. 28, a Presidenta encerrará os trabalhos ex officio, ou por provocação de qualquer Congressista.\r\n\tÉ notório que se encontra no plenário o quorum exigido para a continuidade da sessão: 86 Deputados e 14 Senadores. \r\n\t\tPortanto, para dar cumprimento ao que dispõe o art. 29, § 2º, do Regimento Comum, solicito a V.Exa. que encerre a presente sessão do Congresso Nacional.\r\n\tPaulo Pereira da Silva, Deputado, Líder do PDT."
  }, {
    "dataHoraInicio" : "2011-12-07T13:14",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F12%2F2011&txPagina=3574&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 57/2011, PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, MINISTÉRIO DA SAÚDE, DESTINAÇÃO, UNIDADES DE PRONTO ATENDIMENTO, UPAS, DISCUSSÃO, APOIAMENTO. \r\nORÇAMENTO, UNIÃO FEDERAL, EXERCÍCIO FINANCEIRO SEGUINTE, EMENDA, RECURSOS, REAJUSTE, APOSENTADO, PROVENTOS, SUPERIORIDADE, SALÁRIO MÍNIMO, APROVAÇÃO, CONDICIONAMENTO, PARTIDO POLÍTICO, PDT, VOTAÇÃO.",
    "sumario" : "Discussão do Projeto de Lei 57 de 2011-CN (Abre ao Orçamento da Seguridade Social da União crédito suplementar em favor do  Ministério da Saúde,  para reforço de dotações constantes da Lei Orçamentária vigente). Defesa da aprovação de emenda ao Orçamento da União para 2012 objetivando a garantia de recursos para aumento real dos aposentados que ganham acima do salário mínimo.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Para discutir, Sra. Presidente, em nome do PDT.\r\n\tNós estamos de acordo com esse crédito para a seguridade social, para a saúde. Só que, se nós estamos abrindo para a saúde da Previdência Social... Nós fizemos uma emenda para os aposentados. Se estamos abrindo para a saúde, poderíamos também abrir para os aposentados.\r\n\tE nós queremos lamentar que desde a votação da Lei de Diretrizes Orçamentárias os Líderes da base do Governo, principalmente os Líderes do Orçamento... Colocamos lá que tinha que negociar com as centrais sindicais a Lei de Diretrizes, mas o Governo não negociou.\r\n\tOntem à noite nós tivemos uma reunião dos aposentados das centrais sindicais com o Ministro Garibaldi Alves e com o Ministro Gilberto Carvalho. Nessa reunião não se chegou a nenhuma conclusão porque disseram que o Governo não quer gastar dinheiro com os aposentados, o que nós consideramos um absurdo - uma pessoa do Governo disse que os aposentados já estão bem só com a reposição da inflação.\r\n\tEstamos indignados com isso. É um absurdo os aposentados que ganham mais de um salário mínimo verem o Brasil cresce e serem os únicos que não terão aumento. Nós achamos que aqui se poderia abrir também para os aposentados.\r\n\tQuero avisar aos Líderes do Governo que o PDT não concordará em votar o Orçamento sem que sejam contemplados os aposentados. Além disso, nós queremos discutir o aumento dos funcionários da Justiça, do Ministério Público, da Câmara e do Tribunal de Contas. Caso contrário, teremos muitas dificuldades daqui para amanhã."
  }, {
    "dataHoraInicio" : "2011-12-07T13:14",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F12%2F2011&txPagina=3795&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO CONJUNTA, QUORUM, FALTA, ENCERRAMENTO.",
    "sumario" : "Solicitação do encerramento da sessão conjunta por falta de quorum regimental para seu prosseguimento.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem.) - Srª Presidente, pedi a palavra pela ordem porque tínhamos feito um acordo, à tarde, de que iríamos apreciar um pedido de questão de ordem que eu tinha feito. Eu vou repetir o que diz o art. 135 da Resolução nº 1 do Congresso Nacional. \r\n\"Art. 135. Se, durante a sessão do Congresso Nacional que estiver apreciando matéria orçamentária, verificar-se a presença de Senadores e Deputados em número inferior ao mínimo fixado no art. 28 do Regimento Comum, o Presidente da Mesa encerrará os trabalhos ex officio, ou por provocação de qualquer Parlamentar, apoiado por, no mínimo, um vigésimo dos membros da respectiva Casa, ou por Líderes que os representem.\"\r\nPortanto, seria preciso haver na Casa 86 Deputados e 14 Senadores. Como não há, peço a V.Exª que encerre a sessão."
  }, {
    "dataHoraInicio" : "2011-12-07T13:14",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=8%2F12%2F2011&txPagina=3586&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO, VOTAÇÃO, ACORDO, PROCEDIMENTO, ESCLARECIMENTOS.",
    "sumario" : "Referência a acordo de procedimento para votação de proposição na presente sessão.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem.) - Srª Presidente, há alguns detalhes que não foram falados com relação à conversa que tivemos com os Deputados Paulo Paim, João Dado e Ademir Camilo. Nós aceitaríamos a votação desses dois itens - estão incluindo mais um - e iríamos para a Comissão - o Senador Vital do Rêgo estava junto. Votaríamos o destaque, voltaríamos para cá e iniciaríamos a sessão com a minha questão de ordem. E V.Exª iria acatar a minha questão de ordem, com algumas modificações que iríamos fazer. Foi isso o que nós combinamos ali atrás.\r\n\tA SRª PRESIDENTA (Rose de Freitas ) - Com as correções devidas. Perfeitamente.\r\n\tO SR. VITAL DO RÊGO (PMDB-PB) - Esse é o acordo, Srª Presidente.\r\nO SR. PAULO PEREIRA DA SILVA -   - Esse é o acordo. Então estamos de acordo.\r\n\tA SRª PRESIDENTA (Rose de Freitas ) - Nada fora do acordo e do que o Regimento Interno determina."
  }, {
    "dataHoraInicio" : "2012-05-15T18:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2012&txPagina=17087&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCO MAIA, PRESIDENTE, CÂMARA DOS DEPUTADOS, PARTICIPAÇÃO, COMEMORAÇÃO, DIA DO TRABALHO, CIDADE, SÃO PAULO, SP, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Presidente da Casa, Deputado Marco Maia, pela participação nas comemorações do Dia do Trabalho, em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente Marco Maia, em nome da Força Sindical, da UGT, da CGTB, da CTB e da Nova Central Sindical, quero agradecer-lhe por ter ido ao nosso 1º de Maio, quando aprovamos uma pauta importante para os trabalhadores. E nós fizemos um quadro sobre a sua ida lá. Queria, juntamente com os Deputados Ademir Camilo e Roberto Santiago, entregar em sua mão esse quadro com mais de 1 milhão de pessoas na Praça Campo de Bagatelle, em São Paulo."
  }, {
    "dataHoraInicio" : "2012-11-13T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F11%2F2012&txPagina=36909&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 576/2012, MEDIDA PROVISÓRIA, ALTERAÇÃO, DENOMINAÇÃO, EMPRESA DE TRANSPORTE FERROVIÁRIO DE ALTA VELOCIDADE S A, ETAV, EMPRESA DE PLANEJAMENTO E LOGÍSTICA S A, EPL, AMPLIAÇÃO, COMPETÊNCIA,PLV 23/2012, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA, CRIAÇÃO FUNDO DE INVESTIMENTO DO FAT, FIF FAT, DESTAQUE, ENCAMINHAMENTO DE VOTAÇÃO, APOIAMENTO.",
    "sumario" : "Encaminhamento da votação da Emenda 17, destacada, Projeto de Lei de Conversão 23 de 2012 da Medida Provisória 576 de 2012 (Altera as Leis 10.233 de 2001 e 12.404 de 2011, para modificar a denominação da Empresa de Transporte Ferroviário de Alta Velocidade S.A. - ETAV para Empresa de Planejamento e Logística S.A. - EPL, e ampliar suas competências),  que cria o Fundo de Investimento do FAT, FI-FAT.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, eu queria dar ênfase especial a esse destaque, porque acho importante que a gente tenha um rendimento maior do Fundo de Amparo ao Trabalhador. Quero pedir um tempo para ler a proposta que estou fazendo, para que todos os Parlamentares possam acompanhar, ter uma ideia da proposta.\r\n\tA proposta que estou fazendo é criar um fundo de investimento: \r\n\t\t\"Art. 2-A Fica criado o Fundo de Investimento do FAT, FI-FAT, caracterizado pela aplicação da diferença entre o montante total dos recursos, descontado o somatória do montante do repasse ao BNDES, previsto no art. 239 da Constituição Federal, com a parcela da reserva mínima prevista no § 2º do art. 9º da Lei nº 8.019, de 11 de abril de 1990.\r\n\t\t§ 1º O FI-FAT será destinado a investimentos em todos os setores, incluindo os não cobertos pelo FI-FGTS, voltados para implantação, ampliação, recuperação e modernização nos setores de infraestrutura, insumos básicos e bens de capital sob encomenda, que proporcionem a geração de empregos. \r\n\t\t§ 2º O FI-FAT terá patrimônio próprio, segregado do patrimônio do FAT e será disciplinado por instrução da Comissão de Valores Mobiliários - CVM.\r\n\t§ 3º A administração e a gestão do FI-FAT será da Caixa Econômica Federal, do Banco do Brasil ou do BNDS, cabendo ao Comitê de Investimentos - CI, a ser constituído pelo CODEFAT, a aprovação dos investimentos e a decisão de escolha de um ou mais administrador e gestor.\r\n\t\t§ 4º Caberá ao CODEFAT a definição dos limites financiáveis, taxas de juros das aplicações, taxas mínimas de retorno dos investimentos e condições da gestão, podendo trocar o gestor dentre os autorizados no parágrafo anterior.\"\r\n\tEstou propondo essa emenda, exatamente, Sr. Presidente, porque o CODEFAT hoje é um grande patrimônio dos trabalhadores. Mas, normalmente, o rendimento do FAT é abaixo do mercado. Com isso, nós podemos aumentar o patrimônio do FAT, que, no próximo ano, será de 56 bilhões de reais. É lógico que 40% desses recursos vão para o BNDES. Mas os outros 60% ficam para o FAT e normalmente são emprestados a juros abaixo do mercado. \r\n\tPor isso, proponho a criação desse fundo, para que o rendimento do FAT seja favorável, além de investirmos na infraestrutura do Brasil e podermos contribuir para que o Brasil possa crescer.\r\n\tPor isso, peço a aprovação desta emenda a essa medida provisória.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2012-11-27T20:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/30674",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2012&txPagina=39080&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3299/2008, PROJETO DE LEI, EXTINÇÃO, FATOR PREVIDENCIÁRIO, APOSENTADORIA, REGIME GERAL DE PREVIDÊNCIA SOCIAL, PARTIDO POLÍTICO, PDT, EMPENHO, VOTAÇÃO, ARNALDO FARIA DE SÁ, DEPUTADO FEDERAL, DESOBSTRUÇÃO, VOTAÇÃO, PL 4230/2012, PROJETO DE LEI, CRIAÇÃO, VARA DA JUSTIÇA FEDERAL, AP,  DEFESA.",
    "sumario" : "Luta histórica do PDT pela extinção do fator previdenciário. Conveniência do levantamento da obstrução para votação do projeto de lei que cria Varas Federais no Estado do Amapá.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, primeiro quero agradecer a palavra, em nome do PDT, e dizer que essa é uma luta histórica do nosso partido também.\r\n\tNão é possível que nós continuemos aceitando que o Governo retire de cada aposentado, de cada um que se aposenta, 40% do seu salário na hora em que a pessoa mais precisa dele. \r\n\tEu quero dizer, Deputado Arnaldo Faria de Sá, que estamos juntos nesta luta, e que acho que nós poderíamos fazer uma concessão aqui hoje para a Fátima. E não só para a Fátima, mas também para os Deputados do Amapá. Estou aqui junto com o Sebastião Bala, que também é Deputado do Amapá, com o Lincoln Portela, que é um companheiro que nos ajuda todos os dias nessa luta, e com outros Líderes que aqui também nos têm ajudado, entre outros companheiros, como o André, que tem nos ajudado bastante nessa luta.\r\n\tNós poderíamos fazer hoje uma concessão, deixando que se vote o projeto da Fátima, porque ele é importante para o Amapá, é importante para os Deputados de lá, e vamos manter a nossa obstrução a partir de amanhã.\r\n\tEu achei interessante, Presidenta, que a senhora se colocou à disposição de chamar os Líderes para discutir, amanhã, a questão do fator previdenciário. Isso seria importante, porque nós estamos sendo enrolados pelo Governo, e não é de hoje. O Presidente Marco Maia assumiu o compromisso de votar isso no dia 20. Aí houve toda uma pressão vinda do Palácio, e o Presidente Marco Maia recuou. Então, nós precisamos ter uma definição.\r\n\tA SRA. PRESIDENTA (Rose de Freitas) - Conclua, Deputado, por favor.\r\n\tO SR. PAULO PEREIRA DA SILVA - Eu sei que aqui na Casa, se nós colocarmos para votar, dificilmente haverá algum Parlamentar aqui que votará contra esse maldito fator previdenciário. Agora, não pode esta Casa se submeter ao Palácio do Planalto, porque isso dá a impressão de que nós não temos autonomia. Se a Dilma quiser vetar, ela que vete, como o Lula já vetou uma vez. Agora, nós não podemos ficar à disposição da Presidência da República.\r\n\tPortanto, eu gostaria que a senhora confirmasse essa reunião das 15 horas.\r\n\tO PDT estava junto com o Deputado Arnaldo nessa obstrução. Nós também a retiraremos e apoiaremos o apelo da Fátima e do Deputado Bala Rocha."
  }, {
    "dataHoraInicio" : "2012-11-28T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/30686",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2012&txPagina=39574&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3299/2008, PROJETO DE LEI, EXTINÇÃO, FATOR PREVIDENCIÁRIO, CÁLCULO, BENEFÍCIO PREVIDENCIÁRIO, AUSÊNICA, ACORDO, VOTAÇÃO, CRÍTICA. PARTIDO POLÍTICO, PDT, OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Obstrução dos trabalhos até a votação da proposta de extinção do fator previdenciário.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador) - Sr. Presidente, muito obrigado pela concessão da palavra. \r\nQuero também cumprimentar os trabalhadores, lideranças sindicais da CUT, lideranças sindicais da Força Sindical, e também lideranças da COBAP, que estão do lado de fora e já anunciaram a disposição de acampar no Salão Verde do Congresso até que se vote o fator previdenciário. \r\n\tQuero também dizer, rapidamente, que é lamentável que mais uma vez se reúnam as Lideranças desta Casa e não se consiga chegar a um acordo para votar o fator previdenciário, até porque tem interferência do Governo nesta Casa. \r\n\tA gente tem que deixar claro que a proposta que está aqui é uma alternativa ao fator previdenciário. O fator previdenciário, hoje, além de prejudicar os trabalhadores, é um incentivo para as pessoas se aposentarem mais cedo, na medida em que a pessoa sabe que, se deixar para se aposentar no próximo ano, perderá mais ainda. Por isso, a proposta do Deputado Ademir Camilo é uma alternativa ao fator previdenciário. Mas, lamentavelmente, a gente não consegue chegar a um acordo.\r\n\tQuero agradecê-lo por suas palavras, Sr. Presidente, e anunciar que nós, do meu partido - e aqui também está o Deputado Arnaldo Faria de Sá -,  - vamos obstruir os trabalhos até que se vote o fator previdenciário. (Palmas.)"
  }, {
    "dataHoraInicio" : "2012-11-28T18:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/30686",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2012&txPagina=39603&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 578/2012, MEDIDA PROVISÓRIA,   PLV 27 DE 2012, PROJETO DE LEI DE CONVERSÃO, DISPOSITIVOS, CRIAÇÃO, FUNDO DE INVESTIMENTO DO FAT, FI FAT, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do art. 3º e, por consequência, do art. 4º do Projeto de Lei de Conversão da  Medida Provisória 578 de 2012 (Permite a depreciação acelerada dos veículos automóveis para  transportes de  mercadorias dos vagões, locomotivas, locotratores e tênderes que  menciona, previstos na Tabela de Incidência do Imposto sobre Produtos Industrializados  - TIPI), que cria o Fundo de Investimento do FAT - FI-FAT, objeto de DVS.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Eu queria pedir uma compreensão do Líder Cesar, do PSDB. \r\n\tO FAT é um fundo de amparo ao trabalhador. Quarenta por cento desses recursos, bilhões de reais, vão para o BNDES, que já tem uma remuneração. E, muitas vezes, os recursos excedentes desse fundo, que paga o seguro desemprego e outras questões, não são remunerados. A ideia, Cesar, é a de que a gente possa criar um fundo para ter uma remuneração melhor desse dinheiro do trabalhador, mais ou menos como foi feito com o Fundo de Garantia. O Fundo de Garantia, todo mundo sabe, que tem uma remuneração de 3% ao ano e que fica muito abaixo do mercado. O fundo de investimento do fundo de garantia, hoje, é um sucesso. Além de emprestar para investimentos em grandes obras no Brasil, ele é um recurso pelo qual os trabalhadores estão sendo mais bem remunerados. \r\n\tO nosso apelo ao PSDB é para que nós possamos criar aqui esse fundo do FAT; um fundo que pudesse investir na infraestrutura do Brasil, nas grandes obras que acontecem no Brasil, mas também que pudesse dar uma remuneração melhor ao dinheiro dos trabalhadores. \r\n\tEntão, o meu pedido aqui ao PSDB é para que a gente pudesse dar aqui início à criação de um grande fundo de investimento através dos recursos do FAT."
  }, {
    "dataHoraInicio" : "2013-05-14T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31851",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=16876&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXPLORAÇÃO, ATIVIDADE PORTUÁRIA,  MODERNIZAÇÃO, GESTÃO, PORTO, ESTÍMULO, INVESTIMENTO PRIVADO, PLV 9/2013, PROJETO DE LEI DE CONVERSÃO, TRABALHADOR AVULSO, PREJUÍZO, ATUAÇÃO.",
    "sumario" : "Contrariedade ao posicionamento do Deputado Arlindo Chinaglia, Líder do Governo,  sobre o cumprimento de acordo para atendimento dos portuários  no âmbito da Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências). Esclarecimentos de  que os trabalhadores  avulsos não foram contemplados.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não, não posso concordar, e nem com a nota feita por outras centrais, porque essas outras não têm trabalhadores avulsos. Esses trabalhadores avulsos estão na Força Sindical. São trabalhadores que construíram os portos brasileiros e que foram tirados na última hora. Com essa expressão, esses trabalhadores estão fora dos terminais privados. Portanto, nós não podemos concordar. Digamos assim, foi feito de propósito para tirar os trabalhadores portuários, e nós não podemos concordar com a argumentação do meu amigo Arlindo Chinaglia."
  }, {
    "dataHoraInicio" : "2013-05-14T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31851",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=16874&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXPLORAÇÃO, ATIVIDADE PORTUÁRIA,  MODERNIZAÇÃO, GESTÃO, PORTO, ESTÍMULO, INVESTIMENTO PRIVADO, EMENDA, SUPRESSÃO, TERMO, PORTO ORGANIZADO, DISPOSITIVOS, BENEFICIAMENTO, PORTUÁRIO, ÓRGÃO GESTOR DE MÃO DE MÃO DE OBRA, OGMO, ACOLHIMENTO, RELATOR, ACORDO, CENTRAL SINDICAL, GOVERNO FEDERAL, FRAUDE, AUSÊNCIA, INCLUSÃO, PLV 9/2013, PROJETO DE LEI DE CONVERSÃO,   QUESTIONAMENTO.",
    "sumario" : "Questiona a não supressão da expressão \"nos portos organizados\"   do  art. 40 do Projeto de Lei de Conversão 9 de 2013 da   Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências), matéria objeto da Emenda 115,  acolhida pelo Relator e negociada com o  Governo e  as centrais sindicais, que visa ao beneficiamento de   trabalhadores portuários.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Questão de ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero tomar um tempo nesta tribuna pois falo pouco aqui, mas hoje é uma questão importante. Gostaria de comunicar aos companheiros desta Casa que participamos durante período bastante grande de ampla negociação com o Governo, com o Líder José Guimarães, com o Deputado Arlindo Chinaglia e com o Senador Eduardo Braga.\r\n\tLamentavelmente, fizemos um acordo na Comissão Mista com o Presidente e com o Relator, que beneficiava, de certa maneira, todos os trabalhadores do porto. Esse acordo não foi cumprido, houve fraude no acordo. \r\n\tQuero apresentar isso a V.Exa. porque isso compromete todo o nosso trabalho.\r\n\tQuero ter a oportunidade de falar sobre isso, porque é muito grave o que aconteceu. Se essa prática permanecer, é muito sério. Por quê? Nós apresentamos uma emenda do Deputado Márcio França - Emenda nº 115 -, que dizia: \"Suprime-se o termo 'nos portos organizados' do art. 36 da Medida Provisória nº 595\".\r\n\tSr. Presidente, o Relator aceitou essa emenda - está aqui o relatório -, aceitou a Emenda nº 115, mas o seu relatório não contemplou a emenda. Ele manteve a expressão. O art. 36 passou a ser o art. 40, e o art. 40 ficou exatamente assim: \"O trabalho portuário de capatazia, estiva, conferente de cargas, conserto de carga, bloco e vigilância de embarcações nos portos organizados...\".\r\n\tExatamente a expressão que ele tinha aceitado.\r\n\tAqui há uma fraude grave, porque essa fraude cometida por não sei quem não foi erro. Tive oportunidade, ontem, de conversar com a Ministra Ideli Salvatti, com o Deputado Arlindo Chinaglia e com os demais Líderes. O Deputado Arlindo entendia, inclusive, que nós tínhamos razão, as centrais sindicais tinham razão com relação a esse artigo, mas, lamentavelmente, o Governo não concorda em retirar a expressão. \r\n\tEstive hoje no Palácio do Planalto com o Ministro Gilberto Carvalho e com a Ministra Ideli Salvatti, que novamente não concordou em retirar essa expressão. Se não retirarem essa expressão, todo acordo feito pelos trabalhadores e pelas centrais sindicais vai ser apenas para os portos organizados, ou seja, para os atuais terminais. Os demais terminais a serem construídos nos portos privados não terão trabalhadores dos OGMOs. Nós não queremos levar os OGMOs. A nossa emenda era apenas para levar os trabalhadores dos OGMOs, pessoas que viveram o tempo todo para construir os portos brasileiros, que estão aqui desde a época de Cabral. \r\n\tEu quero dizer, Sr. Presidente, que, para preservar isso - estou aqui com vários presidentes de sindicatos de estivadores, com o Presidente da Estiva, Wilton -, nós determinamos aos portos do Brasil que parem a partir da 1h da tarde de hoje. Nós estamos aqui analisando a medida provisória com os portos de Santos, de Paranaguá e do Rio de Janeiro já em greve.\r\n\tÉ uma greve por tempo indeterminado, porque nós não aceitamos fraudes. Foi cometida uma fraude por mando de alguém, com a qual nós não podemos concordar. Espero que esta Casa possa refazer esse texto. Há uma emenda minha e outra do Deputado Márcio França que poderão ser aceitas aqui para resolver essa fraude, porque, se não resolvida aqui, os portos continuarão parados. \r\n\tVamos votar uma medida provisória, mas os portos continuarão parados amanhã, depois e depois. Além disso, vamos ao Supremo para que se analise o que aconteceu aqui, porque não é possível que o Relator aceite uma emenda, que os trabalhadores sejam contemplados, saiam felizes da vida, comemorando, mas no outro dia aconteça uma malandragem, Deputado Arlindo, uma malandragem que tira direitos dos trabalhadores. Vamos falar a verdade: isso foi uma sacanagem contra os trabalhadores dos portos, contra gente que construiu o porto brasileiro e agora toma um tombo aqui na Câmara por alguém que fez uma malandragem, depois de ter sido aceita. Isso é uma coisa inaceitável, Sr. Presidente.\r\n\t Essa é a minha questão de ordem.\r\n\tMuito obrigado.\r\nO SR. PRESIDENTE (Henrique Eduardo Alves) - Eu recolho a questão de ordem de V.Exa.\r\n\tComo se trata de fato ocorrido em Comissão Mista do Congresso Nacional, vou remetê-la ainda hoje ao Senador Renan Calheiros."
  }, {
    "dataHoraInicio" : "2013-05-14T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31865",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=16914&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIRIGENTE SINDICAL, PRESENÇA, PLENÁRIO, SOLICITAÇÃO, PRESIDÊNCIA.",
    "sumario" : "Consulta à Presidência sobre a possibilidade do acesso de dirigentes sindicais ao plenário.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de saber se posso pedir aos dirigentes sindicais, que são contrários à medida provisória, que entrem no plenário, a fim de fazerem lobby também.\r\n\tO SR. PRESIDENTE (Henrique Eduardo Alves) - Como é?\r\n\tO SR. PAULO PEREIRA DA SILVA - Os empresários estão aqui dentro fazendo lobby, então, pergunto a V.Exa. se posso pedir aos dirigentes sindicais, que são contrários à medida provisória, para virem ao plenário fazer lobby.\r\n\tO SR. PRESIDENTE (Henrique Eduardo Alves) - Não, não. No mais, não há esse lobby explícito nesta Casa, e V.Exa. sabe disso.\r\n\tAs galerias receberão, com o maior prazer, as lideranças sindicais."
  }, {
    "dataHoraInicio" : "2013-05-14T15:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31865",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=16916&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXPLORAÇÃO, ATIVIDADE PORTUÁRIA,  MODERNIZAÇÃO, GESTÃO, PORTO, ESTÍMULO, INVESTIMENTO PRIVADO, EMENDA, SUPRESSÃO, TERMO, PORTO ORGANIZADO, DISPOSITIVOS, BENEFICIAMENTO, PORTUÁRIO, ÓRGÃO GESTOR DE MÃO DE MÃO DE OBRA, OGMO, ACOLHIMENTO, RELATOR, ACORDO, CENTRAL SINDICAL, GOVERNO FEDERAL, FRAUDE, AUSÊNCIA, INCLUSÃO, PLV 9/2013, PROJETO DE LEI DE CONVERSÃO.",
    "sumario" : "Contrariedade a não supressão da expressão \"nos portos organizados\"   do  art. 40 do Projeto de Lei de Conversão 9 de 2013 da   Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências).",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer alguns esclarecimentos.\r\n\tNós realmente negociamos muito com o Deputado José Guimarães, a quem até agradeço. Agora, quero esclarecer, rapidamente, qual é o nosso problema em relação à medida provisória: é que ela mantém a expressão \"porto organizado\". É bom lembrar que o Relator havia aceitado a emenda do Deputado Márcio França, mas não a incluiu no texto dele. Aceitou, e não a incluiu. Isso é uma fraude.\r\n\tQuando S.Exa. mantém \"porto organizado\", os trabalhadores - e foi feito esse acordo que S.Exa. mencionou, essa maravilha de acordo, bom para os trabalhadores, para o porto organizado, mas, como o porto organizado vai morrer, porque o porto organizado é o porto público com concessão privada... \r\n\tAo lado desse porto, vai haver o porto privado. O porto privado, Sr. Presidente, vai ficar muito mais barato do que o atual porto. Por que vai ficar mais barato? Porque no porto privado não há licitação, não há outorga, e outorga não é barato. Os atuais terminais sabem quanto custam as outorgas. Hoje, por contêiner, as empresas continuam pagando 70 reais de outorga. No porto privado, não haverá outorga. Todo o investimento do porto público - 25 anos e depois mais 25 anos - continua sendo do Brasil, pois é devolvido ao Brasil. No porto privado, não se devolve nada. Ele é porto privado, não há pagamento de nada. Ficando mais barato, como está acontecendo com o PLV, esse porto privado vai matar o porto público.\r\n\tAssim, o acordo maravilhoso que o Deputado José Guimarães cita aqui é verdadeiro, só que é verdadeiro para o porto público. E o porto público com o porto privado, concorrendo desse jeito, não aguenta 2 anos, como aconteceu em Itajaí, com o Portonave e o porto público. Consequentemente, todos os portos públicos existentes hoje deixam de existir, e esse acordo maravilhoso que o Deputado José Guimarães cita vai por água abaixo. É por isso que os portuários de Santos, de Paranaguá e do Rio de Janeiro já estão em greve, para garantir os seus direitos de trabalhar também no porto privado."
  }, {
    "dataHoraInicio" : "2013-05-14T16:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31865",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=16926&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, ATIVIDADE PORTUÁRIA, MODERNIZAÇÃO, PORTO, MANUTENÇÃO, DIREITOS E GARANTIAS TRABALHISTAS, TRABALHADOR, SERVIÇO PORTUARIO, DEFESA.",
    "sumario" : "Contestação ao discurso proferido pelo Deputado Alceu Moreira sobre os direitos do trabalhador portuário na Medida Provisória nº 595, de 2012, acerca o novo marco regulatório do setor portuário nacional.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Primeiro, Deputado Alceu, eu queria dizer que não estou defendendo privilégios, estou defendendo trabalhadores portuários que estão sendo lesados, exatamente porque o Governo não cumpriu o acordo feito na Comissão. \r\n\tEsses trabalhadores que estou defendendo são pessoas que ganham para embarcar um carro, por exemplo, 20 centavos. É isso que V.Exa. considera privilégio? Para ganhar 1 real, o trabalhador precisa embarcar 5 carros, por exemplo, e ganha 2,50 reais para embarcar um contêiner. São esses que V.Exa. considera privilegiados? \r\n\tEu queria que V.Exa. respondesse se é esse o privilégio que os trabalhadores dos portos estão tendo para trabalhar tanto. Para ganhar um pouquinho a mais, eles têm que trabalhar muito. Ganham, como eu disse, 20 centavos para embarcar 1 carro. E ganham 19 centavos para embarcar 100 toneladas de soja. Isso lá em São Paulo, porque no Porto de Paranaguá são apenas 13 centavos para embarcar 100 toneladas. \r\n\tDeputado, 100 toneladas são exatamente 4 carretas de soja, e o trabalhador ganha 13 centavos em Paranaguá e 19 centavos no Porto de Santos. É desse privilegiado que V.Exa. está falando aqui."
  }, {
    "dataHoraInicio" : "2013-05-14T22:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31880",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=17181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXPLORAÇÃO, ATIVIDADE PORTUÁRIA,  MODERNIZAÇÃO, GESTÃO, PORTO, INCENTIVO, INVESTIMENTO PRIVADO, PLV 9/2013, PROJETO DE LEI DE CONVERSÃO. \r\nEMENDA,DESTAQUE,  CRITÉRIOS, APROVEITAMENTO, PORTO PRIVADO, TRABALHADOR, PORTUÁRIO, INSCRIÇÃO, ÓRGÃO DE GESTÃO DE MÃO DE OBRA, OGMO, ENCAMINHAMENTO DE VOTAÇÃO, APOIAMENTO. \r\nPORTO, CUSTO OPERACIONAL, DADOS.",
    "sumario" : "Encaminhamento da votação da Emenda 252, destacada, ao  Projeto de Lei de Conversão 9 de 2013 da   Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências), que trata dos  critérios de aproveitamento pelos terminais privados de  trabalhadores portuários inscritos no Órgão de Gestão de Mão de Obra  - OGMO.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, agradeço ao Líder André Figueiredo a oportunidade de aqui defender a emenda. \r\n\tPrimeiro, quero deixar claro que, com esta emenda, nós não estamos levando aos terminais privativos os OGMOs. A ideia da emenda é levar para os terminais privativos a possibilidade de os trabalhadores inscritos nos OGMOs, esses trabalhadores que hoje fazem o trabalho dos portos públicos, também fazerem o trabalho nos portos privados. Isso deve ser feito para, mais ou menos, equipará-los. Se você tem um sistema de trabalho em porto público, não é possível ter outro sistema em porto privado. \r\n\tAlém disso, Sr. Presidente, na Comissão tive a oportunidade de trazer um estudo de uma consultoria internacional sobre os custos dos portos no Brasil. Foi feito um estudo de um contêiner saindo a 300 quilômetros da costa e indo para Singapura. Esse contêiner custa aos exportadores em torno de 8 mil dólares. E o custo, para que V.Exas. tenham ideia, é este: 45% é com tarifas do armador, do dono do navio; 30% é com estrada ruim de acesso ao porto; 17% é com problemas de burocracia nos portos - por exemplo, os portos não funcionam 24 horas, embora agora o Governo esteja forçando a barra para que trabalhem 24 horas; mas não há funcionários -, e apenas 8% é gasto quando o contêiner chega ao porto para embarcar. Desses 8%, para os trabalhadores são apenas R$2,50 por cada contêiner. É isso que estávamos querendo levar para o porto privado, para que os trabalhadores possam também operar os portos privados.\r\n\tPor isso, peço aos meus pares atenção, porque nessa emenda nós não vamos poder verificar - o ideal seria que nós verificássemos - quem vota com o trabalhador e quem vota contra.\r\n\tQuero dizer também aos companheiros que hoje à tarde, exatamente porque nós tínhamos garantido isto com o Relator Eduardo Braga - e isto está gravado; podem inclusive pegar as fitas das reuniões que aconteceram com o Relator Eduardo Braga e com o Deputado José Guimarães, que presidiu a Comissão -, ou seja, que os trabalhadores que trabalham no porto público também iriam trabalhar nos portos privados. Mas, lamentavelmente, o Relator aceitou a Emenda nº 115, do Deputado Márcio França, e não a escreveu. \t\r\nAssim, como de certa maneira fomos trapaceados pelo Relator - ou por alguém do Governo -, os portuários entraram em greve hoje na parte da tarde, a partir de 1h da tarde. Estão parados no Porto de Santos, no Porto de Paranaguá, no Porto do Rio de Janeiro. E agora à noite mais alguns portos, como o de Manaus e o de Belém, também paralisaram as suas atividades. \r\n\tCom esta emenda, espero que nós possamos voltar a trabalhar a partir de amanhã e possamos dar tranquilidade aos trabalhadores que construíram os portos do Brasil e que lá trabalharam até hoje.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2013-05-14T22:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31880",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=17184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXPLORAÇÃO, ATIVIDADE PORTUÁRIA,  MODERNIZAÇÃO, GESTÃO, PORTO, INCENTIVO, INVESTIMENTO PRIVADO, PLV 9/2013, PROJETO DE LEI DE CONVERSÃO, ARLINDO CHINAGLIA, LÍDER, GOVERNO FEDERAL, MANIFESTAÇÃO, ATENDIMENTO, REIVINDICAÇÃO, TRABALHADOR, PORTUÁRIO, CONTESTAÇÃO.",
    "sumario" : "Reparos à manifestação do  Líder do Governo, Deputado Arlindo Chinaglia,  sobre atendimento de reivindicação de trabalhadores portuários  pelo Relator  da Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências).",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Questão de ordem. Sem revisão do orador.) - Quando o Deputado Arlindo fala ali, dá a impressão de que só ele sabe a verdade. O que nós estamos falando não é do que está gravado. Poderiam pegar a fita lá para ouvir o que disse o Relator para nós e para os portuários que estão ali até agora. O que nós estamos falando é do que ele pôs no papel. Ele pôs no papel e não cumpriu. Ele aceitou a emenda...\r\n\tO SR. ANDRÉ MOURA - Sr. Presidente, isso não é questão de ordem;. é lamúria!\r\n\tO SR. PRESIDENTE (Henrique Eduardo Alves) - O Deputado Paulo Pereira está com a palavra.\r\n\tO SR. PAULO PEREIRA DA SILVA - Ele pôs num papel, aceitou a emenda do Márcio e não cumpriu. Na hora de entregar, não entregou.\r\n\tE, em segundo lugar, boa parte dessas centrais sindicais de que o Arlindo fala nem portuário tem. A força sindical tem 45 sindicatos de portuários da estiva e de outros setores; aliás, estão em greve hoje. Será que pensaram em entrar em greve porque são malucos ou porque foram ludibriados pelo Governo?\r\n\tO SR. ANDRÉ MOURA - E isso é mais um motivo para votar contra...\r\n\tO SR. PAULO PEREIRA DA SILVA - Mostre o lado em que você está!"
  }, {
    "dataHoraInicio" : "2013-05-14T22:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31880",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2013&txPagina=17191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA,   PLV 9/2013, PROJETO DE LEI DE CONVERSÃO,   DESTAQUE, VOTAÇÃO EM SEPARADO,   VERIFICAÇÃO DE VOTAÇÃO, BASE DE APOIO, GOVERNO FEDERAL, MANIPULAÇÃO, IMPEDIMENTO, VERIFICAÇÃO DE VOTAÇÃO, EMENDA, BENEFICIAMENTO, PORTUÁRIO.",
    "sumario" : "Posiconamento contrário do PDT  à   expressão, \"vedada a exclusão de área\", constante do caput do art. 15 do   Projeto de Lei de Conversão 9 de 2013 da   Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências), que trata da definição da área dos portos organizados por ato do Presidente da República, objeto de DVS.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Presidente, o PDT vota \"não\", mas eu quero fazer aqui uma constatação, porque, como nós estamos com os portuários do Brasil inteiro vendo-nos, se houver uma verificação aqui, na votação dessa emenda, vai ficar muito claro o jogo que o Governo fez aqui exatamente para evitar a verificação na votação emenda que eu apresentei, lá na frente. Então, vai ficar muito claro o jogo que o Governo fez exatamente para impedir que os trabalhadores possam ter direito de trabalhar no porto privado."
  }, {
    "dataHoraInicio" : "2013-05-15T13:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31884",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2013&txPagina=17459&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 595/2012, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, EXPLORAÇÃO, ATIVIDADE PORTUÁRIA,  MODERNIZAÇÃO, GESTÃO, PORTO, INCENTIVO, INVESTIMENTO PRIVADO, PLV 9/2013, PROJETO DE LEI DE CONVERSÃO, DESTAQUE,  VOTAÇÃO EM SEPARADO, SUPRESSÃO, TERMO, PORTO ORGANIZADO, TRABALHADOR, PORTUÁRIO, ÓRGÃO DE GESTÃO DE MÃO DE OBRA, OGMO, ATUAÇÃO, PORTO PRIVADO, ENCAMINHAMENTO DE VOTAÇÃO, APOIAMENTO. \r\nPORTO, EFICIÊNCIA, DADOS, CUSTO OPERACIONAL, TRANSPORTE DE  CARGA, CUSTO. \r\nTRABALHADOR, GREVE, APOIO.",
    "sumario" : "Encaminhamento da votação da expressão \"nos portos organizados\" constante do art. 40 do Projeto de Lei de Conversão 9 de 2013 da Medida Provisória 595 de 2012 (Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências),objeto de DVS  visando sua supressão para permitir que o trabalhador inscrito no órgão de gestão de  mão de obra possa também ser ativado em terminais localizados fora de área de porto organizado.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria, antes de defender aqui o conteúdo da emenda do Deputado Márcio França que o meu partido PDT destacou, saudar os trabalhadores portuários presentes e saudar os trabalhadores do Porto de Santos que continuam em greve, resistindo a essa medida provisória, que tira os direitos e o emprego deles. Quero saudar também os trabalhadores da construção civil de Sergipe, especialmente, o Raimundo, Presidente do Sindicato, e o William Roberto, que comandaram ontem uma das maiores greves, lutando por melhores salários.\r\n\tSaúdo também o Presidente do Sindicato dos Metalúrgicos de São Paulo, Miguel Torres. Os metalúrgicos paralisaram, ontem, a Rodovia Anchieta, defendendo a proposta que eu defendi no 1º de Maio de que os trabalhadores têm de recuperar a inflação perdida. Os trabalhadores metalúrgicos de São Paulo iniciaram ontem um processo de paralisação das fábricas para conquistar a inflação perdida.\r\n\tSr. Presidente, quero fazer algumas ponderações. Eu tenho visto nesta Casa, desde anteontem, com muita tranquilidade, durante o tempo todo, alguns Líderes mostrando que o porto brasileiro é ineficiente, que não tem capacidade de competir. Quero falar de alguns números, até para colocarmos as questões em pé da verdade.\r\n\tOs portos brasileiros saíram de uma corrente de comércio internacional, de 2000 até hoje, de 100 bilhões de dólares para 480 bilhões de dólares; tiveram um crescimento de mais de 10% ao ano, enquanto a economia brasileira não cresceu nem a metade. Nós saímos de uma produtividade de oito contêineres, em 2000, para 80 contêineres, exatamente uma produtividade de nível internacional.\r\n\tOntem eu também tive a oportunidade de falar sobre números que talvez alguns pares não conheceram ou não conhecem. O porto brasileiro, que hoje é um dos mais eficientes e capazes do mundo, compete com portos internacionais. Eu tenho visto pessoas compararem o nosso porto - o Deputado Márcio França, que vejo no plenário, conhece até mais do que eu, juntamente com o Deputado Beto Mansur - com o porto de Singapura, que é como se fosse ponto final de ônibus.\r\n\tO navio chega a Singapura e descarrega tudo. Os demais portos do mundo e os do Brasil são portos em que os contêineres vão sendo descarregados. Isso tem custo. Mas, mesmo assim, se se comparar o custo de um contêiner - eu vi aqui, ontem, o Deputado Cesar Colnago, do Espírito Santo, defendendo isso -, os custos dos portos brasileiros são, até em alguns casos, melhores do que os dos portos internacionais.\r\n\tEu citei, por exemplo, o porto de Roterdã, que o Governo gosta de mencionar. Em Roterdã, o embarque de um contêiner é de 273 dólares; no porto do Rio de Janeiro - está aqui o Claudir, que é Presidente do Sindicato dos Portuários -, é de 223. O Deputado Mário Heringer, que é morador do Rio de Janeiro, sabe disso. É de 223, contra o de Roterdã, que é de 273. Portanto, o nosso porto está em pé de igualdade.\r\n\tAcontece, no entanto, que o Governo pega toda a sua ineficiência e joga em cima da carga quando chega ao porto. Esse é o problema.\r\n\tEstava vindo para cá, e o Deputado Anthony Garotinho falava das estradas do Rio de Janeiro. Eu tive a oportunidade de conhecer as estradas do Rio e as estradas da Bahia. Talvez os Deputados pudessem fazer uma viagem de carro - de avião, não -, para verem como o povo sofre nas estradas brasileiras. As estradas do Rio até Salvador, as BRs-101 e 116, são uma vergonha. Esse custo é 30% do preço das cargas brasileiras.\r\n\tAs cargas brasileiras custam até 30% até chegarem ao porto. A nossa ineficiência no porto, de que tanto se fala, a falta de que o porto trabalha 24 horas, os trabalhadores trabalham, mas o porto não trabalha. Agora, o Governo quer enquadrar os portos, pegar os mesmos funcionários que estão lá - não são muitos, algo entre 20 e 30 em cada porto - para realizar o mesmo trabalho de 24 horas. Não vai fazer, vai trabalhar até menos, porque faz com que os mesmos trabalhadores trabalhem 24 horas.\r\n\tCom relação a essa medida provisória, nós poderemos, talvez, até chegar a um acordo. O Líder do Governo está aqui. Vamos fazer um acordo para contratar mais fiscais da Receita, da ANVISA, do Ministério da Agricultura, para poder fazer funcionar 24 horas. Aí, sim, nós estaremos dando condição, Deputado Genoíno, para que os portos brasileiros possam ser eficientes.\r\n\tEssa história de que o navio fica esperando 2 ou 3 dias para embarcar é verdadeira. Mas é verdadeira pela ineficiência do funcionamento do porto, não por causa do trabalhador.\r\n\t(O microfone é desligado.)"
  }, {
    "dataHoraInicio" : "2013-05-21T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31989",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2013&txPagina=19207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 597/2012, MEDIDA PROVISÓRIA, ALTERAÇÃO, REGIME, TRIBUTAÇÃO, VALOR, RECEBIMENTO, TRABALHADOR, PARTICIPAÇÃO NOS LUCROS, EMPRESA, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Posicionamento favorável do PDT  ao parecer pela admissibilidade da  Medida Provisória 597 de 2012 (Dá nova redação ao § 5º do art. 3º da   Lei  10.101 de 2000, e dá outras providências - para alterar o regime de tributação dos valores recebidos a título de participação dos trabalhadores nos lucros ou resultados da empresa).",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós orientamos a favor, porque esta é uma luta histórica dos trabalhadores para garantir o esforço que eles fazem para dar mais produtividade, mais qualidade, para ter menos faltas ao trabalho. É, portanto, um esforço coletivo. \r\nQueremos ressalvar que há alguns destaques em que nós vamos votar favoravelmente, porque aí eu havia feito uma emenda à medida provisória que dava isenção até 10 mil reais.\r\nAchamos que 6 mil reais são importantes, mas as principais categorias ou principais empresas, como montadoras, bancários, enfim, as principais categorias ficam ainda pagando Imposto de Renda. Então, precisamos melhorar essa questão, porque participação de lucros e resultados é um esforço coletivo dos trabalhadores. Portanto, não podem as empresas não pagar Imposto de Renda e os trabalhadores pagarem.\r\n\tVamos orientar \"sim\", ressalvando os destaques que vamos votar favoravelmente para melhorar essa questão."
  }, {
    "dataHoraInicio" : "2013-05-21T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31989",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2013&txPagina=19211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 597/2012, MEDIDA PROVISÓRIA, ALTERAÇÃO, REGIME, TRIBUTAÇÃO, VALOR, RECEBIMENTO, TRABALHADOR, PARTICIPAÇÃO NOS LUCROS, EMPRESA, PLV 7/2013, PROJETO DE LEI DE CONVERSÃO, DESTAQUE, VOTAÇÃO EM SEPARADO, TERMO, TABELA, TRIBUTAÇÃO, EXCLUSIVIDADE, FONTE, SUPRESSÃO, AUMENTO, FAIXA, ISENÇÃO FISCAL, ENCAMINHAMENTO DE VOTAÇÃO,  VOTO CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação da expressão  \"De  6000,01 a 9000,00, 7.5%,  450,00\" constante do Anexo referido no § 5º do art. 3º do Projeto de Lei de Conversão 7 de 1993 da  Medida Provisória 597 de 2012 (Dá nova redação ao § 5º do art. 3º da   Lei  10.101 DE 200, e dá outras providências - para alterar o regime de tributação dos valores recebidos a título de participação dos trabalhadores nos lucros ou resultados da empresa), referente à Tabela de Tributação Exclusiva na Fonte , objeto  de DVS.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer um apelo aos nossos Líderes, aos nossos Deputados para que votem favoravelmente a esse destaque. \r\nEu fiz para essa medida provisória uma emenda - e ela não foi aceita pelo Relator - que isentava os trabalhadores até 10 mil reais. Lá atrás, quando inventamos, ainda no Governo Itamar, a questão da participação nos lucros e resultados, nós isentamos naquela medida provisória de 1994 os empresários do Imposto de Renda, mas os trabalhadores continuaram pagando Imposto de Renda. No começo isso não era um problema, mas à medida que a participação nos lucros e resultados foi crescendo, os trabalhadores - hoje, categorias como a dos bancários - tiveram uma participação de lucros e resultados de 11 mil reais. \r\nNas montadoras do Paraná, por exemplo, estão sendo feitos acordos. Inclusive os da semana passada foram de 30 mil reais. Se formos isentar 6 mil reais, eles vão continuar pagando Imposto de Renda de 24 mil reais. E participação nos lucros e resultados é um esforço coletivo dos trabalhadores. Foi ali que melhoramos a qualidade dos produtos brasileiros, através da contagem sobre qualidade de cada produto; foi ali que melhoramos a produtividade; foi lá que os trabalhadores passaram a ter mais compromisso para que tivessem menos acidente de trabalho.\r\n\tTudo isso fez com que melhorasse a qualidade, a produtividade e também tivéssemos menos acidente de trabalho. Com isso, os trabalhadores, coletivamente, criam uma quantidade de lucro e de resultado para a empresa. Dessa forma, não é justo que isentemos apenas 6 mil reais. \r\n\tTenho feito uma grande discussão com o Governo. No ano passado o Ministro Gilberto Carvalho chegou a ir ao 1º de maio das centrais sindicais e anunciar que o Governo daria 6 mil reais. As centrais, naquele período, disseram que não concordavam; ele abriu uma negociação dizendo que ia negociar, ia melhorar essa proposta. Mas, lamentavelmente, no final do ano, o Governo, de novo, editou a medida provisória isentando aqueles trabalhadores que ganham até 6 mil reais. É muito pouco. Poderíamos dizer que é bom, porque vai isentar milhares de trabalhadores que pegam menos do que 6 mil reais. Mas muitos trabalhadores que ganham mais, que vão receber mais de 6 mil reais, vão continuar pagando Imposto de Renda.\r\nAcho que isso não é justo, porque é um esforço coletivo. E mais: acho que o Congresso Nacional poderia reparar essa injustiça que comete contra os trabalhadores.\r\nSe os empresários não pagam, por que os trabalhadores têm que continuar pagando Imposto de Renda?\r\n\tVamos levar em conta, Sr. Presidente, para encerrar, que a tabela do Imposto de Renda já está sendo corrigida em apenas 4,5%, enquanto a inflação tem sido acima disso. Portanto, já estamos pagando mais Imposto de Renda.\r\n\tSeria importante que nesta medida provisória pudéssemos fazer uma isenção maior. Sr. Presidente da Mesa, no Paraná, com certeza, na Renault, na Peugeot, na Volks, os trabalhadores têm recebido mais do que os 6 mil reais. Então, como eu disse, entre 20 mil a 30 mil reais de participação de lucros e resultados.\r\n\tPortanto, seria importante que o Congresso Nacional isentasse pelo menos até 9 mil reais, que é a emenda proposta pelo PSDB. \r\nQuero aqui deixar o nosso apoio, para que os trabalhadores continuem ganhando participação de lucros e resultados, mas pagando menos Imposto de Renda. Logo, tem todo o nosso apoio para aprovar essa emenda.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2013-05-21T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31989",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2013&txPagina=19231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 597/2012, MEDIDA PROVISÓRIA, ALTERAÇÃO, REGIME, TRIBUTAÇÃO, VALOR, RECEBIMENTO, TRABALHADOR, PARTICIPAÇÃO NOS LUCROS, EMPRESA, PLV 7/2013, PROJETO DE LEI DE CONVERSÃO, DESTAQUE, VOTAÇÃO EM SEPARADO, TERMO, TABELA, TRIBUTAÇÃO, EXCLUSIVIDADE, FONTE, SUPRESSÃO, AUMENTO, FAIXA, ISENÇÃO FISCAL, ENCAMINHAMENTO DE VOTAÇÃO, APOIAMENTO.",
    "sumario" : "Encaminhamento da votação da expressão  \"De  9.001 reais a 12 mil reais, 15%, 1.125 reais\"   constante do Anexo referido no § 5º do art. 3º do Projeto de Lei de Conversão 7 de 1993 da  Medida Provisória 597 de 2012 (Dá nova redação ao § 5º do art. 3º da   Lei  10.101 DE 200, e dá outras providências - para alterar o regime de tributação dos valores recebidos a título de participação dos trabalhadores nos lucros ou resultados da empresa), referente à Tabela de Tributação Exclusiva na Fonte , objeto  de DVS.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (PDT-SP. Sem revisão do orador.) - Sr. Presidente, eu vou defender aqui a emenda que dá isenção até o valor de 12 mil reais. Mas lamento, porque já sabemos o resultado final desta votação. Se a Casa já votou contra a isenção de 9 mil, a tendência da maioria dos Parlamentares é cumprir aqui o que manda a Presidente Dilma. \r\n\tComo disse ontem o Presidente do Supremo, Joaquim Barbosa, esta Casa está submissa ao Palácio do Planalto. E só temos que dar razão ao Presidente do Supremo, porque tudo o que a Presidente manda para cá é lei. \r\n\tParabéns a Joaquim Barbosa, por ter dito o que disse ontem. Quero deixar aqui registrada a minha solidariedade a S.Exa. por ter tido coragem de dizer o que disse ontem sobre os nossos Parlamentares. \r\n\tÉ lamentável, porque, quando há um projeto que interessa aos trabalhadores brasileiros, a Casa inventa todo tipo de conversa para votar contra eles - e ainda dizem que estão votando a favor. \r\nEu ouvi alguns argumentos de que vai haver problema com o Fundo de Participação dos Municípios, de que vai-se mexer com o caixa do Governo. Até parece que são os Deputados que cuidam do Banco Central! É lamentável que os nossos Deputados continuem fazendo o que o Governo quer.\r\n\tÉ bom deixar claro que participação em lucros e resultados vem do esforço coletivo dos trabalhadores. Só há esse dinheiro a mais porque os trabalhadores agiram coletivamente para obter aquele resultado. Aí vem o Governo e mete a mão em 27,5% desse dinheiro. \r\n\tÉ bom lembrar que os bancários ainda vão continuar pagando, com esta proposta que está sendo aprovada, muito Imposto de Renda. Eles recebem 11 mil reais e ainda vão pagar Imposto de Renda sobre 5 mil reais. \r\n\tOs metalúrgicos da sua terra, do Paraná, que estão recebendo 30 mil reais de participação em lucros e resultados, vão pagar imposto de 27,5% sobre 24 mil reais, ou seja, um terço desse dinheiro vai para o bolso do Governo.\r\n\tE nós só temos a lamentar, porque nossa proposta não é nenhum exagero, apenas isenta até 12 mil reais para esses trabalhadores que recebem mais. É lógico que os trabalhadores que recebem menos não vão pagar, aqueles que ganham até 6 mil reais. Poderíamos perguntar: é positivo isentá-los até 6 mil reais? É positivo. Agora, não é justo que quem trabalha mais, que quem produz mais tenha que pagar Imposto de Renda, se levarmos em conta que as empresas não pagam. Se o Governo não cobra das empresas, por que tem que cobrar dos trabalhadores?\r\n\tÉ bom deixar claro, como fizeram os companheiros que me antecederam, que votar \"sim\" é votar contra os trabalhadores, é votar pela isenção de apenas 6 mil, enquanto votar \"não\" é votar pela isenção de 12 mil reais no Imposto de Renda.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2013-09-18T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/33637",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2013&txPagina=41382&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI, REGULAMENTAÇÃO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, DEBATE, APURAÇÃO, DENÚNCIA, VIOLÊNCIA ARBITRÁRIA, ATIVIDADE POLICIAL, REPRESSÃO, TRABALHADOR, MOBILIZAÇÃO.",
    "sumario" : "Anúncio de averiguação in loco da denúncia de prática de atos de violência por policiais contra trabalhadores, nas imediações do Congresso Nacional.",
    "transcricao" : "O SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, eu queria pedir a palavra para uma questão de ordem.\r\n\tO SR. PRESIDENTE (Deputado Décio Lima) - Pois não.\r\n\tO SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, eu estou pedindo a alguns Deputados que vão comigo até lá, para vermos se a polícia está batendo nos trabalhadores.\r\n\tO SR. PRESIDENTE (Deputado Décio Lima) - Muito bem.\r\nO SR. DEPUTADO PAULO PEREIRA DA SILVA - Se estiver, eu vou pedir às centrais que se retirem deste plenário, porque isso é um absurdo contra os trabalhadores aqui. (Palmas.)"
  }, {
    "dataHoraInicio" : "2013-09-18T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/33637",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2013&txPagina=41384&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI, REGULAMENTAÇÃO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, DEBATE, AVALIAÇÃO, AUSÊNCIA, IMPEDIMENTO, TRABALHADOR, ACESSO, DEPUTADO FEDERAL, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Verificação in loco da não obstrução, por trabalhadores, do acesso de Parlamentares às dependências da Casa. Repúdio a declaração do Deputado Darcísio Perondi sobre os trabalhadores posicionados na área externa da Casa.",
    "transcricao" : "O SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente.\r\n\tO SR. PRESIDENTE (Deputado José Guimarães) - Vamos repor a ordem dos trabalhos.\r\n\tO Deputado Paulinho da Força vai dar um informe sobre o episódio, vai dizer se está tudo bem.\r\n\tO SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, eu fui até o local, com alguns Deputados, entre eles o Deputado Daniel.\r\nNa verdade, a única barreira que existe lá é a da polícia. Está difícil de entrar, mas todos os Deputados têm entrado com tranquilidade na Casa. Os trabalhadores - e não os bandidos, como disse o Deputado Perondi - estão fazendo seu protesto contra o projeto.\r\nEu só tenho a lamentar que o Deputado Perondi venha aqui dizer que nós contratamos bandidos para jogar algo em alguém. Os trabalhadores estão ali protestando. \r\nEu quero dizer que tenho um grande respeito pelo Deputado Perondi, mas os bandidos, com certeza, não estão lá na porta.\r\n\tO SR. PRESIDENTE (Deputado José Guimarães) - Obrigado, Deputado Paulinho da Força."
  }, {
    "dataHoraInicio" : "2013-09-18T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/33637",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2013&txPagina=41395&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI, REGULAMENTAÇÃO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, DEBATE, RESPOSTA, PAULO PEREIRA DA SILVA, DEPUTADO FEDERAL, SOLICITAÇÃO, PRESIDÊNCIA, CONCESSÃO, USO DA PALAVRA, MEMBROS, SINDICATO.",
    "sumario" : "Apelo à Presidência de concessão da palavra a representantes da classe trabalhadora.",
    "transcricao" : "O SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, peço a palavra para uma questão de ordem.\r\n\tO SR. PRESIDENTE (Deputado José Guimarães) - Tem V.Exa. a palavra.\r\n\tO SR. DEPUTADO PAULO PEREIRA DA SILVA - Sr. Presidente, só para fazer uma reclamação. Nós trabalhamos para fazer esta Comissão Geral - e o Décio está aqui conosco - e ouvir as centrais sindicais, o setor patronal, mas V.Exa. só está dando a palavra para Deputado. Estão aqui a Força Sindical, a CUT, que não falou ainda, a Nova Central, a INTERSINDICAL a CSP-CONLUTAS, as entidades patronais também foram chamadas, o Ministério Público também está aqui, e V.Exa. está dizendo que vai encerrar.\r\n\tEnfim, acho que os Deputados, que têm 360 dias para falar, poderiam fazê-lo em outro dia. Hoje precisamos ouvir os representantes dos trabalhadores, as centrais. \r\n\t(Manifestação no plenário e nas galerias.)\r\n\tO SR. PRESIDENTE (Deputado José Guimarães) - Deputado, Paulinho, primeiro tem uma ordem estabelecida pelo Presidente da Casa, em comum acordo com o dirigente da CCJ. Não é porque estou presidindo esta sessão que estou inventando ordem. Há uma ordem aqui. A cada minuto chega um Deputado olhando a lista para saber a sua ordem de inscrição. E há muitos Parlamentares que ainda estão aqui. Por exemplo, falou agora o Deputado Marcon. Nós fizemos um acordo no início: depois de ouvirmos sete convidados, nós passaremos a ouvir um convidado, um Líder e um Deputado, acordo feito com o Presidente da Casa.\r\n\tPortanto, nós vamos ouvir agora o Sr. Paulo Afonso. Em seguida entra a Força Sindical."
  }, {
    "dataHoraInicio" : "2013-10-30T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2013&txPagina=50839&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão Solene em homenagem ao Dia dos Comerciários.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 346ª (tricentésima quadragésima sexta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, Matutina, da 3ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 30 de outubro de 2013. Às 11h15, o Sr. Simão Sessim, 2º Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia dos Comerciários; saudou convidados presentes; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Santiago, Deputado Federal; Levi Fernandes Pinto, Presidente da Confederação Nacional dos Trabalhadores no Comércio - CNTC; José Gonzaga Cruz, Secretário Executivo da União Geral dos Trabalhadores - UGT;  Maria Bernadete Lira Lieuthier, representante das mulheres da CNTC; e Laércio Oliveira, representando a Confederação Nacional do Comércio de Bens, Serviços e Turismo - CNC. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após assistir ao vídeo institucional e proferir o discurso do Sr. Henrique Eduardo Alves, Presidente da Câmara dos Deputados, o Sr. Presidente concedeu a palavra ao Srs. Roberto Santiago, autor do requerimento; e Laercio Oliveira, membro da Mesa. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto Santiago e concedeu a palavra aos Srs. Paulo Pereira da Silva, pelo SDD; e Levi Fernandes Pinto, componente da Mesa. O Sr. Levi Fernandes Pinto entregou Placa ao Sr. Roberto Santiago, pelo empenho na defesa dos direitos dos comerciários brasileiros. O Sr. Presidente concedeu a palavra aos Srs. Mauro Benevides, pelo PMDB; Eudes Xavier, pelo PT; Domingos Sávio, pelo PSDB; Isaias Silvestre, pelo PSB; Dr. Grilo, pelo SDD; Ângelo Agnolin, pelo PDT; Assis Melo, pelo PCdoB; e aos Srs. componentes da Mesa, Maria Bernadete Lira Lieuthier e José Gonzaga Cruz. Usaram da palavra pela ordem os Srs. Arnaldo Faria de Sá, Keiko Ota, Chico Lopes, Domingos Sávio, Vicentinho, Erika Kokay e José Airton. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h21, encerrou a sessão, antes convocando 1ª Sessão Deliberativa Extraordinária para quarta-feira, 30 de outubro, às 15 horas, com a seguinte Ordem do Dia: Proposta de Emenda à constituição nº 506, de 2010. Convocou, também, 2ª Sessão Deliberativa Extraordinária para quarta-feira, 30 de outubro, após a 1ª Sessão Deliberativa Extraordinária, com a seguinte Ordem do Dia: Projeto de Lei nº 6.025, de 2005.\r\n\r\nInocêncio Oliveira\r\nPresidente\r\n\r\nMarçal Filho\r\nSecretário\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2014-04-29T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/36010",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2014&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4246/2012, PROJETO DE LEI, ALTERAÇÃO, CLT, CÓDIGO DE TRÂNSITO BRASILEIRO, MOTORISTA PROFISSIONAL, AMPLIAÇÃO, JORNADA DE TRABALHO, REPOUSO, APOIO, CENTRAL SINDICAL, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento acerca de apoio de centrais sindicais ao Projeto de Lei nº 4.246/12. Apoio do Solidariedade à aprovação da proposição.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer um esclarecimento ao Plenário e aos meus pares aqui na Câmara.\r\n\tNós, meus companheiros sindicalistas, vínhamos tendo uma série de dúvidas com relação a este projeto, uma série de questionamentos, mas foi feita uma série de reuniões aqui na Liderança do PTB, com o Deputado Jovair Arantes.\r\n\tSr. Presidente, eu queria citar aqui - e até esclarecer - que há basicamente algumas centrais que representam esse setor dos trabalhadores do transporte no Brasil. Primeiro, a maior representação pertence à Nova Central Sindical de Trabalhadores; depois, digamos assim, vêm a CUT e a Força Sindical com representação parecida; e há alguns trabalhadores independentes. Então, há central sindical que não tem representação nesse setor.\r\n\tA CUT já havia feito, de certa maneira, no gabinete do Deputado Arlindo Chinaglia, um acordo. Os demais sindicatos não tinham participado desse acordo. Depois, através do Deputado Jovair Arantes, foram chamadas aqui à Liderança do PTB algumas dessas lideranças que representam, digamos assim, os demais trabalhadores de transporte que não haviam sido representados.\r\n\tEu gostaria de citar o nome dessas lideranças. Participaram dessa reunião o Epitacio Antônio dos Santos, que é Presidente da Federação dos Rodoviários do Paraná; o Valdir de Souza Pestana, que é Presidente da Federação dos Trabalhadores em Transportes Rodoviários do Estado de São Paulo, Presidente do Sindicato dos Rodoviários de Santos e Região e Vice-Presidente Nacional da Força Sindical; o China, que é Presidente da União Nacional dos Caminhoneiros - UNICAM; o Hamilton Dias de Moura, Presidente do Sindicato dos Trabalhadores em Empresas de Transportes Rodoviários de Cargas Secas e Molhadas - SINDICARGAS de Minas Gerais; e o Luiz Festino, representante da Nova Central Sindical de Trabalhadores. Esses companheiros - mais os companheiros da CUT que estão aqui -, de certa maneira, representam todos os trabalhadores de transporte.\r\n\tEmbora esse acordo não seja o ideal, esses companheiros me autorizaram a dizer aqui que nós do Solidariedade também estamos a favor de que se aprove a Lei do Caminhoneiro.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-03-10T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38105",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIRIGENTE SINDICAL, PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, SAUDAÇÃO.\r\nPL 3771/2012,  PROJETO DE LEI ORDINÁRIA, POLÍTICA, VALORIZAÇÃO, SALÁRIO MÍNIMO, EMENDA DE PLENÁRIO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, SD.",
    "sumario" : "Saudações a sindicalistas presentes na Casa para acompanhamento de votação de proposição de interesse dos aposentados. Orientação da respectiva bancada.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria primeiramente saudar os sindicalistas que estão aqui hoje, da Força Sindical e de outras centrais, o Presidente da Força Sindical, Miguel Torres, que está aqui conosco, e João Inocentini, Presidente do Sindicato dos Aposentados.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Sejam bem-vindos à Câmara dos Deputados!\r\n\tO SR. PAULO PEREIRA DA SILVA - Quero também dizer que recebi uma ligação do Presidente da COBAP, Warley. Ele informa que os aposentados estão atentos a esta sessão.\r\n\tSr. Presidente, eu queria pedir a V.Exa. que tivesse paciência, porque eu gastei 30 segundos do meu tempo para pôr em ordem as coisas.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Pois não, Deputado.\r\n\tO SR. PAULO PEREIRA DA SILVA - Primeiro, quero dizer que a política do salário mínimo foi uma luta das centrais sindicais, uma luta que começou com o Senador Paulo Paim, quando ele destacou o projeto para que o salário mínimo fosse de 100 dólares. Houve marchas a Brasília. Chegamos a fazer uma marcha de São Paulo a Brasília a pé. Depois, numa ampla negociação com o Governo Lula, conseguimos aprovar uma política para o salário mínimo. Essa politica beneficiou milhões de pessoas. Foi uma luta dos trabalhadores, que beneficiou mais de 40 milhões de brasileiros. \r\n\tEsta votação de hoje é muito importante para 18 milhões de aposentados que recebem o salário mínimo e 26 milhões de trabalhadores que trabalham o mês inteiro para receber um salário mínimo. \r\n\tO Solidariedade vota \"não\", mas vamos votar a favor dos destaques que estão na mesa que dão aumento para os aposentados. O Solidariedade quer aumentar o salário também dos aposentados. \r\n\tNós votamos \"sim\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - O Solidariedade vota \"sim\" às emendas? É isso? \"Sim\" às emendas?\r\n\tO SR. PAULO PEREIRA DA SILVA - \"Sim\" às emendas."
  }, {
    "dataHoraInicio" : "2015-03-18T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38210",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2015&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 7469/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AMPLIAÇÃO, PRAZO, VIGÊNCIA, POLÍTICA, VALORIZAÇÃO, REAJUSTE, SALÁRIO MÍNIMO, EXTENSÃO, APOSENTADO, BENEFÍCIO PREVIDENCIÁRIOA, ENCAMINHAMENTO DE VOTAÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Sem revisão do orador.) - Sr. Presidente, eu queria dizer que é lamentável essa posição de retirar de novo da pauta a política do salário mínimo, porque nós estamos, nada mais, nada menos, renovando a política do salário mínimo. É esta a política do salário mínimo que está em vigor: inflação mais o PIB dos dois anos anteriores. Levando em conta que o PIB do Governo Dilma é um PIB vergonhoso e que o País não cresce - portanto, o aumento do salário mínimo será muito pequeno -, é lamentável que o Governo tente, de toda maneira, retirar da pauta essa votação. \r\nO que nós estamos querendo é apenas manter a política do salário mínimo e, junto com isso, aumentar também o salário dos aposentados. \r\nOs aposentados brasileiros há muito tempo não têm aumento de salário. O aumento de salário dos aposentados é apenas a inflação. Todos os anos, milhares e milhares de aposentados passam a ganhar salário mínimo. E agora nós estamos aqui com um problema: estamos há duas semanas tentando votar a política do salário mínimo. \r\nLamento aqui essa posição do PT. Nós temos 46 milhões de trabalhadores que ganham 1 salário mínimo, 18 milhões de aposentados, 26 milhões de trabalhadores que trabalham o mês inteiro para ganhar 1 salário mínimo. E, ainda assim, o Governo agora é contrário a dar um mísero aumento para esses trabalhadores!?\r\n\tEu quero lamentar, Presidente, e dizer aqui a posição do nosso partido, o Solidariedade. Este é um projeto meu, de minha autoria, do agora Secretário de Segurança do Paraná, meu Líder Fernando Francischini, e do Deputado Antônio Imbassahy, ex-Líder do PSDB. É um projeto que apenas mantém a política do salário mínimo.\r\n\tNós não estamos querendo quebrar o Estado, mas manter essa política de salário mínimo que garante inflação mais o PIB dos dois anos anteriores. E, aí, vem o PT, o partido que deveria defender os mais pobres, para atrapalhar todos os dias, entrando com requerimentos para não nos deixar votá-lo.\r\n\tQuero deixar registrado que o Solidariedade é contra esse requerimento."
  }, {
    "dataHoraInicio" : "2015-03-18T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38210",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2015&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 7469/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AMPLIAÇÃO, PRAZO, VIGÊNCIA, POLÍTICA, VALORIZAÇÃO, REAJUSTE, SALÁRIO MÍNIMO, ORIENTAÇÃO DE BANCADA, SD, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O Solidariedade, levando em conta que esta é apenas uma proposta que mantém a política do salário mínimo - inflação, mais o PIB de 2 anos anteriores -, com as emendas para aumentar o salário dos aposentados que ganham mais que o salário mínimo, lamentando a posição do PT, que deveria defender os trabalhadores e que agora os abandona, vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-04-08T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38514",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO,  CENTRAL SINDICAL, ESCLARECIMENTO, ACORDO, INCLUSÃO, EMENDA, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO.",
    "sumario" : "Defesa da aprovação do projeto e das emendas de Plenário.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, queria fazer alguns esclarecimentos. Na última quinta-feira, eu fiz, junto com o Deputado Arthur Oliveira Maia, Relator, e o Deputado Laercio Oliveira, uma reunião com as seis Centrais Sindicais, na Liderança do Solidariedade. Estavam lá a CUT, a Força Sindical, a CTB, a Nova Central Sindical, a UGT e a CSB, junto com o DIEESE.\r\n\tO Diretor Técnico do DIEESE apresentou, para que a gente pudesse analisar, quatro sugestões para atender à demanda das Centrais Sindicais. Nós, depois de muita discussão, conseguimos atender a três demandas das Centrais. Ficou apenas uma, que é a questão da atividade-meio e da atividade-fim. No encerramento da minha fala, vou falar um pouco sobre isso. \r\n\tEssas três emendas que nós apresentamos foram aceitas por quatro das seis Centrais Sindicais presentes. Apenas a CUT e uma parte da CTB não concordaram. As emendas, de certa maneira, reparam problemas que os trabalhadores tinham e, também de certa maneira, corrigem o texto do Deputado Arthur Maia. \r\nEu gostaria de ter a oportunidade de ler aqui para os companheiros e companheiras as emendas. Inclusive, Sr. Presidente, eu queria dizer que o Deputado Arthur Maia acaba de receber e já aceita essas emendas. Portanto, elas já seriam votadas junto com o texto principal. \r\nA primeira delas, que ficou para discutirmos na terça-feira, trata da questão da responsabilidade solidária. No texto atual, a responsabilidade é subsidiária. A empresa teria que cumprir uma série de regras de fiscalização. Aliás, ela é subsidiária, se cumprir as regras. Se não cumprir essas regras, ela é solidária. \r\nAs Centrais me pediram, e eu lhes atendi. O Deputado Arthur Maia concorda com a mudança do texto. Primeiro, a empresa é solidária. Aí ela tem uma série de regras de fiscalização para cumprir. Cumprindo as regras, ela passa a ser subsidiária.\r\n\tEntão, essa emenda foi, de certa maneira, quase um consenso entre as Centrais Sindicais. Todas elas concordavam com isso.\r\n\tA segunda emenda repara um problema grave. Na medida em que os trabalhadores são terceirizados, com a confusão que é hoje a terceirização, eles saem da categoria a que pertencem. Na medida em que uma empresa terceiriza esse serviço, esse trabalhador perde a convenção coletiva do seu sindicato. Ele até tem os outros direitos, mas a convenção do seu sindicato normalmente é uma convenção melhor.\r\n\tEntão, nós fizemos uma alteração no art. 8º, que já foi aceita aqui pelo Relator Arthur Maia. A emenda que muda o art. 8º diz o seguinte:\r\n\t\t\"Quando o contrato de prestação de serviços especializados a terceiros se der entre empresas que pertençam à mesma categoria econômica, os empregados da contratada envolvidos no contrato serão representados pelo mesmo sindicato que representa os empregados da contratante, na forma do art. 511 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943.\"\r\n\tEsta emenda é importante porque, quando é terceirizado, o que o trabalhador perde? Na medida em que tem os direitos garantidos na Constituição, como férias, décimo terceiro, Fundo de Garantia, ele perde principalmente a convenção do seu sindicato. Eu quero repetir isso porque é isso que ele perde. Ele deixa de ter esses direitos que estão garantidos na convenção do seu sindicato. Esta emenda repõe esse direito. O trabalhador terceirizado continua na categoria em que estava antes. Portanto, ele não perde mais a convenção, de acordo com o art. 511 da CLT, que determina todas as categorias.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Conclua, Deputado.\r\n\tO SR. PAULO PEREIRA DA SILVA - Sr. Presidente, eu peço um tempinho a mais só para que o Plenário possa acompanhar o que as Centrais Sindicais propuseram.\r\n\tNa terceira emenda, nós reafirmamos no contrato a questão do art. 511 da CLT, porque é onde estão todas as categorias representadas. Então, nós mudamos, no art. 2º, § 3º, a proposta, que ficou então já aceita pelo Relator. É o seguinte:\r\n\t\t \"Deve constar expressamente do contrato social da contratada a atividade exercida, em conformidade com o art. 511 da CLT.\"\r\n\tAqui nós reafirmamos que, no contrato social, a empresa é especializada. Portanto, está garantido ali que os trabalhadores mantêm a sua categoria profissional.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, por gentileza, conclua rapidamente.\r\n\tO SR. PAULO PEREIRA DA SILVA - É a última, então, Sr. Presidente.\r\nPor último, nós fizemos a alteração de que, em até 10 dias depois da terceirização, a empresa que terceirizou é obrigada a avisar ao sindicato do setor ou setores que foram terceirizados.\r\n\tEu quero dizer ainda que, se nós estamos falando de uma empresa especializada com uma única atividade, havendo agora a garantia de que esses trabalhadores continuam representados pelo sindicato, nós resolvemos inclusive a questão de meio e fim, porque o sindicato vai ser o mesmo e vai garantir os mesmos direitos.\r\n\tPor isso, eu acho que o projeto, com essas quatro emendas, aprovadas por quatro Centrais Sindicais, está redondo, e nós deveríamos aprová-lo.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-14T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCERRAMENTO, SESSÃO DELIBERATIVA, ADIAMENTO, VOTAÇÃO, EMENDA, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Solicitação à Presidência de suspensão da presente sessão e adiamento da votação das emendas.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu falei aqui com vários Líderes - inclusive com o Líder José Guimarães, o Líder Rosso e vários Deputados do PSDB também -, e a prudência nos leva a pedir a suspensão desta sessão, para que nós nos rearticulemos e votemos amanhã as emendas. \r\n\tEntão, eu queria pedir a V.Exa. que nós pudéssemos suspender a sessão e discutir de novo entre os Líderes, para que possamos ter uma noção do que pode ser votado no dia de amanhã."
  }, {
    "dataHoraInicio" : "2015-05-05T17:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38926",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PT, CONCESSÃO, SENHA, VISITANTE, GALERIAS PÚBLICAS.",
    "sumario" : "Sugestão de cessão, pelo PT, de senhas para ocupação das galerias.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente Eduardo Cunha, antes da fala do Deputado, eu queria fazer um pedido a V.Exa.\r\n\tVários partidos cederam as senhas das galerias aos Presidentes da Força Sindical, da CSB - Central dos Sindicatos Brasileiros e da CGTB - Central Geral dos Trabalhadores do Brasil, que estão aqui. Como a CUT não mandou ninguém, eu queria ver se o PT nos dá a senha dele, para nós pormos mais gente nas galerias. (Manifestação das galerias.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - V.Exa. deve se dirigir ao PT, e não a esta Presidência."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, SD.\r\nDEPUTADO FEDERAL, PT, AUSÊNCIA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, CRÍTICA.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O Solidariedade, Sr. Presidente, primeiro saúda os trabalhadores que vieram de todas as partes do Brasil para cá, nas galerias. (Palmas nas galerias.)\r\n\tAcho que o Líder do PMDB e os demais Líderes dos partidos da base deveriam prestar atenção no PT, porque o PT, como se acostumou a enganar as pessoas - não só eles, mas também a Presidente Dilma -, está enganando de novo.\r\n\tEsse documento do Líder lido aqui pelo Deputado Sibá Machado é uma enganação, porque é só olhar ali para verificar que os Deputados do PT não estão aqui. Estou procurando, por exemplo, um metalúrgico como eu, o Vicentinho, que sumiu desde ontem à tarde, juntamente com a CUT.\r\n\tEntão, é preciso ficar claro que, mais uma vez, o PT está enganando. Está dizendo que fechou questão, mas, ao final, vão votar apenas o Sibá Machado e o José Guimarães, porque o resto nem está aqui. Os demais Deputados fugiram do plenário. Então, portanto, nós temos que tomar cuidado, porque eles estão nos enganando.\r\n\tSó para terminar. Primeiro, é um absurdo o PT apoiar essas medidas que tiram o direito dos trabalhadores, que praticamente acabam com o seguro-desemprego no momento mais difícil dos trabalhadores, com milhares de pessoas sendo demitidas, com as montadoras do ABC, da base da CUT, com 10 mil pessoas de férias ontem. (Palmas nas galerias.)\r\n\tIsso desencadeia uma demissão generalizada no País.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Para concluir, Deputado.\r\n\tO SR. PAULO PEREIRA DA SILVA - Por isso, é preciso prestar atenção. O PT está nos enganando de novo aqui!\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Para concluir, Deputado.\r\n\tO SR. PAULO PEREIRA DA SILVA - Na hora de votar, vamos olhar aqui o plenário, porque os Deputados do PT nem vão aparecer aqui. Vão fugir. Vão fugir, como fugiu a CUT.\r\n\tO Solidariedade vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, OMISSÃO, CENTRAL ÚNICA DOS TRABALHADORES (CUT), CRITICA.",
    "sumario" : "Congratulações a dirigentes sindicais presentes na Casa. Omissão da Central Única dos Trabalhadores - CUT na luta pela manutenção de direitos trabalhistas.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Quero cumprimentar aqui o Presidente da Força Sindical, Miguel Torres; o Presidente do Sindicato Nacional dos Aposentados, João Inocentini; o Presidente da CSB - Central dos Sindicatos Brasileiros, Antonio Neto; o Presidente da CGTB - Central Geral dos Trabalhadores do Brasil, Ubiraci Dantas de Oliveira; e lamentar que a CUT não tenha mandado dirigente, mas apenas terceirizado, como disseram aqui os companheiros do PSDB.\r\n\tO Presidente da CUT esteve aqui ontem, nesta Casa, e todo mundo sabe que ele saiu de fininho, e esta é uma matéria importante, porque estamos decidindo aqui se os trabalhadores vão ter seguro-desemprego ou não vão ter seguro-desemprego. Milhares de pessoas estão sendo demitidas - e vamos levar em conta que a Volkswagen colocou 8 mil pessoas em férias coletivas ontem. E quando uma montadora dá férias coletivas, isso significa que na cadeia produtiva terá um desemprego muito grande, porque as pessoas param de trabalhar, as empresas param de trabalhar; empresas vão quebrar com as férias coletivas dadas aos trabalhadores.\r\n\tÉ bom lembrar que a Volkswagen fica em São Bernardo do Campo, terra do Vicentinho e da CUT. Portanto, a CUT, num momento importante deste, não está aqui para defender o seguro-desemprego dos trabalhadores de São Bernardo do Campo e do Brasil. (Manifestação nas galerias.) Além disso, não está aqui para defender o abono salarial. As pessoas que ganham pouco, os pobres deste Brasil que ganham até dois salários mínimos não vão mais conseguir receber o abono salarial, além dos pescadores, que, vivendo de pescar o seu peixinho, a partir de agora, terão dificuldades em receber o seu abono, o seguro-defeso, porque o PT, a Dilma e o Lula estão aqui tirando os direitos dos trabalhadores. E lamento que a CUT mande para cá apenas terceirizado e não mande os seus dirigentes."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=278&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIRIGENTE SINDICAL, CENTRAL ÚNICA DOS TRABALHADORES (CUT), PERMANÊNCIA, GALERIAS PÚBLICAS, QUESTIONAMENTO.",
    "sumario" : "Solicitação ao Presidente Eduardo Cunha de permanência nas galerias dos sindicalistas da Central Única dos Trabalhadores - CUT.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes de o Deputado Nilson falar, eu quero... \r\n\tO SR. ORLANDO SILVA - Sr. Presidente... Sr. Presidente...\r\n\tO SR. PAULO PEREIRA DA SILVA - Eu estou com a palavra aqui, por favor. \r\n\tEu queria, primeiro, agradecer a V.Exa. pela paciência. Eu acho que o nosso pessoal da Força Sindical exagerou, porque o PT não está acostumado com dólar.\r\n\tA SRA. JANDIRA FEGHALI - Quem deu esse dinheiro na mão deles? Só para saber.\r\n\tO SR. PAULO PEREIRA DA SILVA - Não acho que é normal jogar dólar, de cima das galerias, no PT. Eu quero perguntar a V.Exa. se o pessoal que está a favor pode ficar, que é o pessoal da CUT."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=346&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, PARECER, COMISSÃO MISTA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, SD.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero pedir a atenção dos meus pares, dos companheiros e companheiras. O Relator, Senador Paulo Rocha, conseguiu piorar a medida provisória. A medida provisória já era ruim, tirava direito dos trabalhadores no seguro-desemprego, e o Senador Paulo Rocha conseguiu piorá-la. \r\n\tEu quero pedir um tempinho a V.Exa. para explicar algo. No art. 3º, a medida provisória não tem o inciso IV. Ele criou aqui o inciso IV, que diz que o trabalhador que estiver desempregado precisa comprovar matrícula no PRONATEC para poder receber o seguro-desemprego. \r\n\tEle piorou a medida provisória nesse texto, porque o PRONATEC não vai conseguir fazer esse curso, as pessoas não vão conseguir se matricular e, consequentemente, nem aqueles que teriam direito terão direito ao seguro-desemprego.\r\n\tEu quero também mostrar o que dispõe o inciso II do § 2º do art. 4º da Lei nº 7.998, de 1990. A medida provisória, que já piorava o seguro-desemprego, concedia quatro parcelas para o trabalhador na segunda solicitação e o Relator baixou para três. Ou seja, aquilo que era ruim piorou.\r\n\tO Relator Paulo Rocha retira mais uma parcela do coitado do trabalhador que perdeu emprego. Em vez de receber quatro parcelas, vai receber apenas três. Então, Deputados que votarem a favor desse absurdo, fiquem sabendo que os trabalhadores vão estar de olho em V.Exas.\r\n\tO Solidariedade vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=403&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), TRANSFORMAÇÃO, ABONO SALARIAL, DÉCIMO TERCEIRO SALÁRIO, PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ESCLARECIMENTO, DEFESA.",
    "sumario" : "Pedido de esclarecimento à Presidência acerca da votação em curso.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O destaque é do Solidariedade?\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Isso.\r\n\tO SR. PAULO PEREIRA DA SILVA - O destaque diz que é para retirar do texto a expressão que transforma o abono em pagamento parecido com o décimo terceiro. O nosso destaque é para retirá-la do texto. Portanto, se votar \"não\"...\r\n\tO SR. ZÉ GERALDO - Sr. Presidente, o voto do PT é assim: \"não\" ao destaque e \"sim\" pela manutenção do texto.\r\n\tO SR. PAULO PEREIRA DA SILVA - Por isso, eu acho que o PT, que está votando contra os trabalhadores, não está orientando errado, não."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=405&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, MANUTENÇÃO, EXPRESSÃO VOCABULAR, ARTIGO (TEXTO LEGISLATIVO), TRANSFORMAÇÃO, ABONO SALARIAL, DÉCIMO TERCEIRO SALÁRIO, PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, SD.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O Solidariedade, Sr. Presidente, vota \"não\", porque é um absurdo o que se está fazendo. Este destaque do abono salarial é importante. O trabalhador que trabalhava durante 1 mês, se ganhasse menos de dois salários mínimos, tinha o abono salarial. Isso significa que 22 milhões de brasileiros serão prejudicados e que agora praticamente passam a perder esse abono, na medida em que o Relator piorou esta emenda.\r\n\tPortanto, o Solidariedade vota com tranquilidade, vota com os trabalhadores, vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-07T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, RETIRADA, ARTIGO (TEXTO LEGISLATIVO), MANUTENÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, SD.",
    "sumario" : "Convocação da bancada do Solidariedade ao plenário. Orientação da respectiva bancada.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Quero convidar os Deputados do Solidariedade a vir ao plenário votar \"não\". Este destaque do DEM é muito importante, porque ele recoloca o prazo do seguro-desemprego em 6 meses. \r\n\tDado que este é um ano em que trabalhadores vão perder o emprego - aliás, já estão perdendo -, não só no setor da construção civil, como no setor automobilístico, especialmente no ABC, terra do Deputado Vicentinho, seria importante garantirmos o seguro-desemprego. \r\n\tVoltando aos 6 meses, retomamos a situação anterior. Então, peço aos Deputados que garantam essa condição de 6 meses. Depois de tantos direitos dos trabalhadores serem tirados, seria importante que os Deputados repusessem essa condição, porque trabalhar 1 ano para ter direito ao seguro-desemprego, como quer o PT, é quase impossível num ano em que haverá tanto desemprego. \r\n\tPosso garantir aos Deputados que, com esta exigência de 1 ano, mais de 10 milhões de trabalhadores não terão direito ao seguro-desemprego este ano, porque milhões de pessoas vão perder o emprego, e na hora em que mais precisarem não terão auxílio.\r\n\tPara derrotarmos o PT, a Dilma e o Lula, venham ao plenário! Vamos votar \"não\", para restituir o seguro-desemprego para os trabalhadores brasileiros."
  }, {
    "dataHoraInicio" : "2015-05-13T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, POSSIBILIDADE,  MPV 664/2014, MEDIDA PROVISÓRA, MATÉRIA, COBRANÇA, PREVIDÊNCIA SOCIAL, SEGURO-DESEMPREGO, SEGURO-DEFESO.",
    "sumario" : "Questão de ordem acerca da possibilidade de estipulação, pela medida provisória constante da pauta, de cobrança de tributo previdenciário incidente sobre seguro-desemprego.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Questão de ordem. Sem revisão do orador.) - Sr. Presidente, o texto dessa medida provisória, que já prejudica tanto o aposentado e a aposentada, na medida em que acaba com a pensão por morte, foi piorado pelo Relator Carlos Zarattini.\r\n\tAgora, ela também passa a cobrar Previdência Social do seguro-desemprego e do seguro-defeso. É uma coisa absurda o que fez o Relator! \r\nAlém do texto da medida provisória, que já prejudicava o trabalhador, a aposentada, a pensionista, o Relator, para quebrar ainda mais o galho do Governo, acrescentou, no seu relatório, a cobrança de Previdência Social do seguro-desemprego e do seguro-defeso, além de outras malandragens que há no meio. O Relator fez um relatório absurdo!\r\n\tEu quero saber de V.Exa. se é possível, numa medida provisória que tratava da Previdência, passar a cobrar Previdência Social do seguro-desemprego de milhões de pessoas que vão perder o emprego, inclusive no ABC, região do Lula e do PT. \r\nEu quero saber se é possível fazer isso, Sr. Presidente. (Palmas nas galerias.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, a questão de ordem de V.Exa. vai estar respondida, de uma forma ou de outra, pela decisão da Presidência sobre as matérias estranhas ao PLV. \r\n\tSe estiver contemplado aquilo que V.Exa. está falando entre as matérias estranhas ao PLV que serão excluídas, tudo bem. Senão, V.Exa. depois poderá recorrer.\r\n\tO SR. PAULO PEREIRA DA SILVA - Obrigado."
  }, {
    "dataHoraInicio" : "2015-05-13T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, COMISSÃO MISTA, MPV 664/ 2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, PENSÃO POR MORTE, AUXÍLIO-DOENÇA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, SD.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O Solidariedade, Sr. Presidente, quer não só deixar claro aqui este assalto que o PT e Dilma fazem as nossas viúvas nas pensões por morte, mas também dizer aos Deputados que está nesta medida provisória a questão do acidente de trabalho e da doença profissional.\r\n\tNo momento em que a indústria nacional, em que as empresas do Brasil estão em uma situação muito difícil, o Governo vai aumentar o custo da empresa, vai passar de 15 para 30 dias o afastamento por doença profissional e acidente de trabalho. Isso vai dobrar o custo que a empresa tem hoje com esse tipo de acidente e de doença; isso significa numa hora destas de desemprego, de recessão, quando as empresas estão demitindo, aumentar mais ainda a demissão.\r\n\tPortanto, esta medida provisória precisa ser derrotada e o Solidariedade vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-13T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 664/ 2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, PENSÃO POR MORTE, AUXÍLIO-DOENÇA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, SD.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro quero saudar a presença de dirigentes sindicais do Brasil inteiro que estão aqui: companheiro Miguel Torres, Vice-Presidente da Força Sindical; companheiro Warley Martins, Presidente da COBAP - Confederação Brasileira de Aposentados e Pensionistas -; companheiro João Inocentino, dos aposentados; companheiro Bira, da CGTB - Central Geral dos Trabalhadores do Brasil -; companheiro Antonio Neto, da CSB - Central dos Sindicatos Brasileiros. Quero cumprimentar os sindicalistas que vieram para cá hoje para acompanhar esta vergonha que o PT e Dilma querem fazer com os trabalhadores. (Palmas nas galerias.)\r\n\tE lamento o papel que o Deputado Zarattini vem fazendo. O Deputado Zarattini, que todos conhecemos desde criança, filho de um dos maiores lutadores do Brasil, que esteve preso, que enfrentou a ditadura, agora fez um PLV pior do que a medida provisória, acrescentando uma série de jabotis, que continua tirando direitos... Tirar pensão da viúva na hora em que mais precisa é uma coisa absurda que o PT e Dilma querem fazer com os aposentados e as aposentadas!\r\n\tPor isso, o Solidariedade vota \"não\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-06-17T09:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene de homenagem póstuma ao ex-Deputado e ex-Ministro Mendes Ribeiro Filho.\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 160ª (centésima sexagésima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 17 de junho de 2015.  Às 9h13, o Sr. Eduardo Cunha, Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem Póstuma ao ex-Deputado e ex-Ministro Mendes Ribeiro Filho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pablo Mendes Ribeiro, filho e Vereador da Câmara Municipal de Porto Alegre-RS; Fernanda Lima Nuñez Mendes Ribeiro, ex-esposa do homenageado; os Srs. Alceu Moreira, Darcísio Perondi, José Fogaça, Mauro Pereira e Osmar Terra, Deputados Federais; Eliseu Padilha, Ministro da Secretaria da Aviação Civil da Presidência da República; e José Paulo Cairoli, Vice-Governador do Rio Grande do Sul. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso de sua autoria. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Osmar Terra e concedeu a palavra ao Sr. Alceu Moreira, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. José Fogaça e concedeu a palavra ao Sr. Mauro Pereira, autor do requerimento. O Sr. Presidente leu carta do Sr. José Ivo Sartori, Governador do Rio Grande do Sul, alusiva à memória do homenageado. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alceu Moreira e concedeu a palavra aos Srs. José Fogaça, autor do requerimento; e Luis Carlos Heinze, pelo PP. Reassumiu a Presidência o Sr. José Fogaça e concedeu a palavra aos Srs. Celso Maldaner, pelo PMDB; Afonso Motta, pelo PDT; Marcon, pelo PT; Luiz Carlos Hauly, pelo PSDB; Heitor Schuch, pelo PSB; Onyx Lorenzoni, pelo Democratas; Luiz Carlos Busato, pelo PTB; Rubens Bueno, pelo PPS; e Pablo Mendes Ribeiro, componente da Mesa. Usaram da palavra pela ordem os Srs. José Guimarães, Valdir Colatto, Sergio Souza e Covatti Filho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h40,  encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nMisael Varella\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39847",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2015&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1681/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 1358/2015, PROJETO DE LEI ORDINÁRIA, CORREÇÃO MONETÁRIA, FGTS, CRITÉRIO, REMUNERAÇÃO, DEPÓSITO, CONTA VINCULADA, TRABALHADOR, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, SD.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O Solidariedade, Sr. Presidente, como autor, junto com o Líder Leonardo Picciani e o Líder Mendonça Filho, apresentou um projeto para poder corrigir uma distorção que vem acontecendo no Fundo de Garantia, há muito. O Fundo de Garantia é corrigido pela TR mais 3%. Mas a TR há muito tempo tem sido manipulada pelo Governo e, nos últimos tempos, tem dado zero.\r\n\tEntão, o Fundo de Garantia, que deveria ter sido corrigido pelo menos de acordo com a inflação, tem sido reajustado com percentual abaixo desse índice. Isso fez com que sindicatos e milhares de trabalhadores entrassem na Justiça para corrigir essa distorção. \r\n\tNós achamos, portanto, que esse projeto corrige uma injustiça que vem sendo feita contra os trabalhadores brasileiros e, por isso, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, CORREÇÃO, SALDO, CONTA VINCULADA, APLICAÇÃO DE RECURSOS, REPASSE, PERCENTUAL, PATRIMÔNIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, DATA, VOTAÇÃO, QUESTIONAMENTO.",
    "sumario" : "Pedido à Presidência de esclarecimento quanto ao dia de votação de proposição sobre correção das contas do Fundo de Garantia do Tempo de Serviço.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como o texto ainda não chegou...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não, o texto já chegou. Ele está aqui.\r\n\tO SR. PAULO PEREIRA DA SILVA - Quero aproveitar este momento para dizer que os trabalhadores do Brasil estão numa luta muito grande na questão do Fundo de Garantia. V.Exa. esteve no 1º de Maio da Força Sindical e anunciou um projeto importante na pauta da Casa. \r\n\tAssinamos esse projeto junto com o Líder do PMDB, Deputado Leonardo Picciani, e com o Líder do DEM, Deputado Mendonça Filho. Essa é uma luta histórica. O Governo vem assaltando o Fundo de Garantia do Tempo de Serviço dos trabalhadores desde 1999. Sabendo que o Governo está roubando o FGTS dos trabalhadores, temos um projeto para corrigir daqui para frente, para dar pelo menos esperança de que os próximos depósitos serão corrigidos.\r\n\tHá aqui lideranças sindicais do Brasil inteiro que vieram a esta Casa, presidentes de sindicatos e de federações. Gostaria de saber se poderíamos definir o dia para a votação do projeto, a fim de que tivéssemos nesse dia as galerias lotadas, e os trabalhadores do Brasil, definitivamente, tivessem seu Fundo de Garantia, pelo menos daqui para frente, corrigido. Quanto ao passado, estamos na Justiça com milhares e milhares de processos, mas o futuro nós precisamos resolver aqui na Casa. \r\n\tEntão, eu gostaria de saber se V.Exa. pode definir um dia para que os trabalhadores tenham seu Fundo de Garantia definido."
  }, {
    "dataHoraInicio" : "2015-08-18T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40530",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, INCORPORAÇÃO, SALDO, CONTA VINCULADA, APLICAÇÃO DE RECURSOS, REPASSE, PERCENTUAL, PATRIMÔNIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, RESERVA TÉCNICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, SD.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, quero deixar claro que os trabalhadores que vieram aqui não estão recebendo nem receberam churrasco para estar aqui nas galerias, como alguns têm feito para fazer manifestações. (Palmas nas galerias.)\r\n\tQuero também deixar claro que nós, do Solidariedade, que apresentamos, junto com o Deputado Mendonça Filho e o Líder do PMDB, Deputado Leonardo Picciani, esse projeto para corrigir uma injustiça de alguns anos, mais de 15 anos, estamos fazendo aqui, hoje, uma concessão. \r\n\tFui a uma reunião, agora há pouco, com o Líder do DEM, Deputado Mendonça Filho, com o Relator, Deputado Rodrigo Maia, e com o Líder do Governo, que concordou com o acordo feito. E, agora, os Vice-Líderes... O Governo é tão desarticulado que os Vice-Líderes que estão aqui não sabem do acordo. Ou seja, é bem a cara do Governo Dilma, um Governo completamente atrapalhado. O Líder faz um acordo, e os Vice-Líderes não sabem disso; vêm para o plenário e fazem um requerimento para retirar de pauta, para obstruir um acordo que foi feito não só com os Líderes da base, com os Líderes da Oposição, mas também com o Líder do Governo.\r\n\tPortanto, nós só temos a lamentar que o Governo obstrua até o acordo que ele faz. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-18T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40544",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, SUBSTITUTIVO, PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, CORREÇÃO MONETÁRIA, POUPANÇA, APLICAÇÃO DE RECURSOS, REPASSE, PERCENTUAL, PATRIMÔNIO, RESERVA TÉCNICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, SD, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, INCLUSÃO, PAUTA (PROCESSO LEGISLATIVO), CONGRATULAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, eu quero agradecer a V.Exa., porque, quando esteve nas comemorações do 1º de Maio junto à Força Sindical, anunciou que era preciso corrigir uma distorção na remuneração do Fundo de Garantia, pelo que há muito tempo os trabalhadores vêm lutando.\r\n\tMilhares de sindicatos apresentaram ações na Justiça para corrigir o passado, e queremos hoje encerrar essa discussão e votar o mérito, elogiando aqui o papel de V.Exa. nesse trabalho.\r\n\tA correção dessa distorção no Fundo de Garantia - e, repito, milhares e milhares de trabalhadores têm processos tramitando na Justiça - que fazemos hoje aqui não é, talvez, o que o trabalhador merece; mas, pelo menos, corrigimos um pouco a distorção que vem acontecendo no Fundo. \r\n\tParabéns a V.Exa., Presidente da nossa Casa! \r\n\tNo 1º de Maio, ao participar de evento da Força Sindical, V.Exa. disse que votaríamos essa matéria no começo de agosto. Estamos aqui, hoje, com certeza, votando e corrigindo uma distorção do Fundo de Garantia e dando aqui um ganho para os trabalhadores. \r\n\tParabéns ao Presidente Eduardo Cunha!\r\n\tVotamos \"sim\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-18T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40544",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, COMISSÃO DE TRABALHO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO (CTASP), PL 4566/2008, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO, CORREÇÃO MONETÁRIA, POUPANÇA, APLICAÇÃO DE RECURSOS, REPASSE, PERCENTUAL, PATRIMÔNIO, RESERVA TÉCNICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, SD, AÇÃO JUDICIAL, CORREÇÃO, FGTS, EXPECTATIVA.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - O Solidariedade, Sr. Presidente, quer destacar que as perdas do Fundo de Garantia começaram em 1999, quando o Governo começou a manipular a TR, e a TR veio ao ponto de chegar a zero. Até 1999, a TR chegou a ser maior que a inflação. Só que, de 1999 para cá, o Governo foi fazendo distorção, e os trabalhadores perderam muito nesse período. Se pegarmos a TR e a inflação do período, pelo INPC, veremos que os trabalhadores tiveram uma perda de 109%. Isso fez com que milhares de sindicatos ligados à Força Sindical e a outras centrais sindicais entrassem na Justiça. \r\n\tEu espero, aliás, convencido de que a votação de hoje, ao corrigir essa distorção para frente, abre a possiblidade de ganharmos na Justiça para corrigir o Fundo de Garantia de milhões de pessoas em mais de 100%. Isso significa dobrar o Fundo de Garantia de cada um dos trabalhadores do Brasil inteiro. Espero que, a partir de agora, a Justiça tenha um parâmetro para poder corrigir essa distorção.\r\n\tPor isso o Solidariedade, com muita satisfação, vota \"sim\". (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, LIDERANÇA PARTIDÁRIA, ACORDO,  SUPRESSÃO, ART 11, ART 12, ARTIGO (TEXTO LEGISLATIVO),  PREVALÊNCIA, ACORDO COLETIVO DO TRABALHO, PLV 18/2015, PROJETO DE LEI DE CONVERSÃO,  MPV 680/2015, MEDIDA PROVISÓRIA,  CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE).",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, quero agradecer a V.Exa. pela recepção às centrais sindicais e por ter concordado inclusive em falar com vários Líderes sobre a importância da retirada destes dois artigos. Num momento de crise, num momento de dificuldades, abrir a possibilidade para que se possa negociar, e a negociação valer mais do que a lei, representa um perigo no meio sindical, no meio dos trabalhadores.\r\n\tEntão, eu quero agradecer, primeiro, e muito, a V.Exa. pela recepção às centrais sindicais, depois, aos Líderes dos partidos, como disse aqui o Deputado Vicentinho, à Deputada Jandira Feghali, por termos chegado ao entendimento de que não é a hora de discutir este assunto. Estive com cada um dos Líderes dos partidos da Oposição, mostrando a importância de retirarmos estes dois artigos da lei. Portanto, quero agradecer aos Líderes que concordaram com isso.\r\n\tAcho que há acordo para que possamos rapidamente fazer esta votação e resolver um problema que hoje aflige todos os trabalhadores brasileiros."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 5/2015, EMENDA AGLUTINATIVA, ACORDO COLETIVO DO TRABALHO, PLV 18/2015, PROJETO DE LEI DE CONVERSÃO, MPV 680/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, SOLIDARIEDADE (SD).",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um alerta aos Líderes dos partidos no sentido de que o texto tira um direito dos demais sindicatos. A grande maioria dos sindicatos do Brasil, hoje, não é o preponderante. O preponderante é o sindicato de uma categoria, e dentro de cada uma das empresas, há uma série de trabalhadores que são ligados a outras categorias. \r\n\tAprovar uma lei que determina que só um sindicato pode negociar, acho até que fere a Constituição, porque a liberdade sindical está sendo ferida.\r\n\tEu quero fazer um apelo aos parceiros aqui para que entendam isso. Nós estamos tirando o direito de os sindicatos negociarem. Apenas um vai poder negociar; os demais, não.\r\n\tO Solidariedade vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, DECISÃO, QUESTÃO DE ORDEM, PREJUDICILIDADE, EMA 5/2015, EMENDA AGLUTINATIVA, PLV 18/2015, PROJETO DE LEI DE CONVERSÃO,  MPV 680/2015, MEDIDA PROVISÓRIA, EXISTÊNCIA, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, CANCELAMENTO, VOTAÇÃO.",
    "sumario" : "Pedido à Presidência de esclarecimento quanto à decisão proferida.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Presidente, eu não entendi. V.Exa. poderia repetir?\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, trata-se de emenda aglutinativa. As emendas aglutinativas podem aglutinar textos que fazem parte de emendas, do texto principal ou de emendas destacadas. No texto destacado, foi incluída uma expressão que não constava nem da emenda nem do PLV. Consequentemente, a emenda aglutinativa carecia de suporte. Foi feita a questão de ordem, e eu constatei que havia razão. Por isso, a emenda está prejudicada e, consequentente, a votação, cancelada."
  }, {
    "dataHoraInicio" : "2015-11-03T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42005",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2015&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IRREGULARIDADE, DOAÇÃO, CAMPANHA ELEITORAL, CONTRATO, GRÁFICA, EMPRESA, FALÊNCIA, CHICO ALENCAR, DEPUTADO FEDERAL.",
    "sumario" : "Reiteração das acusações contra o Deputado Chico Alencar.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado Chico Alencar falou quinta-feira e falou hoje novamente. Na quinta-feira, ele já havia dado essas explicações.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu quero deixar claro que eu não dei tempo prorrogado a S.Exa. Eu dei o tempo de Liderança de dois partidos, que lhe cederam esse tempo. Ali, foi prorrogado.\r\n\tO SR. PAULO PEREIRA DA SILVA - Sr. Presidente, ele me chamou de novo de \"Paulinho mandado\". Quero dizer que o fiz em nome do meu partido. Sou mandado pelo meu partido, e o fiz porque há uma série de irregularidades. Uma delas é que ele deu nota fiscal para a Câmara pagar, durante 4 anos, de uma empresa falida. Isso é grave!\r\n\tO SR. CHICO ALENCAR - Quatro anos!\r\n\tO SR. PAULO PEREIRA DA SILVA - Quatro anos. \r\n\tAlém disso, no meu ponto de vista, ou o Ministério Público errou ou ele enganou o Ministério Público. O Ministério Público disse que a empresa fechou em 2008, mas que ele tinha contrato de 2007. O contrato dele é de 2009. Ou seja, ou ele sabia que a empresa estava falida... Também, contratar uma empresa sem verificar se ela está falida ou não!\r\n\tAgora quero lhe dizer, Chico: vai devagar, porque há mais coisa por aí. Eu ainda não quero falar tudo aqui, hoje, mas depois você vai ser pego pela palavra. Depois, quero a gravação do que você falou ali.\r\n\tQuero deixar claro: 4 anos, notas fiscais falsas, de empresas falidas, notas fiscais frias sendo pagas pela Câmara! Depois vai lá, devolve o dinheiro e diz que está tudo bem - dinheiro de um contrato que ele assinou depois que a empresa faliu. Há alguma coisa errada aí. Funcionários que doaram para a campanha, além do que diz a lei. Funcionários que doaram... Não sei se o dinheiro saiu direto da conta ou não; isso precisa ficar esclarecido. Por isso, a Comissão de Ética é o melhor foro para explicar essa questão.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2015-11-03T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42005",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2015&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, APRESENTAÇÃO, REPRESENTAÇÃO, CHICO ALENCAR, CONSELHO DE ÉTICA E DECORO PARLAMENTAR.",
    "sumario" : "Esclarecimentos ao Plenário sobre os motivos da representação do orador contra o Deputado Chico Alencar junto ao Conselho de Ética e Decoro Parlamentar da Casa.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu pedi a palavra pela Liderança do Solidariedade porque, na última quinta-feira, o Deputado Chico Alencar usou a palavra aqui várias vezes para falar sobre o Conselho de Ética, dizendo que o meu partido, o Solidariedade, resolveu entrar no Conselho de Ética contra o Deputado Chico Alencar.\r\n\tEu queria dizer a todos que, em 2008, um ex-assessor da Força Sindical, que eu presidia, foi preso em uma ação da polícia e houve uma acusação contra mim. Em meio a mais de cem gravações de telefonemas da Polícia Federal, em uma delas esse assessor citou o meu nome. Depois de 3 ou 4 dias, o Deputado Chico Alencar, em nome do PSOL, entrou no Conselho de Ética contra mim.\r\n\tEu, naquele período, fiquei realmente bastante indignado com aquela reação do Deputado Chico Alencar. Mas, depois de tudo, cheguei à conclusão de que o Chico Alencar me deu uma oportunidade, porque, depois de 7 ou 8 meses de notícias de jornais e de explicações, eu consegui, do meu ponto de vista, sair daquela situação maior do que entrei. Quando eu entrei nela, havia uma série de acusações contra mim por apenas uma citação de um ex-assessor da Força Sindical. \r\n\tEntão, agora, eu estou dando ao Deputado Chico Alencar também uma oportunidade de se explicar. Do meu ponto de vista, há uma série de acusações graves contra o Deputado Chico Alencar que S.Exa. precisa explicar, precisa esclarecer.\r\n\tEntão, em vez de o Deputado Chico Alencar ficar de mal, ficar bravo comigo, ele deveria agradecer-me, porque será uma oportunidade de ele esclarecer esse fato que eu considero grave. Ele poderá se explicar.\r\n\tAté porque o Deputado Chico Alencar é conhecido aqui na Câmara dos Deputados como uma espécie de dono da ética. Para ele, aqui na Casa só tem ladrão. Portanto, não pode pesar sobre o Deputado Chico uma série de acusações.\r\n\tPor exemplo, eu fui atrás das informações porque normalmente quem bate nas pessoas esquece. Eu não esqueci. Tive a oportunidade de explicar para a opinião pública e saí daquele episódio melhor do que entrei, tanto é que eu ganhei de 11 a 3 no Conselho de Ética.\r\n\tEntão, espero que, com essas irregularidades que cometeu, S.Exa. possa sair melhor até, desde que se explique. Mas são coisas graves.\r\n\tEu quero pedir um pouco mais de tempo. Eu não sei quanto tempo o Deputado Chico Alencar usou na quinta-feira, mas eu quero ter a mesma oportunidade de falar. \r\n\tEu peguei aqui uma série de irregularidades. Por exemplo, o Deputado Chico Alencar teve um terço da sua campanha financiada com doações de funcionários de seu gabinete. Sete dos 18 funcionários do Deputado Chico Alencar doaram para a campanha dele, inclusive valores acima do que permite a lei. A lei diz que nós podemos ter doação de até 10% do recurso anual de pessoa física. O Deputado Chico Alencar teve 63 mil reais de sete pessoas.\r\n\tEu vou ler até alguns nomes. Eu não gostaria de citar nome de funcionário, mas, neste caso, vou ter que citar. Por exemplo, Antonio Carlos Pinto, que ganha 4.435 reais, doou 11.850 reais. O funcionário Corino Amaro de Souza Filho, que ganha 3.595 reais, doou 5.500 reais. O funcionário Joaquim Alcides Toledo Ribeiro, que ganha 4.345, doou 15 mil reais, provavelmente aqui uns 25% da sua renda. O funcionário Leo Lince do Carmo Rodrigues, que ganha 7.940 reais, doou 10 mil reais. O funcionário Paulo Sergio Souto, que ganha 3.970 reais, doou 15 mil reais. Ricardo Luiz de Freitas Brito, que ganha 6.690 reais, doou 1.250 reais. Vera Lucia Siqueira Gonçalves, que ganha 6.690 reais, doou 8.425 reais. \r\n\tEu fiquei, por exemplo, imaginando, Deputado Chico, como foi que V.Exa. fez para essas pessoas doarem. Sei lá, quando a pessoa entrou no seu gabinete, V.Exa. disse: \"Olha, vai guardando dinheiro aí, porque, na minha campanha, você vai ter que me doar 15 mil\". Por exemplo, se nós pegarmos aqui o Paulo Sérgio, que ganha 3.970 reais, com desconto, sei lá, vai ganhar 3.500, ele doou 15 mil reais. Ele teria que ter guardado, durante 1 ano, pelo menos 1.200 reais por mês, para chegar à campanha e lhe doar 15 mil reais, levando em conta que ele doou 29% do salário anual dele, 19% a mais do que manda a lei. Agora, como foi transferência bancária, eu fiquei imaginando o seguinte: será que, se quebrarmos o sigilo bancário do Paulo Sérgio, vamos verificar que saiu da conta dele mesmo, ou alguém pôs o dinheiro na conta dele, para ele doá-lo a V.Exa.? Eu tenho dúvida sobre isso. \r\n\tEntão, são dúvidas que não sou eu que tenho que esclarecer; é V.Exa. quem tem que esclarecer, lá na comissão de Ética, agora. \r\n\tEu peguei, também, o caso aqui da Vera Lucia. A Vera Lucia, que lhe doou 10 mil reais... Foram 10 mil reais? Deixe eu conferir aqui, porque depois falam que eu estou mentindo. Aliás, foram 8.425 reais que ela doou. No dia 9 de julho de 2014, ela foi ao banco e fez uma transferência bancária para V.Exa. de 3 mil reais. Aí, dali a 8 dias, ela voltou ao banco e lhe doou mais 3 mil reais, no dia 17 de julho. No mesmo dia, ela voltou ao banco e lhe doou mais 1.225 reais. Não sei por que ela não doou tudo junto, ali, na mesma hora. Talvez o dinheiro não estivesse lá, ainda. E, no dia 18, no outro dia, ela voltou lá e doou mais 700 reais. Por que ela não doou a V.Exa. tudo de uma vez só? Ou será que o dinheiro não estava na conta para fazer essa doação? São dúvidas que precisam ser esclarecidas.\r\n\tE sobre esse caso dos seus funcionários eu teria mais uma pergunta, que vou lhe fazer no Conselho de Ética: por que só sete doaram a V.Exa.? Por quê? Por que os outros onze não lhe doaram? É porque esses sete confiam em V.Exa. ou é porque são aqueles em que V.Exa. confia e a quem deu dinheiro para doarem a V.Exa.? São coisas que precisam ser esclarecidas. Isso porque, primeiro, eles doaram além do permitido na lei.\r\n\tEu fui atrás de outra coisa. V.Exa. disse que devolveu dinheiro à Câmara dos Deputados. Eu fui atrás das notas fiscais da empresa Sede Informática, que V.Exa. contratou. Não são poucas, não; é um punhado de notas. É uma pena que a TV Câmara não possa mostrar. Essas notas que V.Exa. pagou... V.Exa. pagou, não, V.Exa. mandou, e a Câmara pagou. Foi dinheiro público. E V.Exa. fala tanto em ética! Eu fui atrás disso e, quando fiz o requerimento na Secretaria, para me darem as informações, V.Exa. me mandou uma explicação. Não devia mandar, mas mandou. V.Exa. me mandou uma explicação da Procuradoria do Ministério Público inocentando-o. Aqui, o Ministério Público dá uma série de razões. Mas houve uma coisa que me chamou a atenção, e eu vou ler:\r\n\t\t\"De um lado, observando o contrato firmado entre o Deputado investigado e a Sede Informática Ltda., verifica-se que, à época da contratação, ocorrida em 1º de fevereiro de 2007, a empresa estava regular, só vindo a ser baixada em 31 de dezembro de 2008\". \r\n\tOlha, ou V.Exa. mentiu para o Ministério Público, ou alguma coisa está errada, porque o seu contrato com a empresa é de 2009, com assinatura sua. Estão aqui assinaturas do Deputado Chico Alencar e da empresa, no dia 1º de fevereiro de 2009. Eu acho que, ou o Ministério Público errou a data aqui, ou V.Exa. enganou o Ministério Público, entendeu?\r\n\tE aí, V.Exa. devolveu o dinheiro à Casa depois que foi pego. É mais ou menos como se os ladrões que roubaram o Banco Central do Ceará fossem pegos e dissessem: \"Olha, então eu devolvo o dinheiro\". E estariam livres da pena, que é o que V.Exa. imagina que pode acontecer. V.Exa. devolveria o dinheiro, e estaria tudo certo.\r\n\tEntão, Deputado Chico, há aqui uma série de irregularidades. A questão das notas fiscais é uma delas. A questão dos seus funcionários é outra. Por isso, eu resolvi entrar no Conselho de Ética em nome do meu partido, o Solidariedade, porque não pode o \"dono da ética\" - entre aspas - aqui do Congresso ficar com essas suspeitas. Se eu estou suspeitando, uma série de pessoas também está. Então, V.Exa. precisa explicar. \r\nE essa pode ser uma oportunidade de V.Exa. se explicar e sair melhor do que entrou, porque até agora pesa contra V.Exa. este punhado de documentos que está aqui sobre irregularidades que V.Exa. cometeu. E a V.Exa., que manda para a Comissão de Ética todo o mundo que comete alguma pequena irregularidade, eu quero dizer literalmente que \"pau que dá em Francisco também, agora, dá em Chico\".\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-18T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTIONAMENTO, APRESENTAÇÃO, DESTAQUE, VETO PARCIAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, EMPRESA PRIVADA, PESSOA JURÍDICA,  FINANCIAMENTO, CAMPANHA ELEITORAL, PARTIDO POLÍTICO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Sem revisão do orador.) - Sr. Presidente, ontem, vários partidos destacaram, para discutirmos o veto ao financiamento privado de campanha, e parece-me que esse veto de ontem não vale. Eu queria saber se já chegou à Mesa o destaque relativo ao financiamento, que me parece que foi apresentado ontem pelo PSD.\r\n\tO SR. PRESIDENTE (Renan Calheiros. PMDB-AL) - Só dois destaques chegaram à Mesa. Esse destaque referido pelo Deputado Paulo Pereira da Silva ainda não chegou à Mesa."
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PLV 9/2015, PROJETO DE LEI DE CONVERSÃO, MPV 672/2015, MEDIDA PROVISÓRIA, CORREÇÃO SALARIAL, APOSENTADORIA, ÍNDICE, SALÁRIO MÍNIMO, ORIENTAÇÃO DE BANCADA,  SOLIDARIEDADE (SD),MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Sem revisão do orador.) - Sr. Presidente, o Solidariedade vota \"não\" e quer dizer que é lamentável que, mais uma vez, partidos do Governo, como o PT, o PDT e o PCdoB, que provavelmente também vai votar com o Governo, não deem ao aposentado o direito de ter um aumento de salário. É preciso levar em conta que o aposentado já tem o salário corroído pelo fator previdenciário, que come até 40% do benefício. E quando chega o momento do reajuste, o aumento corrige apenas a inflação.\r\n\tNeste momento, o que nós estamos querendo é dar às aposentadorias e pensões as mesmas condições do salário mínimo. Mas é preciso levar em conta que o salário mínimo, que tem aumento de acordo com a inflação e o crescimento do PIB, neste momento não tem crescimento nenhum, porque o crescimento do PIB é zero. O Governo levou o País à bancarrota! \r\n\tO que nós estamos fazendo é uma política salarial futura para o aposentado. Hoje, votar contra o aposentado aqui é lamentável. \r\nComo a Oposição está obstruindo, nós vamos obstruir também. Caso seja alcançado o quórum, quero pedir aos companheiros da Oposição que nos acompanhem votando \"não\", para tentarmos derrubar o veto e dar no futuro um aumento aos aposentados.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, SOLIDARIEDADE (SD), APROVAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Pela ordem. Sem revisão do orador.) - Eu quero saudar cada um dos amigos Deputados, cada um dos que hoje estão nas ruas de todo o Brasil, especialmente os que estão na nossa Avenida Paulista, e dizer que o nosso partido, o Solidariedade, foi o primeiro partido a pedir o impeachment da Dilma, em fevereiro.\r\n\tQuero saudar, especialmente, o meu amigo Deputado Rodrigo Maia, do Rio de Janeiro, e o Deputado Eduardo Cunha, que nunca desistiram. (Manifestação no plenário.)\r\n\t(O Sr. Presidente faz soarem as campainhas.)\r\n\tO SR. PAULO PEREIRA DA SILVA - Por isso, nós vivemos hoje um dia histórico, um dia em que o Brasil se prepara para tirar a Presidente Dilma do Governo. Por quê? Porque este Governo levou o País à maior crise da história do Brasil, com desemprego, com empresas fechando, com roubo generalizado.\r\n\tEu queria aproveitar esse 1 minuto que eu tenho e pedir para as pessoas, não só os Deputados que estão aqui, se levantarem só um pouquinho. Levante-se, pessoal. (Manifestação no plenário.)\r\n\t(O Sr. Presidente faz soarem as campainhas.)\r\n\tO SR. PAULO PEREIRA DA SILVA - Eu queria pedir aos brasileiros que estão nas ruas ou que estão em casa que pudéssemos cantar aquela música, uma versão do Geraldo Vandré. (Manifestação no plenário.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Por favor, interrompa a sua fala, Deputado Paulinho. Depois eu volto a lhe conceder a palavra.\r\n(O Sr. Presidente faz soarem as campainhas.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu peço respeito ao orador, senão vamos ter que prorrogar o seu tempo. Respeitem o orador.\r\n\tV.Exa. tem 1 minuto. Zerem o tempo e concedam 1 minuto para o Deputado, porque ele foi interrompido.\r\n\tO SR. PAULO PEREIRA DA SILVA - Sr. Presidente, eu peço a V.Exa. que reponha meu tempo. \r\n\tEu queria que vocês brasileiros do País inteiro, que estão na Avenida Paulista ou em casa, cantassem aquela musiquinha que começou durante o processo:\r\n\t\"Dilma, vá embora que o Brasil não quer você.\r\n\tE leve o Lula junto e os vagabundos do PT.\r\n\tDilma, vá embora que o Brasil não quer você.\r\n\tE leve o Lula junto e os vagabundos do PT.\r\n\tDilma, vá embora que o Brasil não quer você.\r\n\tE leve o Lula junto e os vagabundos do PT.\r\n\tDilma, vá embora que o Brasil não quer você.\r\n\tE leve o Lula junto e os vagabundos do PT.\r\n\tFora, Dilma!\"\r\n\t(É entoada a música.) (Manifestação no plenário.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Concedi ao Deputado exatamente 1 minuto que eu havia cortado antes dos 25 segundos. Peço que não fique ninguém ao lado do orador na tribuna com qualquer tipo de manifestação, conforme combinamos; somente quem vai usar a tribuna. Se for falar mais de um orador, em sequência, eles podem ficar, mas quem não vai falar não fique, por gentileza. Foi o combinado que fizemos no primeiro momento."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP.) - Pelos trabalhadores do Brasil, pelos aposentados, contra os 10 milhões de pessoas que perderam emprego no Governo Dilma, do PT, pelo crescimento do Brasil, por mais emprego e contra a boquinha do PT, pelo fim da boquinha do PT e do PCdoB, eu voto \"sim\", Sr. Presidente. (Palmas.)\r\n\tO SR. BETO MANSUR - Deputado Paulo Pereira da Silva, do Solidariedade de São Paulo: voto \"sim\". Total: 186 votos."
  }, {
    "dataHoraInicio" : "2017-04-18T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46979",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F4%2F2017&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6787/2016, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT) , REFORMA TRABALHISTA, RELATÓRIO, ANÁLISE.",
    "sumario" : "Considerações acerca do relatório apresentado pelo Deputado Rogério Marinho ao Projeto de Lei nº 6.787, de 2016. Importância de prazo para discussão da matéria.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu gostaria de pedir a atenção dos Deputados, porque há muitas conversas sobre essa questão da reforma trabalhista.\r\n\tPrimeiramente, eu queria passar aos Deputados alguns dados oficiais do Ministério do Trabalho. Fala-se aqui que existem 16 mil ou 17 mil sindicatos, mas eu queria fornecer os números oficiais. Há no País 2.916 sindicatos de trabalhadores rurais, 8.411 sindicatos de trabalhadores urbanos, 1.618 sindicatos patronais rurais, 3.572 sindicatos patronais urbanos, 411 federações de trabalhadores, 174 federações patronais, 36 confederações de trabalhadores e 13 confederações patronais.\r\n\tFalou-se durante a semana - eu ouvi o Deputado Rogério Marinho, Relator da reforma trabalhista, falar isso várias vezes - que o imposto sindical totalizou 3 bilhões e 500 milhões de reais. É verdade. Foram 3 bilhões 532 milhões de reais. Mas para os sindicatos dos trabalhadores foram 2 bilhões 172 milhões de reais; para os sindicatos patronais, 777 milhões 403 mil reais. E se acabarmos com o imposto sindical, será preciso fechar o Ministério do Trabalho, que recebeu - vou arredondar - 582 milhões de reais. Esses são números do Ministério do Trabalho. \r\n\tQuero falar um pouco sobre essa questão. Sempre fui um sindicalista que defendeu a livre negociação. Hoje, Sr. Presidente, os salários são de livre negociação. E o Relator reconhece no relatório que 52% dos acordos salariais feitos, no ano passado, mesmo no meio da crise, propiciaram aumento real de salário. Portanto, a livre negociação funcionou. E, antes da crise, 98% dos acordos salariais propiciaram aumento real de salário. Portanto, no que diz respeito à renda brasileira, só existe mercado interno exatamente porque os sindicatos negociaram salários.\r\n\tMas o relatório diz que nós vamos ter liberdade de negociar e o que os sindicatos negociarem vai valer mais do que a lei. Aí parece que há uma contradição muito grande, porque diz que é livre a negociação, com o que concordamos, mas tira o recurso dos sindicatos. Não vou nem falar do empresariado, porque esse ainda tem o Sistema S, embora também tire o recurso dos sindicatos patronais. Como haverá livre negociação, se será retirado o recurso do sindicato? \r\n\tSegundo, o Relator fala em 17 mil sindicatos. Pela proposta dele, nós vamos criar pelo menos mais uns 2 milhões de sindicatos, porque ele cria as chamadas comissões de fábrica, que terão todas as atribuições dos sindicatos. Portanto, a comissão de fábrica vai virar um sindicato e existirá em todas as empresas com mais de 200 trabalhadores. Quantas empresas há no Brasil com mais de 200 trabalhadores: 1 milhão, 2 milhões de empresas? Portanto, nós teremos 2 milhões de novos sindicatos criados. Ou seja, é uma incoerência o que o Relator fez. \r\n\tAlém disso, o Relator mexeu no vale-refeição. Por que mexer no vale-refeição, uma coisa que funciona tão bem hoje? Ele prevê o pagamento em dinheiro. O vale-refeição vai virar salário! Eu acho que votar a urgência hoje é um atropelo. Por isso, pedi para falar aqui pela Liderança. Nunca falo em plenário, pois prefiro conversar com os Deputados.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Peço que encerre, Deputado.\r\n\tO SR. PAULO PEREIRA DA SILVA - A respeito do relatório do Deputado Rogério Marinho eu diria que há muitas coisas boas com que eu concordo. Todavia há coisas que destroem a estrutura sindical e a organização dos trabalhadores do setor empresarial. Por que vamos fazer isso atropeladamente?\r\n\tEntão, quero pedir aqui tempo para discutirmos o tema, para mostrar aos nossos pares que há coisas boas no relatório do Deputado Rogério Marinho, só que ele destrói o principal, que é o recurso do sindicato e a organização.\r\n\tAlém disso, os sindicatos aqui representam a categoria. Nos Estados Unidos, eles representam os associados. Nós temos, então, que mudar a estrutura sindical. Vamos representar apenas os associados, porque ninguém trabalha de graça, senão o sindicato negocia para todo o mundo, mas quem paga é só o associado. Está errado isso.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Deputado Paulo Pereira da Silva, encerre a sua fala, por favor.\r\n\tO SR. PAULO PEREIRA DA SILVA - Peço a atenção dos nossos amigos, porque no relatório há vários defeitos que precisam ser corrigidos. Eu sou a favor da livre negociação, porque isso dá força aos sindicatos, mas não se pode querer destruir a estrutura sindical. Com isso não dá para concordarmos.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2017-04-26T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47151",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2017&txPagina=654&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO,  DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMP 28/2017, EMENDA DE PLENÁRIO, SUBSTITUTIVO, PL 6787/2016, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Encaminhamento de votação do requerimento de destaque para votação em separado da Emenda nº 28, de Plenário, apresentada ao Substitutivo do Projeto de Lei nº 6.787, de 2016, que trata da reforma trabalhista.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, queria defender essa emenda, cuja ideia é fazer uma transição civilizada, uma transição que não destrua os sindicatos, e que nos permita nos adaptarmos a essa nova situação que a Câmara acaba de votar.\r\n\tSe nós estamos dizendo que a negociação vai valer mais do que a lei, é preciso que os sindicatos tenham recursos - não só os sindicatos dos trabalhadores, mas também os sindicatos patronais - para que possamos fazer a negociação.\r\n\tEu, particularmente, sou favorável à livre negociação, que tem dado resultado na questão salarial. Se pegarmos as negociações que foram feitas no ano passado, no meio da crise, no ano em que o País estava na maior e mais profunda crise da história do Brasil, veremos que, mesmo assim, 52% dos trabalhadores do Brasil tiveram aumento de salário. Então, a livre negociação salarial tem funcionado. Se voltarmos a 2015, veremos que naquele ano 92% dos acordos salariais resultaram em aumento real de salário. Isso fez com que o mercado interno continuasse sustentando a economia.\r\n\tPortanto, a livre negociação é uma coisa boa. Eu sou favorável à livre negociação. Mas não podemos fazer a livre negociação, como agora acabamos de aprovar, e amarrar as mãos e os pés do sindicato e dizer-lhes: \"Vão negociar\". Por isso, a nossa sugestão é fazermos uma transição civilizada.\r\n\tA radicalização que há aqui hoje não é algo que acontece na prática. Nós precisamos fazer uma transição. Por isso essa proposta de acabar com o imposto sindical em 6 anos, para que possamos, durante esse período, nos adaptar.\r\n\tEu quero fazer esse apelo não só aos Deputados da Oposição, mas também, e especialmente, aos Deputados da base do Governo, para que possamos nos adaptar a essa situação.\r\n\tAlém disso, se acabarmos com o imposto sindical simplesmente, o Governo, que já não tem dinheiro, terá que recompor o orçamento do Ministério do Trabalho. \tO Ministério recebeu, no ano passado, 582 milhões de reais. O fim repentino do imposto sindical significará que a estrutura do Ministério do Trabalho - não só da fiscalização, mas de todo o trabalho que é prestado pelo Ministério - terá que ser encerrada.\r\n\tPor isso, eu acho, Sr. Presidente, só para terminar, que nós deveríamos dar um prazo para que os sindicatos possam se adaptar a essa nova realidade que se impõe. Se nós estamos colocando que vamos fazer com que a negociação valha mais que a lei, é preciso que nos adaptemos a essa situação.\r\n\tHá Parlamentares aqui radicalizados - eu entendo - porque foram, muitas vezes, achincalhados por dirigentes sindicais que realmente estão querendo tocar fogo no circo. Por exemplo, o Deputado Mauro Pereira, que é um grande companheiro nosso lá do Rio Grande do Sul, tem sido esculhambado por dirigente sindical. E o Deputado Mauro nunca votou aqui contra trabalhador - eu quero dar esse testemunho.\r\n\tEntão, tem aqui uma radicalização de pessoas que querem tocar fogo no circo e por isso começam a esculhambar Deputados...\r\n\t(Manifestação no plenário: Uh! Uh! Uh!)\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Deixem o Deputado Paulinho terminar, por favor.\r\n\tO SR. PAULO PEREIRA DA SILVA - Calma, Srs. Deputados, é o último minuto! Eu nunca falo em plenário! Aguentem-me mais 1 minuto!\r\n\tEu acho que há uma radicalização de sindicalistas que vão para a rua para esculhambar Parlamentar, mas também há uma radicalização de alguns companheiros.\r\n\tPor isso eu quero fazer um apelo para que nós possamos aprovar essa emenda, fazer uma transição tranquila, para que nós possamos nos adaptar a essa realidade e fazer com que os sindicatos de trabalhadores e empresários realmente possam se livrar da Justiça do Trabalho.\r\n\tAfinal, o mal dessa história toda é a Justiça do Trabalho, que interfere nas relações entre patrões e empregados. Se nós fizermos negociação entre trabalhadores e empresários, com certeza vai diminuir muito o recurso à Justiça do Trabalho e, no futuro, provavelmente, nós não a teremos mais atuando entre capital e trabalho.\r\n\tFaço um apelo aos amigos Parlamentares para que nós possamos aprovar esta emenda.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO,  VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SD-SP.) - Sr. Presidente, eu voto com o Relator.\r\n\tO SR. GIACOBO - Deputado Paulo Pereira da Silva: voto \"sim\". Total: 122 votos."
  }, {
    "dataHoraInicio" : "2019-03-27T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS (1995), AUTONOMIA, PARTIDO POLÍTICO, DEFINIÇÃO, PRAZO, MANDATO, MEMBRO, ÓRGÃO PARTIDÁRIO, FUNDO PARTIDÁRIO, FILIAÇÃO PARTIDÁRIA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos, pela Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Para proferir parecer. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, eu conversei com vários partidos, e a ideia de apresentar esse substitutivo não é minha. Aqui está a opinião de vários partidos que estão sendo penalizados pelo TSE. Portanto, o que eu vou apresentar aqui é basicamente um acordo feito com quase todos os partidos da Casa, além de um acordo com as mulheres - estive reunido ontem com Presidente Soraya, com a Deputada Dorinha e com várias companheiras, e chegamos a um entendimento sobre o texto das mulheres. \r\nEu vou ler o parecer. O projeto é de autoria do Líder do DEM, meu amigo Deputado Elmar Nascimento.\r\n\"Projeto de Lei nº 1.321, de 2015\r\nAltera a Lei nº 9.096, de 19 de setembro de 1995, que dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3°, inciso V, da Constituição Federal, a fim de dispor sobre a autonomia dos partidos políticos para definir o prazo de duração dos mandatos dos membros dos seus órgãos partidários permanentes ou provisórios.\r\nI - Relatório\r\nO presente projeto de lei objetiva regulamentar o § 1° do art. 17 da Constituição da Federal, principalmente, a autonomia concedida aos partidos políticos para dispor sobre os seus órgãos partidários. De todo modo, a primeira redação merece uma pequena modificação para adaptar a norma infraconstitucional à realidade imposta pelas decisões do Supremo Tribunal Federal.\r\nÉ o relatório.\r\nII - Voto do Relator\r\nCom o fim do financiamento das pessoas jurídicas nas eleições e também do fim das doações aos partidos políticos, surgiu a necessidade de uma nova organização para o financiamento das estruturas partidárias. Nessa toada, verifica-se que os recursos do fundo partidário se tornaram a maior fonte de financiamento das legendas, senão a única, e devem ser utilizados cada vez mais com a necessária responsabilidade que se espera das lideranças partidárias. \r\nSurge, portanto, a necessidade de uma nova referência para que seja estabilizada essa fonte de receita pelos partidos, para que se organizem com a devida segurança jurídica. Ao mesmo tempo, deve-se adotar total transparência em relação a aplicação desses recursos públicos com a adoção de uma organização que atente para a promoção de pessoal a ser contratado na condição de funcionário e a respectiva punição daqueles que fraudarem a regra. \r\nAdemais, não justifica o emprego de recursos públicos do fundo partidário para o custeio de iniciativas junto à Receita Federal pelos partidos que não movimentam valores em suas contas, bem como o emprego de valores para o pagamento de taxas e multas em consequência da ausência de entrega de prestação de contas à Justiça Eleitoral, quando inexigível. \r\nQuanto ao uso do fundo partidário nas eleições, o Supremo Tribunal Federal decidiu que devem ser consideradas inconstitucionais, por arrastamento, os §§ 5º-A e 7° do art. 44 da Lei dos Partidos Políticos (Lei 9.096/1995), que tratam dos recursos específicos para a criação e manutenção de programas de promoção e difusão da participação política das mulheres. \r\nNa ocasião, o STF assegurou que os recursos das contas específicas voltadas a programas de promoção da participação política das mulheres que foram acumulados pelos partidos fossem empregados pela última vez no financiamento de suas campanhas eleitorais na eleição de 2018. A decisão se deu na modulação dos efeitos da decisão tomada na Ação Direta de Inconstitucionalidade nº 5617. \r\nNesse esteio, para que não se crie qualquer instabilidade jurídica, há a necessidade de adaptar a norma ao hiato normativo criado pela decisão do TSE e a norma que autorizava a acumulação dos valores para as campanhas com o uso do fundo partidário. Por isso que foram acrescentados alguns parágrafos e artigos na parte das disposições finais para sanar referida lacuna entre a permissão e proibição de acúmulo do fundo para utilização em gastos em campanha. \r\nA Comissão de Constituição e Justiça e de Cidadania resolve dar parecer pela constitucionalidade, legalidade, juridicidade e boa técnica legislativa do Projeto de Lei n° 1.321, de 2019, e no mérito pela aprovação, na forma do substitutivo.\" \r\nEsse é o relatório, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-27T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCLUSÃO,  EMP 7/2019, EMENDA DE PLENÁRIO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ANISTIA, DEVOLUÇÃO, DOAÇÃO, SERVIDOR PÚBLICO, CARGO EM COMISSÃO, PARTIDO POLÍTICO, FILIAÇÃO PARTIDÁRIA.",
    "sumario" : "Esclarecimento ao Deputado Pompeo de Mattos a respeito da Emenda de Plenário nº 7.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Deputado Pompeo de Mattos, essa é uma das emendas que eu vou acatar. Acho que é uma injustiça, e concordo com V.Exa.: se o dinheiro tivesse que ser devolvido, teria que ser devolvido para os seus donos do dinheiro, não para a Justiça, como eles querem. É uma ingerência do Tribunal nos partidos políticos. Portanto, vou acatar sua emenda."
  }, {
    "dataHoraInicio" : "2019-03-27T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, EMENDA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC). \r\nTRIBUNAL SUPERIO ELEITORAL, EXTINÇÃO, PARTIDO POLÍTICO, PRESTAÇÃO DE CONTAS, REABERTURA, PAGAMENTO, SECRETARIA DA RECEITA FEDERAL, CONTESTAÇÃO.",
    "sumario" : "Esclarecimento de matéria acerca da concessão de anistia a partidos políticos extintos. Emissão de parecer às Emendas de Plenário, pela Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Para proferir parecer. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nAntes de ler o parecer, eu queria dizer algo.\r\nHá uma informação de que nós estamos anistiando. Eu queria esclarecer isso. Primeiro, o TSE destituiu cerca de 35 mil partidos no Brasil inteiro; 35 mil comissões provisórias ou diretórios de partidos foram extintos. Para reabri-los, é preciso pagar à Receita Federal 570 reais. É uma coisa absurda.\r\nPrimeiro, por que foram extintos? Porque os partidos não prestaram contas.\r\nPor que não prestaram conta? Porque não receberam recursos públicos. Não há recursos para as comissões municipais.\r\nO TSE foi lá e fechou o partido. E agora, para reabri-lo, nós temos que pagar do dinheiro do Fundo Partidário. Ou seja, é um confisco, Deputado Pompeo de Mattos, do recurso do Fundo Partidário.\r\nEntão, não há anistia. Essa história de anistia é conversa fiada. O que há aqui é uma tentativa da Receita Federal e do TSE de fazerem um confisco nos partidos. É por isso que nós dizemos que o partido que não recebeu recurso não precisa prestar contas e também não precisa fechar o CNPJ do partido.\r\nEu queria fazer esses esclarecimentos, porque havia algumas dúvidas.\r\nSr. Presidente, foram feitas várias emendas. Eu considerei algumas e, sobre outras, tive muitas dúvidas e, portanto, não as considerei.\r\n\"A Comissão de Constituição e Justiça e de Cidadania resolve dar parecer pela constitucionalidade, legalidade, juridicidade e boa técnica legislativa das Emendas de Plenário de nºs 1 a 5 e 7 a 17; pela inconstitucionalidade, ilegalidade, injuridicidade e má técnica legislativa da Emenda de Plenário nº 6; e, no mérito, pela aprovação parcial das Emendas de Plenário de nºs 5, 7 e 8, na forma da Subemenda Substitutiva Global de Plenário apresentada ao Projeto de Lei nº 1.321 de 2019, e pela rejeição das demais emendas\".\r\nIndago, Sr. Presidente Rodrigo Maia, se é necessário ler todo o projeto. É necessário ler o substitutivo?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Deputado, peço que V.Exa. distribua cópias. Vou dar um tempo antes de começar o processo de votação.\r\nO SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP) - Então, eu pediria à assessoria que fizesse a distribuição."
  }, {
    "dataHoraInicio" : "2019-03-27T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS (1995), AUTONOMIA, PARTIDO POLÍTICO, EMENDA DE PLENÁRIO, PARECER (PROPOSIÇÃO LEGISLATIVA), PAULO PEREIRA DA SILVA, DEPUTADO FEDERAL, RELATOR, REFORMULAÇÃO.",
    "sumario" : "Reformulação do parecer oferecido às Emendas de Plenário ao Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, alguns Parlamentares têm pedido que nós alteremos o art. 32, § 6º. Nós vamos substituir esse § 6º por sua emenda, Deputado Domingos Sávio, porque acho que ela está melhor do que o parágrafo e resolve uma série de dúvidas, inclusive do Presidente Rodrigo Maia.\r\nA nossa assessoria está reescrevendo o texto, para nós podermos redistribuí-lo e, aí sim, o Presidente colocá-lo em votação.\r\nQuero pedir desculpas aos Deputados, porque, a toda hora, chega alguém aqui com uma emenda nova. Peço que parem de mandar emendas para cá. Agora V.Exas. destaquem para votarmos, porque não vou mais mudar o texto."
  }, {
    "dataHoraInicio" : "2019-04-02T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE REDAÇÃO, SUBSTITUIÇÃO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO , PL 1321/2019, PROJETO DE LEI ORDINÁRIA, APROVAÇÃO, SUGESTÃO.",
    "sumario" : "Sugestão aos Líderes partidários para aprovação de emenda de redação oferecida em substituição ao § 5º do art. 32, da Lei nº 9.096, de 1995, incluído pelo art. 1º do Substitutivo oferecido ao Projeto de Lei nº 1.321, de 2019.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Sr. Presidente, Deputado Marcos Pereira, o texto tinha realmente no § 5º do art. 32 uma confusão desde o início, e o Deputado Luiz Flávio Gomes, do PSB, propunha que nós fizéssemos outra redação.\r\nNa confusão aqui na votação da semana passada, nós não conseguimos aceitar a sugestão - ou não foi acatada ou não escreveram o texto -, e o Presidente Rodrigo Maia fez uma votação e retirou do texto este § 5º.\r\nEu queria sugerir que nós fizéssemos aqui uma emenda de redação, com o apoio de todos os Líderes, e colocássemos a redação do Deputado do PSB, Luiz Flávio Gomes no lugar, senão, haverá um prejuízo muito grande para o partidos.\r\nO parágrafo que foi retirado é o seguinte: \"O partido político que não cumprir o disposto no caput ou na hipótese de desaprovação de contas não sofrerá sanção alguma que o impeça de participar do pleito eleitoral\".\r\nO Deputado Luiz Flávio Gomes falou o contrário e sugeriu uma redação. Eu queria ver com os Líderes, eu até peguei a assinatura de uma parte, não deu para pegar de todos, porque não consegui encontrá-los, se é possível, então, fazermos uma emenda de redação para substituir esse artigo que foi retirado, senão o prejuízo aos partidos será muito pesado. A sugestão que eu faço de emenda de redação é a seguinte: \"O partido político que não cumprir o disposto no caput e não tenha recebido dinheiro público\" - é essa a expressão - \"ou na hipótese de desaprovação das contas não sofrerá sanção alguma que o impeça de participar do pleito eleitoral\".\r\nOu seja, acrescentamos aqui, a pedido então do Deputado Luiz Flávio Gomes - queria que ele depois reafirmasse o que eu estou dizendo - a expressão \"que não tenha recebido dinheiro público\". Assim ficará tranquilo para que aquela dúvida que havia surgido em plenário seja sanada.\r\nA minha sugestão é que possamos submeter aos Líderes em plenário - como eu disse, peguei a assinatura de boa parte - se concordam com essa nova redação ou não, porque se ficar, como eu disse, sem um texto no lugar, acho que o prejuízo será bastante grande aos partidos.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-02T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, EMENDA DE REDAÇÃO, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento ao Plenário e ao Deputado Rui Falcão sobre o teor da Emenda de Redação nº 1.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Essa sugestão de emenda não é minha, é do Deputado Luiz Flávio Gomes, do PSB. Ele fez essa sugestão lá no início, mas, por um erro da assessoria, ela não foi incluída. \r\nO SR. MARCELO NILO (PSB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSB libera a bancada.\r\nO SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP) - A proposta que está sendo levada, com a emenda de redação, eu vou ler de novo: \r\nArt. 32.................................................................\r\n§ 5º O partido político que não cumpriu o disposto no caput e não tenha recebido dinheiro público, ou na hipótese de desaprovação das contas, não sofrerá sanção alguma que o impeça de participar do pleito eleitoral.\r\nEsse é o texto, que inclusive o Deputado Rui Falcão assinou.\r\nOuviu, Deputado Rui Falcão? V.Exa. assinou meu texto."
  }, {
    "dataHoraInicio" : "2019-04-02T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE REDAÇÃO, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, RETIRADA.",
    "sumario" : "Retirada da Emenda de Redação nº 1.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Veja bem, Sr. Presidente, eu fui ao plenário, conversei com vários Líderes e vários deles assinaram, inclusive o Deputado Rui Falcão. E agora o próprio Deputado Rui Falcão começa a levantar problemas. Na verdade, eu não estou querendo criar problemas, não.\r\nAté já houve a votação, com trezentos e tantas Parlamentares já tendo votado, mas, com todo respeito, eu sugiro que, se for para criar dificuldade e para atrapalhar o projeto todo, Sr. Presidente, V.Exa. consulte o Plenário e retire a emenda, porque o próprio Deputado Rui Falcão, que assinou a emenda, agora está em dúvida. Se o Deputado Rui Falcão, que é um especialista no negócio, começa a ter dúvida, o que direi eu, que sou um metalúrgico e não entendo coisa nenhuma disso. O Deputado Rui Falcão, que é um professor, tem dúvida.\r\nEu respeito muito o Deputado Rui Falcão. Se ele assinou e está em dúvida, eu peço que V.Exa., Sr. Presidente, consulte o Plenário e, se for o caso, retire a emenda para que não seja prejudicado o projeto."
  }, {
    "dataHoraInicio" : "2019-04-24T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO (CFT), COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS (1995), AUTONOMIA, PARTIDO POLÍTICO, DEFINIÇÃO, PRAZO, MANDATO, MEMBRO, ÓRGÃO PARTIDÁRIO.",
    "sumario" : "Emissão de parecer às Emendas do Senado Federal ao Projeto de Lei nº 1.321-B, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o nosso projeto, aprovado na Câmara, foi para o Senado, que fez cinco reparos. Desses reparos, eu estou aceitando a Emenda nº 4. Vou ler rapidamente o relatório.\r\n\"A Comissão de Finanças e Tributação resolve dar parecer pela adequação financeira e orçamentária das Emendas do Senado Federal nºs 1, 2, 3, 4 e 5 ao PL 1.321/19 e, no mérito, pela aprovação da Emenda do Senado Federal nº 4 e pela rejeição das demais emendas.\"\r\nPasso à segunda leitura, Sr. Presidente.\r\n\"A Comissão de Constituição e Justiça e de Cidadania resolve dar parecer pela constitucionalidade, legalidade, juridicidade e boa técnica legislativa das Emendas do Senado Federal nºs 1, 2, 3, 4 e 5. No mérito, Sr. Presidente, a Comissão de Constituição e Justiça e de Cidadania resolve dar parecer pela rejeição das Emendas do Senado Federal nºs 1, 2, 3 e 5 e pela aprovação da Emenda do Senado Federal nº 4.\"\r\nÉ isso, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-24T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMS 1/2019, EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda nº 1, do Senado Federal, ao Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, acho que esta é uma discussão que nem precisava existir, porque o correto é que os partidos pudessem definir o tempo de comissão provisória que cada cidade ou que Município poderia ter.\r\nO problema é que o TSE tem invadido a nossa área e determinado que o partido tem que ser transformado em diretório agora já no mês de junho. Nós colocamos 8 anos porque são exatamente o tempo de mandato de um Senador, e 2 anos são uma coisa muito rápida, muito curta. Ou seja, para cada comissão provisória, nós teríamos que trocar duas vezes ou fazer duas convenções durante o mandato de um Deputado. Eu acho que 8 anos são o razoável, embora eu ache que não deveria haver prazo, essa é a minha opinião particular, porque o prazo tem que ser determinado por cada direção partidária. Mas, como o TSE determinou prazo, nós colocamos 8 anos exatamente para garantir que os partidos possam ter autonomia sobre as suas comissões provisórias e transformá-las em diretório.\r\nPor isso, acho que nós deveríamos manter a redação aprovada pela Câmara de 8 anos e não de 2 anos, porque 2 anos são um prazo muito curto para que nós possamos definir as nossas comissões partidárias definitivas.\r\nPeço, então, aos companheiros e amigos que possamos votar a redação que saiu da Câmara e não a emenda destacada de 2 anos."
  }, {
    "dataHoraInicio" : "2019-05-07T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 861/2018, MEDIDA PROVISÓRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL. \r\nSOLIDARIEDADE, VILLA BÔAS, GENERAL DE EXÉRCITO, VIOLENCIA MORAL.",
    "sumario" : "Solidariedade ao General de Exército Eduardo Villas Bôas. Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária (Medida Provisória nº  861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal e sobre a alteração da Lei nº 8.934, de 1994, relativa ao Registro Público de Empresas Mercantis e Atividades Afins).",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes da orientação, queria render minhas homenagens ao General Villas Bôas, homem íntegro, que sofreu uma agressão de um imbecil que mora no Estados Unidos. Registro nossa solidariedade ao General Villas Bôas.\r\nO Solidariedade orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-12T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMA 6/2019, EMENDA AGLUTINATIVA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda Aglutinativa nº 4, apresentada à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma da Previdência Social.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Pela ordem. Sem revisão do orador.) - Presidente Rodrigo Maia, eu queria mudar a orientação do Solidariedade para \"sim\", porque, primeiro, essa transição é a coisa mais injusta que há na reforma. Além disso, com essas cinco regras de transição, é quase impossível um trabalhador comum saber quando vai se aposentar. Por isso, levando em conta que nós também temos um destaque sobre isso, eu queria mudar aqui, com permissão do Líder Augusto Coutinho, a orientação do Solidariedade para o voto \"sim\" neste destaque do Deputado André Figueiredo, do PDT."
  }, {
    "dataHoraInicio" : "2019-09-03T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, JORNALISMO, REDE GLOBO DE TELEVISÃO,  JORNAL, CINQUENTENÁRIO, HOMENAGEM.\r\nPAULO TONET, PRESIDENTE, ASSOCIAÇÃO BRASILEIRA DE EMISSORAS DE RÁDIO E TELEVISÃO (ABERT), CONGRATULAÇÃO.",
    "sumario" : "Transcurso do cinquentenário do Jornal Nacional,  da Rede Globo de Televisão.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Pela ordem. Sem revisão do orador.) - Eu faço uma saudação ao Paulo Tonet, meu xará, pelo trabalho que faz aqui em Brasília com os Parlamentares e com o Congresso Nacional. Cumprimento todos os funcionários da Rede Globo que constroem o Jornal Nacional e que levam informações a todo o povo brasileiro. Como nós dizemos, se não saiu na Globo, não vale.\r\nParabéns ao Jornal Nacional e à Rede Globo! Parabéns, Tonet, pelo trabalho que faz! Parabéns aos funcionários que constroem o Jornal Nacional!\r\nUm abraço!"
  }, {
    "dataHoraInicio" : "2019-09-04T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, EMENDA AGLUTINATIVA, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação da Emenda aglutinativa nº 1, apresentada ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Presidente Rodrigo Maia, Sras. e Srs. Deputados, acho que esta emenda aglutinativa corrige alguns defeitos que ficaram no texto e dá celeridade ao processo.\r\nNós aceitamos aqui um destaque do PDT, do Líder André Figueiredo; aceitamos também dois destaques do PSDB, que retiram uma expressão que já era para ter sido retirada há algum tempo; e também aceitamos um destaque do Partido Novo com uma nova redação para dar celeridade ao processo. Então, acho que este destaque vem para ajudar, aceitando quatro emendas, e para dar celeridade aos trabalhos aqui, permitindo que possamos votar rapidamente os demais destaques.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-18T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIRIGENTE SINDICAL, RÚSSIA, CHINA, ÁFRICA DO SUL, BRASIL, PLENÁRIO DA CÂMARA DOS DEPUTADOS, PRESENÇA.",
    "sumario" : "Presença no plenário de dirigentes sindicais da Rússia, da República Popular da China, da África do Sul e do Brasil.",
    "transcricao" : "O SR. PAULO PEREIRA DA SILVA (SOLIDARIEDADE - SP. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer um anúncio - desculpe-me, Deputado Marcelo Brum. O Deputado Vicentinho já está informando o Presidente da Casa. Nós estamos aqui com uma delegação de dirigentes sindicais da Rússia, da China e da África do Sul, dos BRICS. O Presidente Rodrigo Maia vai recebê-los.\r\nEu queria agradecer ao Presidente e pedir uma salva de palmas a esses representantes de trabalhadores da China, da Rússia, da África do Sul e do Brasil - também estamos recebendo uma delegação de brasileiros. (Palmas.)\r\nObrigado, Presidente. \r\nObrigado, Deputado Marcelo Brum."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/141518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}