{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-07T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Frente parlamentar,Saúde,Mulher",
    "sumario" : "Criação da Frente Parlamentar em Defesa da Saúde da Mulher.",
    "transcricao" : "A SRA. RENILCE NICODEMOS (Bloco/MDB - PA. Sem revisão da oradora.) - Obrigada pela oportunidade, Sr. Presidente. Cumprimento todos os colegas. Quero, em primeiro lugar, agradecer imensamente o apoio ao querido Presidente Arthur Lira e a todos os colegas que se somaram para a criação da Frente Parlamentar em Defesa da Saúde da Mulher. Sou muito grata também pelo seu apoio, Deputado Henderson Pinto. Quero agradecer ainda ao querido Governador Helder Barbalho, do Pará, que tem incentivado bastante esse projeto. Nós temos um número muito grande de mulheres aqui, somos 90, e tenho certeza absoluta de que vamos estar sempre unidas para defender a Frente Parlamentar em Defesa da Saúde da Mulher e outras que serão de grande importância para a população brasileira. Muito obrigada, Sr. Presidente. Que Deus nos abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-27T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Pará (Estado),Polícia militar,Organização criminosa,Rio Grande do Norte,gestão,Congratulação",
    "sumario" : "Agradecimento ao Governador do Estado do Pará, Helder Barbalho, pelo envio de força policial ao Estado do Rio Grande do Norte para engajamento nas ações de combate ao crime organizado. Gestão exitosa do Governador do Estado do Pará.",
    "transcricao" : "A SRA. RENILCE NICODEMOS (Bloco/MDB - PA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Agradeço a Deus por esta tarde tão maravilhosa de trabalho. Quero parabenizar e agradecer ao querido Governador do Pará, Helder Barbalho, e agradecer também ao querido Secretário de Segurança, Dr. Ualame, e ao Comandante-Geral da Polícia Militar, Dilson Júnior, a atuação em relação à crise no Rio Grande do Norte. A Secretaria de Estado de Segurança Pública e Defesa Social (Segup), por meio da Polícia Militar, enviou no início da tarde deste domingo (19) um efetivo de 61 policiais militares para atuar no combate aos recentes ataques realizados por facções criminosas em diversas cidades do Estado do Rio Grande do Norte (RN). Os agentes foram mobilizados para atuar com a Força Nacional de Segurança, sob a coordenação da Polícia Militar do RN. Para o secretário de Segurança Pública e Defesa Social, Ualame Machado, essa é uma iniciativa importante do Governo do Estado que mostra a integração entre os estados, unidos no combate à criminalidade. Eu quero aqui parabenizar o Governador Helder Barbalho, que tem tido um carinho e um olhar diferenciado com os seus colegas Governadores de outros Estados. Parabenizo o Governo do Pará, porque o meu amado Estado vem tendo uma grande gestão na educação, na saúde, no esporte, no lazer, na cultura e na agricultura. Parabéns, Governador Helder Barbalho! Que Deus o abençoe sempre! Que V.Exa. possa ajudar cada vez mais o Pará e, de modo especial, o Brasil. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Governador,Pará (Estado),duplicação,Rodovia federal,Recursos públicos,Ministro de Estado,Ministério dos Transportes",
    "sumario" : "Anúncio pelo Governador do Estado do Pará, Helder Barbalho, de destinação de recursos para a duplicação da BR-316 no trecho paraense. Agradecimento ao Ministro dos Transportes, Renan Filho, pela retomada da obra.",
    "transcricao" : "A SRA. RENILCE NICODEMOS (Bloco/MDB - PA. Sem revisão da oradora.) - Sr. Presidente, venho aqui agradecer imensamente ao nosso querido Governador Helder Barbalho pelo anúncio hoje de mais de 20 milhões de reais de contrapartida para a duplicação da BR-316, no Pará, obra que precisava de um olhar diferenciado. Agora, através do nosso querido Ministro dos Transportes, Renan Filho, essa obra está sendo retomada com grande responsabilidade. A nossa população fica muito feliz. Deixo o nosso agradecimento ao nosso querido Ministro Renan Filho."
  }, {
    "dataHoraInicio" : "2023-10-24T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seminário,inovação,Educação,cuidado,Mulher,Doença,Ginecologia,agradecimento",
    "sumario" : "A Deputada &nbsp;destacou a importância do Seminário Inovação, Educação e Cuidado com as Mulheres, realizado durante a campanha Outubro Rosa, dedicado à prevenção de doenças ginecológicas. Agradeceu ao Instituto Ercília Nicodemos e ao Governador Helder Barbalho por seu apoio na prevenção do câncer de mama e outras doenças ginecológicas no Estado do Pará. A oradora reconheceu o trabalho conjunto das colegas parlamentares na divulgação de ações de prevenção de câncer de mama e colo do útero em todo o Brasil.",
    "transcricao" : "A SRA. RENILCE NICODEMOS (Bloco/MDB - PA. Sem revisão da oradora.) - Sr. Presidente, Srs. colegas Deputados, sou requerente, junto com a Secretaria da Mulher, da realização do Seminário Inovação, Educação e Cuidado com as Mulheres no Outubro Rosa. Esse seminário é de grande importância neste mês, Outubro Rosa, mês da prevenção de doenças ginecológicas. Neste mês nós estamos fazendo uma grande movimentação no Brasil, em especial no meu amado Estado do Pará, onde funciona o Instituto Ercília Nicodemos, a que agradeço imensamente, Presidente Ricardo, pelo grande trabalho que está fazendo, com o apoio do nosso querido Governador Helder Barbalho, na prevenção de doenças ginecológicas e na prevenção do câncer de mama. Quero agradecer também a todas as colegas Parlamentares que nos apoiaram. Amanhã teremos esse importante seminário, um grande evento no qual divulgaremos ações de prevenção de câncer de mama e de colo do útero por todo o Estado do Pará, assim como outras colegas também o farão por todo o Brasil. Então, agradeço pela oportunidade, Presidente. Gostaria que esta fala fosse divulgada em todos os veículos de comunicação desta Casa, porque o Outubro Rosa é de grande importância para todas as mulheres brasileiras. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/153423/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/153423/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/153423/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}