{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-01T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F2%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCEL VAN HATTEM, DEPUTADO FEDERAL, APRESENTAÇÃO, PROPOSTA, CANDIDATURA, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS.\r\nDEFSA, REFORMA PREVIDENCIÁRIA, ALTERAÇÃO, LEI DE EXECUÇÃO PENAL, CÓDIGO PENAL, REFORMA POLÍTICA.",
    "sumario" : "Candidatura do orador para o cargo de Presidente da Câmara dos Deputados.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Excelentíssimo Sr. Presidente, caros colegas Deputados, brasileiros, brasileiras, esta é a Casa do Povo do Brasil, esta é a Casa de Joaquim Nabuco, do Visconde de Cairu e de Roberto Campos.\r\nE, agora, é a nossa Casa, a Casa dos 513 Deputados Federais que representarão, por 4 anos, mais de 200 milhões de brasileiros.\r\nÉ uma honra e uma enorme responsabilidade para cada um de nós estar aqui representando a esperança do povo brasileiro, na esteira de um turbulento período de crise econômica, política e moral. Estivemos submetidos por muito tempo ao jugo do paternalismo estatal, ao jugo dos desmandos da política corrupta, do privilégio individual em oposição ao bem comum, ao jugo da inversão de valores, disseminada por quem deveria justamente liderar pelo exemplo.\r\nO povo brasileiro decidiu romper com esta realidade. Muitos dos que se elegeram pela primeira vez trouxeram das ruas o clamor por mudança, por um país mais justo, mais livre, mais próspero, sem corrupção. E muitos se reelegeram apesar das intempéries e obstáculos que as velhas práticas impõem cotidianamente a quem quer fazer a boa política.\r\nCandidato-me à Presidência desta Casa por indicação do Novo, um partido que surgiu da indignação dos cidadãos com a política, com uma candidatura que tem apoio crescente de Parlamentares de outros partidos e também de muitos ativistas, porque conheço bem ambas as realidades, tanto a de quem foi às ruas, como a de quem atua em um Parlamento.\r\nChego agora à Câmara dos Deputados, mas já exerci mandato de Vereador na minha cidade de origem, Dois Irmãos, e de Deputado Estadual na Assembleia gaúcha. Já trabalhei como Assessor Parlamentar nesta Casa, e já estive diante dela e mesmo dentro dela, como ativista, para exercer meu direito de me manifestar como cidadão. São realidades distintas, mas absolutamente complementares.\r\nQuem foi às ruas sabe: a sociedade faz suas demandas e é iniciadora dos processos de mudança, mas, em uma democracia constitucional e representativa, é somente aqui no Parlamento que as mudanças exigidas lá fora podem ser efetivadas. Tanto é assim, que vários ativistas de ontem são Parlamentares hoje.\r\nPor isso, sabemos também da importância de lançarmos uma candidatura que paute as mudanças que o povo brasileiro quer ver acontecer nesta Casa. Precisamos recuperar a credibilidade deste Parlamento. Para isso, transparência é fundamental. Eliminar o que for considerado privilégio precisa estar na ordem do dia. O fim do foro privilegiado precisa ser pautado, porque todos são iguais perante a lei! Todos devem ser iguais perante a lei. Precisamos voltar a priorizar uma das funções, Sr. Presidente, mais elementares desta Casa, que é o seu papel de fiscalização. Um Parlamento que não fiscaliza é um Parlamento capenga, omisso, e esta Casa não pode ser conhecida por proteger quem é corrupto, mas deve, sim, combater a corrupção.\r\nJá no seu papel de Casa Legislativa, é hora de revisarmos todas as leis que estão hoje em vigor, para fazer cumprir as boas e revogar aquelas que interferem indevidamente na vida do cidadão honesto e trabalhador.\r\nHoje, Executivo e Judiciário têm legislado muito mais, inclusive avançando sobre matérias que não são de suas competências. Esta Câmara não deve delegar suas prerrogativas a órgãos burocráticos, muitas vezes descolados da realidade do cidadão, e precisa voltar a ser um Poder que exerce plenamente as suas responsabilidades. Temos de voltar a ser protagonistas.\r\nPor outro lado, a Câmara dos Deputados, de forma altiva e independente, precisa estar em harmonia com os demais Poderes. As pautas prioritárias para o País precisam ter andamento garantido e acelerado. Esta Casa precisa ser responsável e altaneira, atuando firmemente pela concretização das reformas. \r\nA reforma da Previdência é urgente, para acabar com a injustiça da transferência de renda dos mais pobres para os mais ricos, para que aquele que está preocupado com o déficit fiscal veja o déficit ser atacado. A reforma tributária é fundamental para que não se sinta de mãos atadas e discriminado pelo Estado quem trabalha e produz. A reforma da nossa Lei de Execução Penal e do nosso Código Penal não pode mais esperar. Precisamos urgentemente discutir o endurecimento das leis contra o crime e garantir paz para uma sociedade atormentada e refém da criminalidade. Chega de bandidos que seguem livres nas ruas, enquanto nós nos sentimos presos em casa! Basta!\r\nPor fim, mas não menos importante, precisamos de uma reforma política verdadeira, que aproxime o cidadão dos seus representantes. Não podemos mais fazer puxadinhos que busquem beneficiar quem já está no poder. O povo brasileiro demanda por liberdade de participação política, e demonstrou isso de forma cabal nas urnas. O dinheiro público, que deveria ir para saúde, segurança e educação, não pode mais ser utilizado para fazer campanha política. Os resultados, na prática, demonstraram que a influência do dinheiro diminuiu muito, e a capacidade de conexão transparente com o eleitor, nas ruas e nas redes sociais, tornou-se fundamental para muitos de nós, eleitos e reeleitos. \r\nAliás, nós nesta Casa temos de fazer a nossa própria reforma política, a reforma do Parlamento, uma reforma regimental profunda, que reduza o poder da Presidência e devolva o poder aos Parlamentares. Líder que é líder de verdade sabe delegar e trabalha em conjunto com seus liderados, e o Regimento deve ser um instrumento para incentivar que esse tipo de liderança sadia seja desenvolvida e exercida em sua plenitude. O número excessivo de Comissões, as possibilidades quase infinitas de obstrução e a pouca previsibilidade das pautas de votação são apenas alguns exemplos incompatíveis com uma Câmara que precisa ser eficiente e, ao mesmo tempo, democrática. \r\nMais ainda, para mim tem sido particularmente importante esta candidatura, por experimentar eu mesmo as consequências nefastas de um Regimento que mistura eleição para a Mesa Diretora com formação de Comissões. Percebi que é urgente separarmos a eleição para Presidência da Câmara do processo de formação das Comissões. As Comissões devem ser plurais e inclusivas para todos os Deputados, respeitada a proporcionalidade. O atrelamento da eleição da Presidência à formação das Comissões leva o processo eleitoral a vícios insanáveis.\r\nDecisões tomadas por Lideranças partidárias - por vezes, sem consulta a todos os membros da bancada - de apoio a candidaturas à Presidência da Casa em troca de espaços privilegiados é um dos mais nefastos vícios que atingem este Poder, independentemente de quem preside a Casa. Só uma reforma regimental é capaz de corrigir essa situação.\r\nCaros colegas, nós temos uma grande responsabilidade, a responsabilidade de unir o nosso País. Esta Casa representa todos os brasileiros, e temos hoje uma chance enorme de representar a vontade da população. Essa eleição passada foi a da surpresa, não foi a do óbvio, tanto para quem se elegeu quanto para quem se reelegeu. Práticas arraigadas há muito tempo tornaram-se obsoletas. Ideias liberais, antes consideradas coisa de \"herege imprudente\", entre aspas, nas palavras de Roberto Campos, confirmaram a previsão dele de que os acontecimentos mundiais o promoveriam, abre aspas, a \"profeta responsável\" e permearam os discursos de quase todos os candidatos à Presidência da República, da direita à esquerda.\r\nColegas Parlamentares, este Plenário tem o nome de Ulysses Guimarães. Em determinada feita, disse Ulysses: \"Está achando ruim esta composição do Congresso? Então, espere a próxima. Será pior, e pior, e pior\". Hoje, colegas Parlamentares, por meio da consciência do voto individual de cada um dos senhores e das senhoras, que têm a companhia das suas famílias neste dia de posse e de votação, podemos com muito respeito, felizmente, contrariar aquilo que Ulysses Guimarães disse: podemos dizer que vamos demonstrar aqui, nesta votação, que este Congresso será o melhor em décadas!\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Gonzaga Patriota. PSB - PE) - V.Exa. dispõe de mais 1 minuto para concluir.\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - E o próximo Congresso será melhor, melhor e melhor! Essa é a nossa responsabilidade.\r\nViva o Brasil! Por um novo Brasil, uma nova Câmara!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-05T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCEL VAN HATTEM, DEPUTADO FEDERA, POSSE, LÍDER DO PARTIDO, PARTIDO NOVO NOVO).\r\nAGRADECIMENTO, ELEITOR.\r\nAPRESENTAÇÃO, PROJETO DE LEI ORDINÁRIA, EXTINÇÃO, FUNDO PARTIDÁRIO.",
    "sumario" : "Escolha do orador para o cargo de Líder do NOVO na Casa. Saudações aos membros da agremiação partidária. Agradecimento aos eleitores do Estado do Rio Grande do Sul pela eleição do orador.  Apresentação de projeto de lei sobre a extinção do Fundo Eleitoral.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Exma. Sra. Presidente, caros Deputados Federais empossados e agora no exercício do mandato, é uma alegria muito grande e uma honra ser indicado pelos meus colegas de bancada para exercer a Liderança do Partido Novo ao longo deste primeiro ano de mandato.\r\nQuero saudar os Vice-Líderes, os Deputados Tiago Mitraud e Paulo Ganime, representantes respectivamente dos Estados de Minas Gerais e do Rio de Janeiro; a bancada paulista do Partido Novo, os Deputados Vinicius Poit, Alexis Fonteyne, Adriana Ventura; o Deputado Lucas Gonzalez, do Estado de Minas Gerais, onde elegemos o primeiro Governador pelo Partido Novo; e nosso colega Deputado Federal Gilson Marques, eleito pelo Estado de Santa Catarina.\r\nQuero agradecer aos 349.855 eleitores do Estado do Rio Grande do Sul, que me dão a felicidade de poder, com os colegas de bancada, exercer meu mandato defendendo princípios, valores e ideias que deram certo mundo afora e que precisam ser aplicados no nosso País. Temos um caminho pela frente.\r\nApresentei algumas propostas já na primeira sessão, em que tivemos a eleição, na sexta-feira passada, quando pedi o apoio dos colegas Deputados e obtive da minha bancada integral apoio e de mais 15 Deputados de outras bancadas, totalizando 23 votos neste plenário, os quais agradeço, também por terem confiado nas propostas que apresentamos no primeiro dia.\r\nEsta Legislatura precisa ser marcada como aquela que devolve ao povo brasileiro a alegria de se sentir representado por um Parlamento, representado por seus Deputados e Senadores eleitos. Tivemos uma grande renovação, e nossa responsabilidade é fazer com que esta renovação signifique novas práticas e projetos aprovados.\r\nPor isso mesmo, ontem o Partido Novo protocolou seus primeiros projetos de lei. Um deles pede a extinção do fundo eleitoral, que distorceu as últimas eleições com campanhas milionárias de muita gente que, aliás, não se reelegeu, e com campanhas sem dinheiro público, como foi o caso dos candidatos do Partido Novo que chegaram aqui apenas com doações de pessoas físicas, e, da mesma forma, permitindo que o dinheiro que já está depositado, por exemplo, na conta do Partido Novo possa ser utilizado em outras áreas prioritárias, como segurança, saúde e educação.\r\nCom a determinação de fazer o correto e defender nossas ideias, queremos ter a convicção de que, ao longo deste mandato, construiremos de fato um novo Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-06T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, PRISÃO.\r\nSÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, CÂMARA DOS DEPUTADOS, PRESENÇA.",
    "sumario" : "Congratulações à Justiça brasileira pela nova condenação do ex-Presidente Luiz Inácio Lula da Silva. Presença, na Casa, do Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados, venho a essa tribuna repercutir a notícia de instantes atrás de que o ex-Presidente da República Luiz Inácio Lula da Silva foi condenado mais uma vez, e desta vez a 12 anos e 11 meses de prisão, por corrupção e lavagem de dinheiro, em 1ª Instância, em ação da Lava-Jato sobre o sítio de Atibaia.(Palmas.)\r\nRecebo aqui, inclusive, por dar a notícia, os aplausos do Plenário.\r\nÉ notícia alvissareira para o Brasil, Presidente Isnaldo Bulhões Jr., que nessa Mesa esteve fazendo juramento, em seu primeiro discurso como Presidente da República empossado, Luiz Inácio Lula da Silva, a 1º de janeiro de 2003, e hoje, pelos crimes cometidos por ele e pela organização criminosa que em torno dele agiu, esteja ele cumprindo pena na carceragem da Polícia Federal em Curitiba.\r\nÉ notícia alvissareira porque no Brasil deve imperar, como em todo país sério, o Estado de Direito - todos são iguais perante a lei.\r\nE hoje o dia é ainda mais emblemático porque tivemos nesta Casa, no Plenário 1, que é destinado à Comissão de Constituição e Justiça, a presença do ex-juiz Sergio Moro, que condenou em primeira instância Luiz Inácio Lula da Silva - ele, depois, foi condenado por colegiado em segunda instância; teve habeas corpus negado no STJ e no STF; e, agora, volta, em um segundo caso, a ser condenado, desta vez por outra Juíza, a Dra. Gabriela Hardt, substituta da primeira instância da Justiça Federal em Curitiba.\r\nÉ importante dizermos tudo isso, Sr. Presidente, porque é revelador do funcionamento de um Estado de Direito em que atua um Ministro da Justiça - que já não está mais vestindo a toga - que condenou Luiz Inácio Lula da Silva, mas hoje nada mais tem a ver com o caso. E esse Ministro, que esteve aqui no Parlamento para tratar de outros assuntos, demonstra que, neste caso, há isenção no julgamento e que não há essa perseguição que alguns estão querendo, erroneamente, equivocadamente - e diria mais, Sr. Presidente, de uma forma mal-intencionada -,  alegar, para denegrir a Justiça neste momento. Por isso têm espalhado ser uma perseguição contra o Lula.\r\nNão! Trata-se de uma perseguição contra o bom senso! Trata-se de uma perseguição contra o próprio Estado de Direito! Não podemos tolerar isso nesta Casa que faz as leis e que exige que elas sejam cumpridas. E agora, com mais uma condenação de Luiz Inácio Lula da Silva, desta vez a 12 anos e 11 meses de prisão, por meio das mãos e da caneta da Juíza Gabriela Hardt, por seus crimes de corrupção passiva e lavagem de dinheiro, as leis estão sendo cumpridas de forma exemplar.\r\nEssa é uma notícia alvissareira, e, por isso mesmo, Sr. Presidente, quero, junto com os demais Deputados Federais, que aqui estão para respeitar o Estado de Direito, congratular a Justiça brasileira por essa decisão que há de ser confirmada também em segunda instância.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-06T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA A VOZ DO BRASIL, MARCEL VAN HATTEM, DEPUTADO FEDERAL, ORADOR, DISCURSO PARLAMENTAR.",
    "sumario" : "Solicitação à Presidência de divulgação do discurso do orador no programa A Voz do Brasil.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS) - Tenho apenas uma solicitação, Sr. Presidente.\r\nEm que pese eu seja contrário à existência do programa A Voz do Brasil, enquanto ele existe, que se ocupem os espaços. Solicito, se for possível, que o meu discurso possa ser veiculado hoje à noite no programa A Voz do Brasil, dado o momento histórico que vivemos.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-07T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMARA DOS DEPUTADOS, APROVAÇÃO, REFORMA PREVIDENCIÁRIA, REFORMA TRIBUTÁRIA, REFORMA POLÍTICA.",
    "sumario" : "Importância do cumprimento de preceitos regimentais para a eficiência dos trabalhos da Câmara dos Deputados. Apoio à realização das reformas previdenciária, tributária e política.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Tito, que ora conduz os trabalhos da Mesa Diretora nesta sessão, colegas Deputados, povo brasileiro, estamos encerrando praticamente esta primeira semana após a posse - amanhã é sexta-feira, ainda dia de sessão -, mas é importante fazer esse registro aqui de uma semana em que foram definidas algumas regras com a Mesa Diretora e o Colégio de Líderes, que vêm ao encontro daquilo que espera a sociedade brasileira: que esta Casa seja produtiva, seja eficiente, que nós Deputados sejamos disciplinados, que cumpramos o Regimento Interno, que votemos os projetos, a favor ou contra, propostos pelo Poder Executivo ou pelos colegas Deputados, mas que, sobretudo, além de votar, além de trabalhar de acordo com o Regimento Interno, respeitemos a vontade do povo brasileiro de se sentir representado por esta Casa Legislativa.\r\nSaudação à Mesa Diretora, saudação à Presidência desta Casa e a todos os colegas Líderes que concordaram que se cumpram as regras, o básico. Até às 4 horas da tarde, nas terças-feiras e quartas-feiras, dias de sessões, normalmente extraordinárias para votação, que todos nós demos presença. Quem não der presença, que leve falta para o dia; e que, depois disso, se não der presença durante a votação, que seja cortado o salário do Deputado. É isso que espera a população brasileira. Que na quinta-feira, dia de votação, que nós tenhamos uma Casa que realmente seja eficiente, porque pior do que o alto custo - e realmente esta Casa custa muito para os brasileiros - é a ineficiência, injustificável. Ainda mais com um País que foi entregue, ainda há pouco tempo, pelo PT, absolutamente devastado economicamente, politicamente e, pior de tudo, moralmente. \r\nPrecisamos recuperar, Deputado Coronel Chrisóstomo e Deputado Felício Laterça, a credibilidade dos nossos próprios mandatos. E essa responsabilidade é de ninguém mais do que de nós mesmos. Fazer cumprir o Regimento Interno, votar, deliberar, tirar o Brasil dessa situação falimentar em que se encontra é nossa responsabilidade. Votar a reforma da Previdência, votar a reforma tributária, fazer uma reforma política de verdade é nossa responsabilidade. \r\nSaúdo todos os colegas e, em especial, mais uma vez, a Mesa por essa decisão de fazer cumprir o Regimento e de permitir que nós Deputados possamos dar exemplo à sociedade, que espera exatamente isso lá fora. Exemplo de quem deve dar exemplo, e o exemplo vem de cima. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-12T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revogação da Lei nº 13.170, de 2015.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, orientamos pelo Partido Novo a não retirada do projeto de lei. Portanto, somos contrário ao requerimento. Entendemos que há melhorias a serem oferecidas. Estamos trabalhando na proposição de emendas. Gostaríamos de ter a oportunidade de fazer o debate hoje sobre este tema que já vem sendo discutido há alguns meses nesta Casa.\r\nEm que pese ter sido discutido na legislatura anterior inicialmente, creio que é responsabilidade nossa, nesta primeira sessão deliberativa, discutir o máximo possível, emendar se necessário e votar este projeto de lei.\r\nMuito obrigado, Sr. Presidente.\r\nA bancada do Partido Novo orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento por duas sessões da discussão do Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revogação da Lei nº 13.170, de 16 de outubro de 2015.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de orientar mais uma vez a bancada do Partido Novo a votar \"não\".\r\nEstamos construindo uma proposta com emendamento para garantir justamente o combate ao terrorismo internacional, para garantir a soberania nacional e também os direitos e liberdades individuais e fundamentais do brasileiro. \r\nSr. Presidente, a orientação da bancada do Partido Novo é de que discutamos mais o projeto hoje. Portanto, é \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-12T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DA DISCUSSÃO, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 10.431, de 2018.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, confirmando o acerto, a maioria desta Casa, ao decidir por continuar a discussão antes e não adiá-la, agora entende que é o momento de encerrar e ir à votação, afinal de contas o Líder do Governo, o Deputado Major Vitor Hugo, bem como o Relator, o Deputado Efraim Filho, têm sido muito solícitos no acolhimento das sugestões tanto do NOVO como dos demais Deputados.\r\nAcredito que seja o momento, portanto, de encerrarmos a discussão e partirmos para o encaminhamento.\r\nO Partido Novo orienta a sua bancada a votar \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-12T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, REGULAÇÃO, CUMPRIMENTO, SANÇÃO, CONSELHO DE SEGURANÇA DAS NAÇÕES UNIDAS (CSNU), PRÁTICA, FINANCIAMENTO, TERRORISMO.",
    "sumario" : "Anúncio da apresentação de emendas ao Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e a revogação da Lei nº 13.170, 2015.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, meus caros colegas Deputados, falo em nome da Liderança do Partido Novo, que, ao longo desta tarde, tem conversado com vários colegas muito interessados no combate ao terrorismo internacional, que é o objetivo do Projeto de Lei nº 10.431, que está sendo discutido neste momento. O combate ao terrorismo precisa ser feito respeitando-se também, obviamente, estes valores, os princípios fundamentais, as garantias individuais e a soberania nacional. Nós não temos dúvida disso. Quando um país como o Brasil integra a Organização das Nações Unidas e tem a possibilidade de participar, como tantas vezes participou na sua história, do Conselho de Segurança, nunca faz isso abdicando da soberania nacional. O representante do Brasil nas Nações Unidas está lá justamente para dizer quais são os nossos valores, quais são os princípios e as garantias fundamentais, que precisam ser respeitados aqui no Brasil e precisam também ser respeitados no restante do mundo.\r\nPor esse motivo, oferecemos três propostas de alteração deste projeto de lei. Agradeço a grande sensibilidade do Líder do Governo, o Deputado Major Vitor Hugo, que tem trabalhado arduamente aqui, junto com o Líder do PSL, o Delegado Waldir, e, obviamente, com o Relator, o Deputado Efraim Filho, para que possamos chegar a uma proposta de consenso, não apenas para quem apoia o Governo mas também para quem é oposição ou para quem está atuando aqui independentemente.\r\nNossa primeira preocupação, Sr. Presidente, colegas Deputados, é a de que o art. 6º dessa proposição deixe claro que o Conselho de Segurança das Nações Unidas tem as suas determinações e que o Brasil tem a sua soberania garantida.\r\nNós temos também uma proposta de alteração do art. 7º, garantindo que o Estado de Direito, o devido processo legal e a separação dos Poderes sejam algo mais explícito neste projeto, o Projeto de Lei nº 10.431. Temos que cotejar sempre a segurança nacional, a segurança pública, com os direitos e garantias individuais.\r\nPor fim, sugerimos uma emenda em que propomos que quaisquer bens que estejam congelados não possam ser utilizados para despesas correntes ou quaisquer outros tipos de despesas revertidas para o Tesouro Nacional durante o período em que estiver ocorrendo esse congelamento, enquanto estiver correndo o processo."
  }, {
    "dataHoraInicio" : "2019-02-12T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 14/2019, EMENDA DE PLENARIO, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento de Destaque nº 21 para votação em separado da Emenda nº 14, oferecida ao Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revoga a Lei nº 13.170, de 2015.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para orientação de voto sobre o destaque nosso, da bancada do NOVO.\r\nEmenda nº 14, \"sim\". Para garantir mais checks and balances e defesa do Estado de Direito, nós queremos alterar o art. 7º e pedimos o apoio de todos os demais Deputados que querem uma garantia a mais para o indivíduo, ao mesmo tempo em que se combate o terrorismo, Sr. Presidente.\r\nPortanto, a bancada do NOVO orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-13T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão da Medida Provisória nº 852, de 2018, sobre a transferência de imóveis do Fundo do Regime Geral de Previdência Social para a União; sobre a administração, a alienação e a gestão dos imóveis da extinta Rede Ferroviária Federal S.A. - RFFSA; sobre a gestão dos imóveis da União e sobre a extinção do Fundo Contingente da Extinta RFFSA.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós orientamos a bancada a votar \"sim\", para encerrar discussão, e acreditamos que a MP precisa ser votada em lugar do PLV, afinal de contas, uma série de iniciativas não constantes da MP original foram incluídas no PLV. Nós queremos, portanto, ir para a votação da Medida Provisória nº 852, de 2018.\r\nO NOVO orienta \"sim\", para o encerramento da discussão."
  }, {
    "dataHoraInicio" : "2019-02-13T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO NOVO (NOVO), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação artigo por artigo da Medida Provisória nº 852, de 2018, sobre a transferência de imóveis do Fundo do Regime Geral de Previdência Social para a União; sobre a administração, a alienação e a gestão dos imóveis da extinta Rede Ferroviária Federal S.A. - RFFSA; sobre a gestão dos imóveis da União e sobre a extinção do Fundo Contingente da Extinta RFFSA.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, até para ficar claro para quem está acompanhando lá de fora, a nossa orientação em relação à votação artigo por artigo é \"não\".\r\nNós entendemos que precisamos votar, de fato, a medida provisória, e não ficar protelando esse processo neste momento. O direito de obstrução está sendo exercido, mas, lamentavelmente, está sendo exercido de forma continuada. Desse modo, não estamos conseguindo votar a MP e, inclusive, estamos ouvindo uma série de intervenções que nada tem a ver com o projeto.\r\nFaço questão de fazer esta intervenção até para que quem nos acompanha do lado de fora e está interessado em saber, pela primeira vez, como funciona a Câmara dos Deputados entenda exatamente o que está acontecendo aqui.\r\nA orientação do NOVO, portanto, é \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-13T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação da admissibilidade dos requerimentos de destaque simples.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, corrigindo a informação, na verdade, a orientação \"sim\" era do anterior e, pela terceira vez, a assessoria acabou colocando antes a orientação. Por isso a confusão. Mas a nossa orientação, na realidade, é \"não\".\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-13T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, MPV 852/2018, MEDIDA PROVISORIA, PLV 33/2018, PROJETO DE LEI DE CONVERSÃO , PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência para apreciação da Medida Provisória nº 852, de 2018,  sobre o Projeto de Lei de Conversão nº 33, de 2018, adotado pela Comissão Mista.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em que pese informações no painel às vezes terem chegado antes da orientação, a assessoria sempre acertou a orientação até aqui, antes de nós nos pronunciarmos, e deve imaginar, ela e também todos os colegas, que a nossa orientação é \"sim\", até porque nós mesmos apresentamos um requerimento, precedido por requerimento de igual teor proposto pelo Democratas, sugerindo justamente que a medida provisória fosse votada em lugar do projeto de lei de conversão, uma vez que o projeto de lei de conversão traz uma série de temas que não figuravam, ou melhor, não figuram na MPV 852, como - e destaco - incentivos tributários a grupos específicos, concessão de vantagens previdenciárias a determinados funcionários públicos e, inclusive, recursos que seriam utilizados para a manutenção da própria SPU.\r\nPor este motivo, nós encaminhamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-13T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), PLV 33/2018, PROJETO DE LEI DE CONVERSÃO, MPV 852/2018, MEDIDA PROVISÓRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Destaque nº 14 para votação em separado do art. 10 do Projeto de Lei de Conversão nº 33, de 2018, para inclusão na Medida Provisória nº 852, de 2018, em eventual aprovação de destaque de preferência para o texto originário.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS) - Eu peço que assegure o meu tempo, Sr. Presidente, por favor.\r\nO SR. PRESIDENTE (Marcos Pereira. Bloco/PRB - SP) - Com certeza.\r\nO SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Obrigado.\r\nEu quero chamar a atenção deste Plenário e da imprensa, que nos pergunta todos os dias sobre a reforma Previdência. Com esta mudança, com este jabuti, a reforma da Previdência começou hoje.\r\nAtenção, senhores jornalistas! Atenção, caros colegas do NOVO, do PSL e de todos os partidos que estão preocupados com o futuro do Brasil e com nossa crise fiscal: este art. 118, ou melhor, art. 10, que é destacado e muda o art. 118 da Lei 10.233, vai piorar a situação fiscal do Brasil! É uma reforma da Previdência feita às avessas. E esta Casa, Srs. Parlamentares e imprensa, terá de ter a responsabilidade de votar contrariamente a esta proposta neste momento, pois não podemos dar exemplo ao Brasil e ao mundo de que estamos começando mal a reforma da Previdência.\r\nSr. Presidente, estes benefícios setorizados que estão sendo propostos nesta emenda, neste jabuti, porque, lembrando bem, é matéria estranha a essa MPV, não deveriam estar sendo destacados, pois vão garantir paridade de proventos de funcionários da CBTU e da TRENSURB.\r\nAliás, em nossa opinião, ambas as empresas, para melhorarem, precisam ser privatizadas. \r\nA emenda, que vai equiparar seus salários na ativa com a aposentadoria, é uma emenda que não vai na direção do que espera o povo brasileiro. Atenção, Srs. Parlamentares - e vejo com satisfação a atenção que este egrégio Plenário me dá -, atenção caros colegas do PSL, do NOVO, de todos os partidos que estão com o compromisso de tirar o Brasil desta crise financeira, desta crise fiscal: não vamos começar mal a reforma da Previdência. Senhores jornalistas, colegas da imprensa - sou jornalista -, todos os dias me perguntam: \"Qual é a sua opinião sobre a reforma da Previdência, Deputado Marcel?\" Eu digo que, se ela começar assim, começa muito mal; se começar assim, começa errado! \r\nNós não podemos mais permitir que certas categorias tenham vantagens à custa do Erário público, porque quem vai pagar a conta pela emenda, Deputado Darcísio Perondi, vai ser o Executivo, a União. É isso que estabelece esta emenda, que tem o nosso encaminhamento contrário e precisa ser rejeitada por esta Casa.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-13T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREVIDÊNCIA SOCIAL, REQUERIMENTO DE DESTAQUE, APROVAÇÃO, CONTRÁRIO.",
    "sumario" : "Posicionamento do orador contrário à aprovação do Requerimento de Destaque nº 14.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas, não ficou muito difícil ser contrário a este destaque, depois de ouvirmos o pronunciamento da Deputada do PSOL. Ela deixou muito claro qual é o interesse que está por trás desta votação.\r\nEsta é sim uma matéria estranha à MP. Nesse sentido eu usei o termo \"jabuti\", já comum. Em primeiro lugar, esta matéria não poderia ter sido incluída nesta medida provisória. Em segundo lugar, ela não poderia estar sendo tratada pelo Parlamento, neste momento, como um destaque, previamente à discussão tão importante da reforma da Previdência.\r\nNós aqui estamos, mais uma vez, Sr. Presidente, como Deputados Federais, pedindo a oportunidade de os brasileiros verificarem os votos. Sr. Presidente, V.Exa. tem o direito e, diria eu, até o dever moral de fazer uma votação nominal de ofício, para que todos saibam quem de fato está comprometido do início ao fim com a reforma da Previdência, como disse o Deputado Kim Kataguiri, e quem continua cismando com os mesmos subterfúgios para beneficiar determinadas categorias.\r\nOlhem bem, eu sou do Rio Grande do Sul, sim. O Deputado Arthur Lira mencionou corretamente que esse Estado deu a mim e a tantos Deputados Federais eleitos votações expressivas, justamente para defender 11 milhões de gaúchos que, muitas vezes, aplaudem do lado de fora, enquanto do lado de dentro do Parlamento sindicalistas tentam vaiar e travar o progresso da Nação.\r\nNós vivemos um novo momento político, Sr. Presidente. Nós vivemos um novo momento econômico, caros colegas Deputados. Nós queremos que o Brasil prossiga se desenvolvendo, que a crise fiscal não continue, que ela seja debelada. Para isso nós não podemos deixar de dar o bom exemplo, sempre que somos chamados a fazê-lo. E este é o momento de dar um bom exemplo ao Brasil, Sr. Presidente.\r\nA votação é simbólica e se encaminhou para isso, mas solicito, Sr. Presidente, faço um requerimento apaixonado e acalorado, Sr. Presidente, para que V.Exa. de ofício determine que cada Deputado nominalmente se pronuncie a favor ou contra este destaque.\r\nDigo mais, Sr. Presidente, este é o momento de esta Casa, de os colegas Deputados demonstrarem que o Regimento não pode ser utilizado para esconder os votos dos Parlamentares. Este não é o momento de votação simbólica.\r\nSe o Presidente não determinar de ofício a votação nominal, conclamo a levantarem a mão todos aqueles que são contrários a este destaque. Vamos demonstrar que a maioria aqui está comprometida com o futuro do Brasil, com uma verdadeira reforma da Previdência, em que todos seremos solidários, porque logo ali na frente todos seremos punidos - todos! - pelos atos que, irresponsavelmente, muitas vezes, acabam sendo tomados.\r\nVamos manter a prudência e a coerência. Vamos manter a serenidade e, na hora da votação, vamos nos manifestar com veemência contra este destaque e a favor de um novo Brasil.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-14T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PDC 379/2016, PROJETO DE DECRETO LEGISLATIVO. PARTIDO NOVO (NOVO), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 379, de 2016, sobre a aprovação do texto do Acordo de Cooperação Educacional entre o Governo da República Federativa do Brasil e o Governo da Federação de São Cristóvão e Névis, assinado em Brasília, em 26 de abril de 2010.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos aqui, numa quinta-feira, às 10h28min, preparados para votar importantes acordos internacionais. Estamos aqui para trabalhar. Foi uma determinação do Colégio de Líderes, inclusive, que tivéssemos eficiência nos trabalhos e pudéssemos demonstrar ao povo brasileiro que estamos dispostos a aprovar projetos que sejam benéficos para o futuro da Nação. Mais do que aprová-los, devemos discuti-los e, se for o caso, rejeitá-los.\r\nMas a obstrução que está sendo feita neste Plenário precisa ser explicada para quem não entende os altos custos do Congresso Nacional e a pouca resolutividade, muitas vezes.\r\nFaço questão de, em nome do NOVO, dizer que somos contra o requerimento de retirada de pauta, porque isso significa simplesmente acabar com esta sessão; significa irmos para casa sem discutir, sem votar, aprovar ou rejeitar...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-14T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DANIEL COELHO, DEPUTADO FEDERAL, LÍDER PARTIDÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), APRECIAÇÃO, PROPOSIÇÃO LEGISLATIVA, ATUAÇÃO, PARTIDO DOS TRABALHADORES (PT). \r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PDC 379/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Elogio ao  Deputado Daniel Coelho pelo discurso proferido no plenário. Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Decreto Legislativo nº 379-B, de 2016.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Presidente, quero elogiar o pronunciamento anterior do Deputado Daniel Coelho, pela Liderança do PPS. S.Exa. foi brilhante, demostrando justamente aquilo que estamos sentindo. Esta sessão está caminhando no sentido inverso do que espera a população brasileira. Está sendo um desrespeito, um deboche para com este Parlamento e, em última análise, com o povo brasileiro, a obstrução irresponsável que está sendo feita. \r\nHá outros fóruns para fazer o tipo de debate que está sendo proposto, mas não quando temos projetos para serem aprovados, que vêm, aliás, de muitos anos, de Governos anteriores, Governos até daqueles que fazem aqui obstrução.\r\nTemos o compromisso com o Brasil de, nesta quinta-feira, votar. Por isso, o Partido Novo orienta o voto \"sim\" pelo requerimento de encerramento da discussão e do encaminhamento. \r\nVamos votar!"
  }, {
    "dataHoraInicio" : "2019-02-14T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, PRODUTIVIDADE, DEPUTADO FEDERAL.\r\nPARTIDO POLÍTICO, OPOSIÇÃO POLÍTICA, OBSTRUÇÃO PARLAMENTAR, PROJETO DE DECRETO LEGISLATIVO, TRATADO INTERNACIONAL. \r\nPARTIDO NOVO (NOVO), INDEPENDÊNCIA, ATUAÇÃO.",
    "sumario" : "Decepção do orador com a baixa produtividade da Câmara dos Deputados. Inconformismo com a obstrução das votações pelos partidos oposicionistas.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não há como terminar esta primeira semana de deliberações na Câmara dos Deputados sem dizer que estou decepcionado. Estou decepcionado com o fato de que esperava mais deste Parlamento, esperava mais votações, esperava mais agilidade, mais eficiência. Afinal, essa é a esperança do povo brasileiro, que, aliás, além de renovar enormemente o Parlamento, reconduziu muitos Deputados que são qualificados. Mas é lamentável que haja também aqueles Deputados que estão aqui para obstruir, para impedir que haja o debate, para derrubar sessão.\r\nBrasileiros e brasileiras, o Plenário nesta quinta-feira, neste fim da tarde - já passamos das 18 horas -, está praticamente vazio, porque o PT, o PSOL, a Oposição, hoje de manhã, durante uma sessão em que deveríamos deliberar sobre tratados internacionais, muitos deles já assinados em Governos passados, inclusive em Governos que eram dos partidos que estão hoje na Oposição, obstruiu os trabalhos. Tratados internacionais muito importantes não puderam ser votados porque um direito, sim, da Oposição foi aqui exercido de forma irresponsável, no momento em que se obstruíram todos os debates. Decepção profunda!\r\nA crítica lá fora é exatamente esta, a de que os Deputados custam caro, o Parlamento não é eficiente, há muitos temas que precisam ser debatidos e não o são. No momento em que temos a oportunidade de debater tais temas, de votar projetos, seja para aprová-los, seja para rejeitá-los, lamentavelmente quem não quer ver progresso nesta Nação acaba enterrando a possibilidade de se fazer um debate sério.\r\nEspero que a semana que vem seja melhor, mas lamento profundamente que isso esteja acontecendo ou que tenha acontecido ao longo desta semana aqui no plenário. A terça-feira foi um dia difícil; a quarta-feira foi outro dia difícil; e hoje, um dia perdido. Esta é a verdade: foi um dia perdido para a Câmara dos Deputados, para o pagador de impostos brasileiro, que quer ver discussões e votações de projetos, Sr. Presidente, não meramente obstrução de quem parece que está aqui apenas para atrasar o País.\r\nO Partido Novo se declara independente, o Partido Novo não se declara oposição nem base justamente para poder discutir projeto a projeto, aquilo que é proposto lá no Poder Executivo ou por qualquer outro poder ou por colegas Deputados. Nós queremos ter aqui o nosso direito de nos pronunciar a favor ou contra um projeto que seja encaminhado, que seja pautado! Nós queremos, de fato, tirar o Brasil dessa situação calamitosa e não terminar mais uma semana como estamos concluindo esta, melancolicamente, com o plenário vazio na quinta-feira.\r\nSinceramente espero, Sr. Presidente, que a próxima semana seja melhor e que a responsabilidade de cada Deputado seja exercida, para que não haja obstrução inconsequente, haja deliberação e votação.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-14T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO NOVO (NOVO), ATUAÇÃO PARLAMENTAR, ROMPIMENTO, BARRAGEM DE REJEITO, BRUMADINHO (MG), DESASTRE AMBIENTAL, COMISSÃO EXTERNA, COMISSÃO GERAL, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), TIAGO MITRAUD, DEPUTADO FEDERAL, DISCURSO PARLAMENTAR.\r\nPARTIDO NOVO (NOVO), ELEIÇÕES.",
    "sumario" : "Associação ao pronunciamento do Deputado Tiago Mitraud sobre a tragédia socioambiental ocorrida no Município de Brumadinho, Estado de Minas Gerais. Integridade do Partido NOVO. Disposição da agremiação partidária para participação em debates em prol do desenvolvimento do País.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, concordo integralmente com as palavras do meu colega mineiro, colega também de partido, o Deputado Tiago Mitraud, Vice-Líder na Câmara dos Deputados, que tratou dessa tragédia de Brumadinho, tragédia que causou comoção e solidariedade em Minas Gerais, em todo o Brasil, no mundo todo. Nós estamos envidando neste Parlamento todos os esforços para que os responsáveis sejam realmente identificados. Nesse sentido, nesta Casa foi realizada Comissão Geral, foi instalada Comissão Externa e foi aprovada uma CPI, que contou com a assinatura de todos nós Deputados do Partido Novo.\r\nNós precisamos também frisar o fato de que o Partido Novo tem esse compromisso com a verdade, tem esse compromisso com os princípios e valores que fizeram com que oito Deputados Federais chegassem até o Congresso Nacional. O Partido Novo completou anteontem 8 anos de existência. Durante seus primeiros 5 anos, voluntários coletaram fichas de assinatura para que o partido pudesse ser aceito pela máquina estatal como uma instituição que pode participar da política, levando muitos cidadãos que antes não se viam representados em outros partidos políticos a participar desse processo tão importante.\r\nNós participamos da política porque sabemos que é através dela que vamos mudar muitas coisas que estão erradas no Brasil. Somos um partido que, na última eleição, não fez coligação com partido nenhum, justamente porque entendemos que, por mais que haja muitas pessoas boas em outros partidos, institucionalmente o Partido Novo, durante o processo eleitoral, precisava manter essa integridade que o trouxe até aqui.\r\nMas isso não significa que não vamos dialogar com outros partidos e com pessoas de outros partidos, muito antes pelo contrário. Estamos dentro de um Parlamento, dentro da Câmara dos Deputados, e aqui a nossa obrigação, o nosso dever, o nosso compromisso é dialogar dia e noite com todos os Parlamentares que estão participando deste processo democrático que a nossa Nação felizmente vive.\r\nQuero mais uma vez, portanto, corroborar as palavras do meu colega Deputado Tiago Mitraud, dizendo que todos os Deputados são muito bem-vindos no que diz respeito a trocar informações conosco, a buscar a verdade e a falar aquilo que realmente está acontecendo, de peito aberto.\r\nÉ isso que o Partido Novo quer, o Partido Novo quer o melhor para o Brasil. E o melhor para o Brasil é também o melhor para o meu Estado, o Rio Grande do Sul, é também o melhor para o Estado de Minas Gerais, é o melhor para cada um dos brasileiros.\r\nSeriam essas as minhas considerações, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-19T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 1º do Substitutivo apresentado ao Projeto de Lei Complementar nº 441, de 2017, com vista à sua supressão.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, suprimir o art. 1º, inciso VII, da Lei do Cadastro Positivo é simplesmente extingui-la, é acabar com ela, é fulminá-la. O que nós precisamos é justamente permitir que todos tenham acesso ao crédito e que, sendo bons pagadores, evidentemente, aqueles cidadãos que têm menos renda possam ter acesso ao dinheiro, que é tão necessário. Portanto, acabar com o art. 1º, inciso VII - essa é a orientação do PSOL - é acabar com o próprio Projeto de Lei do Cadastro Positivo. \r\nO cadastro positivo é positivo para o Brasil, e o partido NOVO orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-20T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FELIPE RIGONI, DEPUTADO FEDERAL, ELOGIO.",
    "sumario" : "Elogio ao Deputado Felipe Rigoni pelo discurso proferido sobre a história de sua vida.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome da nossa bancada de oito Deputados Federais do Partido Novo, eu gostaria de saudar o pronunciamento feito pelo nosso jovem colega Deputado Felipe Rigoni.\r\nAcrescento ao que já foi dito anteriormente, Sr. Presidente, que há uma visão lá fora, de quem acompanha os trabalhos plenários, de que eloquentes são os discursos feitos na tribuna e mesmo nos microfones de apartes.\r\nMas quem está aqui dentro, sobretudo os novatos, que estão na terceira semana de trabalho e segunda de votação, tem a compreensão de que, muitas vezes, mais eloquente do que qualquer discurso e do que qualquer fala é o silêncio.\r\nO silêncio eloquente deste Plenário diante da fala emocionada e muito correta do Deputado Felipe Rigoni demonstra justamente que a maioria silenciosa deste Parlamento está do lado da sua fala, pedindo que realmente nos concentremos no que está sendo debatido aqui, que olhemos para o futuro do Brasil com carinho, para que todos os projetos que são discutidos aqui sejam, de fato, discutidos de acordo com o que eles são, projetos, e não de acordo com preferência ideológica sobre outros temas que nada tem a ver com os projetos. \r\nPortanto, parabéns, Deputado Felipe Rigoni! V.Exa. conseguiu, ao mesmo tempo, fazer o seu discurso inicial, falar da sua história e chamar a atenção da sociedade brasileira para o eloquente silêncio que este Plenário fez em aprovação às suas palavras, que pedem mais trabalho de todos os Parlamentares."
  }, {
    "dataHoraInicio" : "2019-02-20T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso V, constante do art. 5º da Lei nº 12.414, de 2011, na redação dada pelo art. 2º do substitutivo apresentado ao Projeto de Lei Complementar nº 441-D, de 2017, sobre os cadastros positivos de crédito e a regulamentação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este destaque, na verdade, é mais um que acaba rediscutindo o mérito e desvirtuando a iniciativa do próprio projeto. Nós orientamos o voto \"sim\", pela manutenção do texto original, porque todos os direitos já consagrados no artigo da forma como foi lavrado já estão corretos. Incluindo a informação prévia de para onde vão os dados acaba justamente o espírito do projeto do Cadastro Positivo sendo atingido de morte.\r\nPortanto, nós somos a favor do Cadastro Positivo e pela manutenção do texto exatamente como está. A bancada do NOVO orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-20T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=340&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso III, do art. 3º do Projeto de Lei Complementar nº 441, de 2017, sobre os cadastros positivos de crédito e regulamentação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nessa derradeira orientação, na votação de hoje do cadastro positivo, para manter o texto original, o NOVO orienta a sua bancada a votar \"sim\", a favor do cadastro positivo, a favor do Brasil."
  }, {
    "dataHoraInicio" : "2019-02-20T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=343&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Combate a privilégios pela proposta de reforma previdenciária encaminhada à Casa pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, meus caros colegas Deputados, antes de encerrar esta sessão extraordinária de votação, quero fazer este pronunciamento em nome do Partido Novo, saudando o fato de que o Presidente da República, Jair Bolsonaro, esteve nesta Casa, nesta manhã, junto às Lideranças partidárias, aos Deputados interessados em melhorar o nosso País, ao Presidente da Câmara dos Deputados, Rodrigo Maia, e ao Presidente do Senado, Davi Alcolumbre, protocolando a PEC da Previdência.\r\nÉ muito importante lembrar que, além da PEC que foi protocolada, também outros projetos de lei virão, dentro dos próximos 30 dias, para fazer com que o sistema previdenciário brasileiro seja mais justo.\r\nNós não podemos mais conviver com um sistema, Deputada Adriana, colega do Partido Novo, que transfere dinheiro, transfere renda dos mais pobres para os mais ricos. Nós precisamos diminuir o fosso que há hoje entre categorias de cidadãos que não deveriam ser vistos como tais. Todos somos igualmente cidadãos brasileiros. E é isso que o Partido Novo defende.\r\nHoje, em média, a Previdência no Brasil - vejam bem, senhoras e senhores brasileiros - proporciona que um trabalhador da iniciativa privada se aposente com algo em torno de 1,2 mil reais e um trabalhador do serviço público se aposente com mais de 9,1 mil reais. Repito: 1,2 mil reais no setor privado e 9,1 mil reais no setor público. Isso é uma tremenda injustiça. \r\nPrecisamos corrigir essas distorções, e a PEC protocolada hoje já começa fazendo isso, inclusive cortando na própria carne dos políticos, o que é muito importante mencionar. \r\nMuitas vezes me perguntaram se militares precisariam ser incluídos. Eu dizia e continuo dizendo e defendendo: \"Sim, todos! Militares, políticos...\" Todos precisamos dar a nossa parcela de contribuição. Precisamos buscar um equilíbrio nas contas públicas, combater o déficit fiscal e atrair investimentos para o Brasil.\r\nÉ a nossa hora! É a nossa vez!\r\nEste Parlamento está sendo chamado pela sociedade brasileira a representar os anseios de uma nação que quer voltar a ser admirada. Este é o nosso papel de Deputados Federais, de Senadores da República. E é o papel que o Partido Novo vai saber representar aqui nesta Casa defendendo uma reforma da Previdência que combata privilégios, que equalize a todos e que faça com que nós tenhamos, de fato, um Brasil mais justo.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-21T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PDC 379/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.\r\nPARTIDO DOS TRABALHADORES (PT),  AUTOR, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, OBSTRUÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 379-B, de 2016, sobre a aprovação do texto do Acordo de Cooperação Educacional entre o Governo da República Federativa do Brasil e o Governo da Federação de São Cristóvão e Névis, assinado em Brasília, em 26 de abril de 2010.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, são 10h25min da manhã de quinta-feira. Estamos aqui para votar, para deliberar, para discutir sobre acordos internacionais, e o PT entra com requerimento de retirada de pauta e diz ainda que vai obstruir. Eles querem acabar com a sessão na quinta-feira, a mesma coisa que fizeram na semana passada. \r\nA assessoria está aqui, sendo paga com dinheiro público, nós estamos sendo pagos com dinheiro público, a luz é paga com dinheiro público. Estamos aqui para debater sobre os projetos em pauta. \r\nQuem quiser falar de outros assuntos poderá fazê-lo na sessão de debates à tarde. Aliás, a sessão é muito bem paga pelo contribuinte, e muitas vezes ela está vazia. Vamos trabalhar! É para isso que estamos aqui.\r\nO Partido Novo orienta o voto \"não\", para que possamos debater.\r\nVamos parar com isso, que é simplesmente sem noção para a sociedade. Quem está assistindo lá fora certamente não entende nada. Quem entende, está absolutamente indignado, como estamos nós do Partido Novo.\r\nOrientamos o voto \"não\" ao requerimento de retirada de pauta."
  }, {
    "dataHoraInicio" : "2019-02-21T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OBSTRUÇÃO PARLAMENTAR, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL).",
    "sumario" : "Repúdio à obstrução das votações no plenário pelo PT e pelo PSOL.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sra. Presidente Geovania de Sá, em primeiro lugar, gostaria de congratulá-la pela condução dos trabalhos e por permitir realmente que esta Casa trabalhe e chegue ao quórum necessário para discutir os tratados internacionais que estão em pauta.\r\nNão é por acaso que eu estou neste lado, fazendo este pronunciamento pela Liderança do Partido Novo. O cidadão brasileiro está indignado com o desperdício de dinheiro público que é feito todos os dias, em todas as áreas, e nós precisamos dar exemplo de eficiência, de trabalho.\r\nFiz questão de estar aqui neste lado, onde está justamente a Oposição, o PT, o PSOL, que estão em obstrução, impedindo que se debatam, meu colega Nelson Barbudo, projetos na área educacional. Tratados internacionais na área educacional não estão sendo debatidos. Estão trazendo outros temas aqui, dentro do princípio da obstrução, que é, sim, um direito, mas não para ser exercido dessa forma irresponsável, Deputado Luiz Lima. Esse direito precisa ser exercido de forma responsável, e não causar um atraso à Nação.\r\nHá sobre a mesa um tratado internacional com Bahamas na área de transporte aéreo; há um tratado internacional com Portugal, estabelecendo um regulamento para prêmio de literatura para crianças em alfabetização e recém-alfabetizadas.\r\nO PT, mais uma vez, está atrasando o País; o PSOL, que é o PT mirim, o puxadinho, acompanhando.\r\nFaço questão, Sra. Presidente, de dizer que este não é um pronunciamento de Governo, até porque nós somos uma bancada independente do Partido Novo. Este é um pronunciamento que pede respeito a quem paga imposto, ao cidadão brasileiro.\r\nEste é um mau exemplo que o PT e o PSOL estão querendo dar, mas, graças à sua condução, eles não estão conseguindo, Sra. Presidente. É um mau exemplo de que, quando as coisas não funcionam no Brasil, há sempre aqueles que colaboram para isso de forma negativa.\r\nNós queremos debater esses acordos, Sras. Deputadas, Srs. Deputados.\r\nDeputados do PT, Deputados do PSOL, se querem falar de outros temas, há espaço de debates hoje à tarde, há espaço de Liderança, mas não entrem com vários requerimentos, com kit obstrução, acabando, sim, com a democracia dentro deste Parlamento. Não venham defender democracia fazendo obstrução, achincalhando o papel desses Deputados, que é o de debater os projetos em pauta e de votar pelo melhor para o Brasil, sobretudo na área educacional, porque é isso que está em jogo nesses tratados internacionais aqui.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-27T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VENEZUELA, POPULAÇÃO, JUAN GUAIDÓ, PRESIDENTE DA REPÚBLICA, INTERINIDADE, SOLIDARIEDADE.",
    "sumario" : "Solidariedade ao povo venezuelano diante da crise política e social por que passa àquele país. Apoio ao presidente interino da Venezuela, Deputado Juan Guaidó.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero registrar aqui a nossa solidariedade ao povo venezuelano, que vem passando por momentos de muita tensão nos últimos dias e grande abalo nos últimos anos.\r\nQuero manifestar também minha solidariedade a Juan Guaidó, que, como nós, é Deputado da Assembleia Nacional Venezuelana, Presidente daquela instituição. E é também Presidente legítimo, Presidente interino da Venezuela - preciso colocar isso de forma clara, pois ele não é Presidente autoproclamado, mas, sim, Presidente legítimo, interino, e conta com todo o meu apoio e com o apoio de cada Deputado Federal que entende que é no Congresso que está representada a democracia constitucional.\r\nQuero dizer também que o culpado pela situação na Venezuela não é apenas Maduro, mas principalmente o socialismo, Sra. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-27T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 514/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.\r\nVENEZUELA, NICOLÁS MADURO, PRESIDENTE DA REPÚBLICA, DITADURA, CRITICA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 514-B, de 2016, sobre a aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da Jamaica para o intercâmbio de informações sobre Matéria Tributária, assinado em Kingston, em 13 de fevereiro de 2014. Solidariedade ao povo venezuelano diante de medidas adotadas pelo regime ditatorial de Nicolás Maduro.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, lembrando o próprio voto dado pelo Relator, o Deputado Claudio Cajado, quando, na Comissão de Relações Exteriores e de Defesa Nacional, fez a defesa de um parecer favorável, o Brasil já tem acordos semelhantes com Bermudas, Ilhas Cayman, Estados Unidos da América, Guernsey, Jamaica, Jersey, Reino Unido, Suíça e Uruguai.\r\nPor este motivo, pelo fato de que o NOVO quer trazer cada vez mais transparência aos acordos internacionais, mas ao mesmo tempo quer que evitemos evasão de divisas e outros crimes financeiros internacionais, nós orientamos o voto \"sim\".\r\nMais uma vez aproveito, Sra. Presidente, para declarar a nossa solidariedade a todos os cidadãos venezuelanos que estão sofrendo com uma ditadura socialista, comunista, bolivariana de Maduro, e que Guaidó é o Presidente legítimo da Venezuela."
  }, {
    "dataHoraInicio" : "2019-02-27T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 876/2017, PROJETO DE DECRETO LEGISLATIVO, PARTIDO NOVO (NOVO), FAVORAVEL.",
    "sumario" : "Declaração de voto do Partido Novo pela aprovação do Projeto de Decreto Legislativo nº 876-B, de 2017, acerca da aprovação do texto do Acordo sobre Serviços Aéreos entre o Governo da República Federativa do Brasil e do Governo da Comunidade das Bahamas, assinado em Nassau, em 7 de dezembro de 2016.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Hildo Rocha, como não houve possibilidade de orientação de voto, e foi aprovado o Projeto de Decreto Legislativo nº 876, o Acordo Internacional entre Brasil e Bahamas, eu só gostaria de registrar aqui o encaminhamento de voto \"sim\" da bancada do Partido Novo, porque somos a favor de maior liberdade de trânsito. Os open skies agreement são importantíssimos em todo o mundo. Por esse motivo, nós estamos juntos com a Embaixada da Holanda, buscando que se faça a assinatura do open skies agreement, também já aprovado por meio desta Casa Legislativa, entre a Holanda e o Brasil.\r\nPortanto, deixo registrado o nosso encaminhamento favorável a este PDC entre Bahamas e a nossa República Federativa do Brasil.\r\nAgradeço a oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-19T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2724/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, DEFESA, PARTIDO NOVO (NOVO).",
    "sumario" : "Razões do apoio do Partido NOVO ao projeto de lei acerca da elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo. Defesa de encerramento da discussão da matéria.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados, o Brasil não pode parar no tempo. O Brasil não pode continuar sendo, em algumas áreas, mau exemplo. Nós temos que ser bom exemplo para o mundo, assim como outros países são bons exemplos para nós. Abrir o mercado, abrir a possibilidade de capital estrangeiro no setor aéreo é fundamental para que no nosso País tenhamos, inclusive, mais competição. Todos os Srs. e as Sras. Parlamentares, como eu também, reclamam tanto da alta concentração no mercado aéreo no Brasil! Isso é consequência justamente do protecionismo nacional.\r\nRoberto Campos, que ficou eternizado nas suas publicações, dizia que toda vez que se tenta proteger a indústria nacional, na verdade, impede-se que no País haja mais poupança e mais emprego, e perde-se a oportunidade de transferência de know-how.\r\nPrecisamos ter, Sr. Presidente, caros colegas Deputados, a visão de futuro que o Brasil merece. Nós precisamos de mais poupança, por meio de mais investimentos externos aqui no País. Precisamos ter mais empregos nesse setor, que merece crescer, pelo tamanho da demanda que temos no Brasil e pela baixa oferta. E precisamos da transferência de know-how e de conhecimento internacional, que tanta falta faz ao nosso País.\r\nNão dá para entender, Sr. Presidente, que a Esquerda, o PT, o PSOL, o PCdoB vieram obstruir uma votação, pedindo até mesmo leitura de ata! Precisamos avançar. Precisamos aprovar justamente esse tipo de legislação, que, além de garantir mais poupança, além de garantir mais emprego, além de garantir mais transferência de tecnologia e know-how para o nosso País, garanta mais competição. E garanta, no fim das contas, que o consumidor seja o soberano no mercado, como diria Mises. Precisamos ter essa visão de abrir mercado para baixar preço, para que a competição oriunda dessa abertura de mercado beneficie a todos nós brasileiros, a todos aqueles que viajam, sobretudo os mais pobres, que menos condições têm hoje de pagar uma passagem aérea.\r\nO NOVO vota favoravelmente à aprovação deste projeto de lei e fica muito satisfeito com que a discussão se encerre agora, para que possamos proceder à votação e à aprovação deste projeto de lei.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, LEI, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da expressão brasileiros mediante contrato de trabalho regido pela legislação brasileira, ressalvada a possibilidade de no máximo 1/3 (um terço) de comissários estrangeiros, alterado pelo § 3º do art. 156, constante da Lei nº 7.565, de 1986, e no art. 2º da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 2.724, de 2015, acerca da abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sr. Presidente, meus colegas Deputados, quero chamar atenção ao destaque feito pelo Partido Novo, porque segue no mesmo espírito da lei, no mesmo espírito do projeto que nós estamos agora discutindo e que certamente será aprovado, o de abrir mercado, de desenvolver o País, de não criar reservas de mercado, como muito bem foi dito pelo Deputado Hildo Rocha, que me antecedeu.\r\nO interesse do País é que nós tenhamos um setor dinâmico, competitivo, e que, sim, possa haver 100% de profissionais brasileiros, se for o caso, nas companhias aéreas, mas que também não se inviabilize que uma companhia estrangeira venha se instalar no Brasil em virtude de reserva de mercado. Todas as reservas de mercado já testadas deram errado.\r\nAliás, a reserva de mercado que a PETROBRAS criou, com os 70% de conteúdo local, fez com que muitas empresas não viessem ao Brasil, porque, afinal de contas, teriam que aqui ter 70% de conteúdo local. Com isso, não teriam condições de competitividade, em face daquilo que poderiam auferir de competitividade fora do País.\r\nNós precisamos, como Parlamento, mostrar que o espírito dessa lei está sendo cumprido na integralidade.\r\nPor esse motivo, nós propusemos este destaque e pedimos aos colegas que sigam a orientação do voto \"não\", para que nós possamos dar mais liberdade e permitir que empresas estrangeiras aqui se instalem e, assim, deem empregos para muitos brasileiros. Aliás, não há emprego hoje no Brasil. Faltam, no setor aéreo, postos de trabalho em muitas áreas, porque muitas empresas se sentem desestimuladas a se instalar e operar daqui.\r\nPortanto, retirando essa reserva do mercado, faríamos aquilo que Bastiat diz, demonstraríamos o que não se vê. O que se vê, muitas vezes, num curto prazo, e os protecionistas assim defendem, é um desemprego imediato. Não é o caso. Vamos olhar para aquilo que não se vê, que é maior dinamismo na economia, mais empresas se instalando aqui, sem reserva de mercado, permitindo que competentes brasileiros trabalhem aqui - e sem xenofobia, inclusive -, permitindo que competentes cidadãos de outros países do mundo aqui também possam prestar o seu serviço.\r\nPor isso, o Partido Novo orienta \"não\", para que este destaque seja aprovado pelas Sras. e pelos Srs. Deputados.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, LEI, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão brasileiros mediante contrato de trabalho regido pela legislação brasileira, ressalvada a possibilidade de no máximo 1/3 (um terço) de comissários estrangeiros, alterado pelo § 3º do art. 156, constante da Lei nº 7.565, de 1986, e no art. 2º da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 2.724, de 2015, acerca da abertura do setor aéreo ao capital estrangeiro. Pedido à Presidência de votação nominal do requerimento de destaque.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, uma série de requerimentos de obstrução acabaram votados por meio de votação nominal. Esta é uma votação muito importante. Portanto, Sr. Presidente, eu gostaria de solicitar que, de ofício, fizéssemos votação nominal deste destaque. Afinal de contas, ele muda substancialmente uma parte do projeto, e nós entendemos, para o bem do Brasil, que deve ser votado \"não\".\r\nPortanto, solicito a V.Exa. que faça de ofício a votação nominal. Já houve uma série de votações nominais nesse sentido. Isso seria de bom tom.\r\nAgradeço muito, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=285&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - O PSOL vir falar de incoerência aqui é a coisa mais incoerente que já se ouviu na sessão, Sr. Presidente.\r\nO PSOL e o PT dizem que estão defendendo os brasileiros, mas, quando fizeram o Programa Mais Médicos, trouxeram médicos cubanos para o Brasil, tirando a vaga de médicos brasileiros.\r\nSr. Presidente, aqui nós estamos defendendo algo que é coerente com os princípios do Partido Novo, que é dar mais liberdade de mercado, mais condições para todos trabalharem, sem essa xenofobia do PSOL, que não quer dar oportunidade e emprego para brasileiro ou para quem quer que seja no mundo.\r\nDois terços de zero é zero. Garantir reserva de mercado de dois terços, sem que haja aqui empresas atuando, significa que não vai haver emprego nenhum, Sr. Presidente.\r\nPor isso, o NOVO orienta \"não\", para que esse projeto continue em discussão e possamos aprová-lo.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DA BANCADA, EMP 17/2019, EMENDA DE PLENARIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRARIO.",
    "sumario" : "Orientação da bancada na votação da Emenda de Plenário nº 17, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO também orienta que se vote \"não\" a esta emenda do PT, mais uma emenda que demonstra xenofobia. Xenofobia, Sr. Presidente, caros Deputados, significa medo do estrangeiro, medo do que vem de fora. Literalmente, xenofobia é o que esta emenda está querendo fazer com este texto, indo mais uma vez - aliás, pior do que está no texto original - contra o texto da lei. O espírito desta lei é de abertura de mercado, é de mais possibilidade de emprego.\r\nOitenta por cento de vagas para brasileiros pode ser algo bonito no papel, mas 80% de zero é zero, Sr. Presidente! Repito: 80% de zero é zero! Se não houver investimento internacional por conta de leis esdrúxulas, emendas xenofóbicas como esta, não adianta botar cota!\r\nPortanto, o Partido Novo orienta que se vote \"não\"."
  }, {
    "dataHoraInicio" : "2019-03-20T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=361&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 15/2019, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA,PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu pedi para fazer a orientação acrescida do tempo de Liderança, principalmente para poder dialogar melhor com os meus colegas Deputados, que estão agora diante de mim enquanto falo da tribuna.  \r\nEssa proposta, caros colegas, vai acabar com as passagens baratas. C'est fini. É o fim. Ela vai exterminar a possibilidade de que qualquer um de nós ou qualquer cidadão brasileiro compre passagem barata.\r\nA razão é a seguinte: se o cidadão puder comprar uma passagem barata - digamos, por 100 reais - 5 meses antes da viagem e, com até 24 horas de antecedência, remarcar o voo, sendo que a empresa só poderá cobrar, no máximo, 100% de multa, isso vai significar que essa passagem que poderia estar valendo 800 reais a preço de mercado vai custar no máximo 200 reais. Ora, a empresa não vai mais oferecer passagem a 100 reais, vai aumentar o preço de todas as passagens.\r\nEu entendo a proposta do Deputado como algo bem-intencionado, mas essa boa intenção vai ter resultados perversos para todos nós. O mercado não funciona assim, não dá para fazer controle de preços - a época dos fiscais do Sarney já passou há muito tempo.\r\nNa verdade, já existe solução para esse problema relativo às passagens, Deputados: a passagem flexível. Por 100 ou 150 reais a mais, qualquer cidadão que comprou a passagem com 5 meses de antecedência poderá mudar o voo sem custo, se houver lugar em outro voo, ou receber o reembolso integral. Todos nós sabemos disso. É assim a coisa funciona no mercado. Esse é um serviço prestado pelas companhias para os consumidores que querem comprar com antecedência uma passagem mais barata, correndo o risco de lá adiante ter que trocá-la ou talvez devolvê-la.\r\nMas não dá para fazer desse jeito, caros colegas. Essa é uma medida de controle de preço. Tenho muito respeito pelo meu colega Deputado Luiz Lima, entendo sua boa intenção - conversamos sobre essa ideia... Talvez nós possamos deixar um alerta àqueles que eventualmente cobrem preços abusivos, mas quem regula preços é o mercado. Se a passagem ficar cara demais, não vai haver mais demanda - é simples assim, é assim que funciona.\r\nO que falta no Brasil é oferta, Sr. Presidente. O que falta no Brasil é avião voando. O que falta no Brasil é mais liberdade de mercado, é mais competição, é menos regulação. É o contrário do que nós estamos vendo sendo proposto por esta emenda, por este destaque. Por isso fiz questão de vir a esta tribuna - o espaço de orientação no plenário é muito limitado e muitas vezes não somos ouvidos como gostaríamos - e fazer este apelo aos meus colegas Deputados.\r\nA este destaque, a esta emenda, a nossa orientação, portanto, assim como foi a do Deputado Daniel Coelho, do PPS, há pouco, é \"não\", é por mais liberdade de mercado, por passagens baratas de verdade. Aprovar esta emenda - repito o que disse no início da minha fala - é decretar o fim das passagens aéreas baratas no Brasil. O povo vai parar de voar.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-21T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORRUPÇÃO, MICHEL TEMER, EX-PRESIDENTE DA REPÚBLICA, PRISÃO.",
    "sumario" : "Pontos ressaltados da prisão do ex-Presidente Michel Temer.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, caros colegas, a prisão de Michel Temer, assim como a de outras figuras, demonstra pelo menos duas coisas.\r\nA primeira delas é que ninguém pode estar acima da lei e que a Lava-Jato não é seletiva, como muitos defendem. Todos os que cometeram crimes precisam pagar.\r\nFoi no mínimo tragicômico ver, hoje, aqueles que querem Lula livre querendo vibrar com a prisão de Temer, mas, ao mesmo tempo, tentando achar argumentos para não comemorar.\r\nO segundo ponto, Sr. Presidente, diz respeito à importância de que esta Casa paute, o quanto antes, o fim do foro privilegiado, que acaba protegendo muitos que devem à Justiça e à sociedade, que acabam fugindo da Justiça, não sendo presos. \r\nPortanto, quero ressaltar estes dois pontos: a Justiça não pode ser seletiva, deve ser igual para todos; e o foro privilegiado precisa ser pautado. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 15/2018, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, oferecida ao Projeto de Lei nº 2.724, de 2015, a respeito da abertura da setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, a orientação do NOVO não poderia ser diferente daquela dada na votação anterior, na quarta-feira: o voto \"não\". Afinal de contas, nós não podemos acabar com as passagens baratas no Brasil. A argumentação já foi feita aqui na quarta-feira passada. Inclusive, como V.Exa. muito bem lembrou, esta é uma Casa de diálogo, e a posição do Partido Novo é a de que o Regimento deveria ser seguido, de que aquela votação já foi encerrada, o resultado anunciado e a emenda rejeitada.\r\nNo entanto, como estamos sendo chamados aqui a votar mais uma vez, o Partido Novo orienta a sua bancada o voto contrário, e o faz, aliás, para todos aqueles Deputados que não querem que acabem as passagens baratas. Não adianta interferirmos desse jeito na economia. Há outras formas de penalizar o abuso, mas não é acabando com a possibilidade de o povo voar com passagens baratas. \r\nPortanto, mais uma vez, a orientação do Novo é o voto \"não\".\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, EMP 20/2019, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação requerimento de destaque para votação em separado da Emenda nº 20.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Em primeiro lugar, Sr. Presidente, o Partido Novo faz questão de frisar que esta discussão nada tem a ver com o Estatuto do Desarmamento, como alguns estão trazendo à baila.\r\nO NOVO, reiteradas vezes, tem dito que é a favor do direito de defesa do cidadão, mas, obviamente, existem regras para isso em todos os setores. Para isso, a ANAC já tem a Resolução nº 461, de 2018, que define algumas regras quanto à utilização ou ao porte de armamentos dentro de aeronaves. Se formos fazer uma mudança, que se mude a resolução ou que se trate do assunto em outros projetos de lei, não dentro da Lei Geral do Turismo. Isso não faz o menor sentido, Sr. Presidente.\r\nPortanto, evidentemente, nós estamos aqui encaminhando o voto \"não\" a este destaque. Em que pese estar o Deputado Alexandre Leite propondo algo para dar mais segurança, nós acreditamos que o caminho não é por aí. \r\nA orientação da bancada do Partido Novo é o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-03-26T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=313&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 2/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 2, de 2015, sobre a adoção do orçamento impositivo.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sr. Presidente, esse tema é muito importante. É um tema, na verdade, que faz parte do dia a dia deste Parlamento há muito tempo e faz parte do dia a dia de muitos Parlamentos mundo afora. Trata-se da discussão entre orçamento autorizativo versus orçamento impositivo, que faz parte do cerne da democracia, do cerne de qualquer discussão que trata de orçamento e de democracia representativa.\r\nÉ por isso mesmo, Sr. Presidente, que o Partido Novo, em que pese ser favorável à ideia do orçamento impositivo, para que as decisões do Parlamento referentes ao orçamento sejam respeitadas - afinal de contas, Parlamentos foram criados justamente para controlar o orçamento dos outros Poderes, em particular do Poder Executivo -, em que pese na teoria estar alinhado à ideia do orçamento impositivo, não acredita que o momento para que seja debatida e votada essa matéria tão importante seja este, nesta noite. Pode ser apreciada inclusive amanhã, Sr. Presidente. Uma matéria de tamanha importância ser definida pelo Colégio de Líderes ao meio-dia e ser votada agora, às 9 da noite... Essa matéria precisa ser mais bem debatida, pelo menos por 24 horas, pelo menos até o dia de amanhã.\r\nGostaríamos muito de contar - e já conversamos com muitos Líderes - com o apoiamento dos Líderes partidários, para que nós possamos em conjunto, tanto a nossa bancada, de oito Deputados Federais, como as demais bancadas desta Casa, discutir com o Relator Gaguim, muito competente, que já apresentou também algumas das ideias que virão a este plenário, e chegarmos ao melhor texto possível sobre esse assunto, que, repito, é fundamental, essencial e muito importante para o Parlamento.\r\nNo entanto, fazemos esse requerimento de retirada de pauta, caros colegas Deputados, para que tenhamos o mínimo de tempo necessário para o debate, até amanhã que seja. Pedimos o apoiamento dos colegas Deputados. Sr. Presidente, inclusive, se possível, de ofício, gostaria de solicitar votação nominal, para que este Parlamento possa se pronunciar individualmente, com apoio dos Deputados, pela retirada de pauta, para que amanhã, com tempo, nós possamos retornar a essa matéria tão importante para o fortalecimento do Poder Legislativo e da sua prerrogativa fundamental, que é decidir o futuro e os rumos de uma nação por meio da votação do seu orçamento.\r\nÉ esse o pedido.\r\nA orientação do Partido Novo, portanto, é o voto \"sim\".\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=316&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 2/2015, PROPOSTA DE EMENDA À CONSTITUÇÃO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 2, de 2015, sobre a adoção do orçamento impositivo.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pelas razões expostas na tribuna, repito: queremos apenas um prazo para discutir melhor a matéria, inclusive dentro da bancada, com todos os colegas.\r\nPor isso, nós orientamos favoravelmente à retirada de pauta, neste momento, desta PEC 2/15.\r\nPortanto, o NOVO orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-26T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=324&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PEC 2/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo adotado pela Comissão Especial, ressalvados os destaques.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO libera a bancada.\r\nInfelizmente o que temíamos aconteceu. Gostaríamos de ter tido mais tempo para debater essa matéria. Por isso, nós fizemos o requerimento de retirada de pauta. Mas fomos voto vencido pelo Plenário e, portanto, o NOVO libera a sua bancada para cada Deputado votar individualmente como achar melhor.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=392&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAUTA (PROCESSO LEGISLATIVO), PROPOSIÇÃO LEGISLATIVA, DEBATE, NECESSIDADE, PARTIDO NOVO (NOVO).",
    "sumario" : "Descontentamento do partido NOVO com a exiguidade do tempo para debate de proposição constante na pauta.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, às vezes nos queixamos que o tempo do Legislativo é muito demorado, e às vezes as coisas andam mais rápido do que gostaríamos.\r\nQuero dizer que, infelizmente, nós não seguimos a unanimidade da bancada do Partido Novo talvez porque não houve tempo suficiente para debatermos a matéria.\r\nEm relação à quebra de interstício, eu tinha me inscrito para discutir contra a matéria, mas não me foi dada a oportunidade, porque a Constituição, combinada com o Regimento, prevê que haja cinco sessões entre um turno e outro.\r\nEu sei que a prática nesta Casa é muitas vezes por quebrar o interstício, mas gostaria de chamar a atenção para isso, porque o legislador, quando definiu isso - e o legislador foi Deputado e foi Senador -, ele o fez justamente para que houvesse tempo hábil para debater melhor a matéria e, portanto, que houvesse cinco sessões. V.Exa. sabe muito bem disso.\r\nGostaria apenas de lamentar que neste momento não foi possível, porque o Plenário, soberano, quebrou o interstício. Mas o NOVO gostaria de ter tido mais tempo para debater e, quem sabe, ser unânime.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-27T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Partido Novo vota \"sim\", pela retirada de pauta, por entender que o projeto precisa ser melhor debatido. Além disso, o substitutivo chegou apenas há poucos instantes ao Plenário e traz dispositivos para anistiar quem descumpriu a legislação eleitoral.\r\nNós não somos favoráveis a nenhum tipo de anistia de descumprimento de legislação eleitoral. E, por esse motivo, Sra. Presidente, nós queremos debater melhor o assunto. Não é hora de debater um substitutivo que chega a Plenário há poucos instantes. Nós pedimos, portanto, a todos os colegas de todos os partidos, inclusive aos Líderes partidários que porventura já tenham orientado suas bancadas a votar \"não\" que agora, cientes dessa informação, reorientem suas bancadas a votar \"sim\".\r\nNão queremos que aconteça de novo o que aconteceu ontem: matérias chegam para debate em cima da hora, e nós acabamos aprovando coisas que não foram bem discutidas pela Casa.\r\nA orientação do NOVO, portanto, é pela retirada de pauta. O voto é \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-27T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1321/2019, PROJETO DE LEI ORDINÁRIA, CAMPANHA ELEITORAL, CORRELAÇÃO, CRIME COMUM, JULGAMENTO, COMPETÊNCIA, EMENDA, INCONSTITUCIONALIDADE, RELATÓRIO (PROCESSO LEGISLATIVO), DECISÃO, CONTRA, RECURSO (PROPOSIÇÃO LEGISLATIVA), APRESENTAÇÃO, PARTIDO NOVO (NOVO).\r\nCÓDIGO DE PROCESSO PENAL, ALTERAÇÃO, EMENDA, APRESENTAÇÃO.",
    "sumario" : "Anúncio da apresentação de recurso contra a decisão do Relator, pela inconstitucionalidade da emenda sobre a competência para o julgamento de crimes comuns relacionados ao financiamento ilegal de campanhas eleitorais. Apresentação de emenda para alteração do Código de Processo Penal com relação ao tema.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados, quero informar ao Plenário que está passando uma lista para colher assinaturas de no mínimo 51 Sras. e Srs. Deputados e recorrer da decisão do Relator pela inconstitucionalidade da nossa emenda.\r\nA emenda, apresentada em conjunto com a Deputada Bia Kicis, visa desfazer parte do que o Supremo Tribunal Federal fez em relação ao julgamento de processo de crimes comuns relacionados ao financiamento ilegal de campanha. Portanto, todos que quiserem recorrer aproveitem o momento, que é agora, para ajudar a fazer com que volte a constar, ou, melhor dizendo, que conste de forma clara na Lei dos Partidos Políticos que a Justiça Eleitoral pode, sim, investigar a aplicação de recursos oriundos do Fundo Partidário, ressalvada, porém, a competência da Justiça comum para investigar, processar e julgar os crimes comuns relacionados ao financiamento ilegal de campanha.\r\nTambém apresentamos uma emenda que propõe uma alteração no Código de Processo Penal, dizendo que, no concurso entre a jurisdição comum e a especial, prevalecerá esta, ou seja, a especial, mas também ressalvada a competência da Justiça comum para o processamento e julgamento de crimes relacionados ao financiamento ilegal de campanhas eleitorais.\r\nPortanto, estamos aqui fazendo parte daquilo que o povo está exigindo desta Casa, que é dar clareza ao texto, para não dar margem a futuras decisões do STF que possam colocar em risco a Operação Lava-Jato e possam colocar em risco a investigação de financiamento ilegal de campanha por parte da Justiça comum. \r\nO apelo que faço ao Plenário neste momento, portanto, ao tempo em que faço a defesa da nossa emenda e a contraposição ao Relator, que ofereceu o parecer de inconstitucionalidade a essa emenda... Não temos ainda acesso ao teor do parecer por inconstitucionalidade, mas afirmo sem medo de errar, Sras. e Srs. Deputados, que não há nada de inconstitucional. Pelo contrário, na alteração infraconstitucional, na legislação ordinária...\r\nA bancada do Partido Novo, em conjunto com a Deputada Federal Bia Kicis, que tem apoiamento do PPS, por meio do destaque feito a esta matéria, pede a assinatura de 51 Sras. e Srs. Deputados para que seja revertido esse parecer pela inconstitucionalidade.\r\nIsso é o que pede o povo, que não quer que a Lava-Jato pare. Quem apoia a Operação Lava-Jato e o combate à corrupção apoia a emenda proposta pelo Partido Novo e, portanto, rejeita o parecer pela inconstitucionalidade oferecido pelo Relator."
  }, {
    "dataHoraInicio" : "2019-03-27T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, RECURSO (PROPOSIÇÃO LEGISLATIVA), CONTRA, DECLARAÇÃO DE INCONSTITUCIONALIDADE, EMP 6/2019, EMENDA DE PLENÁRIO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do recurso contra a declaração de inconstitucionalidade da Emenda de Plenário nº 6, oferecida ao Projeto de Lei nº 1.321, de 2019.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO é favorável à votação nominal, até porque nós precisamos justamente demonstrar com transparência quem está a favor da Operação Lava-Jato e da correta interpretação e mudança da lei.\r\nO Supremo Tribunal Federal, como todos sabem, interpreta a constitucionalidade das leis, inclusive - obviamente, inclusive - das leis ordinárias. Foi isso que o Supremo fez, de maneira bem dividida, por 6 a 5, numa decisão que gerou muita polêmica.\r\nAgora isso pode ser corrigido aqui pela alteração de duas leis ordinárias - tanto o CPP quanto a Lei dos Partidos Políticos -, defendendo a Lava-Jato e fazendo com que a Justiça Comum prevaleça para investigar, processar e julgar os crimes comuns relacionados ao financiamento ilegal de campanha.\r\nO Deputado que orientou pelo PT disse que isso é jogar para a plateia, jogar para a torcida. Não é nada disso! Isso é respeitar o povo, e o povo quer a defesa da Lava-Jato! Quem diz que é jogar para a plateia desrespeita o povo, e o povo quer o combate à corrupção, Sr. Deputado."
  }, {
    "dataHoraInicio" : "2019-04-02T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.321-A, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a repercussão das alterações feitas, que acabaram desfigurando em grande parte o projeto, inclusive com a questão da anistia, que muito foi comentada, aos partidos políticos que descumpriram a legislação eleitoral, faz com que o NOVO solicite a retirada de pauta e, portanto, concorde com o requerimento, orientando a sua bancada a votar \"sim\", para que haja uma discussão maior sobre o tema e para que se corrijam justamente os rumos que o projeto veio tomando nos últimos dias.\r\nÉ do interesse do partido que a Lei dos Partidos Políticos seja aprimorada, que nós tenhamos instituições partidárias democráticas e sólidas, mas que não haja o tipo de alteração que desfigura o projeto e acaba atuando contra o próprio espírito da lei, ou seja, retroagindo, beneficiando aqueles que descumpriram a legislação eleitoral.\r\nPor isso, o Partido Novo orienta \"sim\", pela retirada de pauta."
  }, {
    "dataHoraInicio" : "2019-04-02T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE EMENDA, EMP 4/2019, EMENDA DE PLENÁRIO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, VOTAÇÃO NOMINAL, SOLICITAÇÃO.",
    "sumario" : "Solicitação a partidos de apoio à votação nominal da Emenda de Plenário nº 4.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Eu peço o apoio dos partidos que orientaram \"sim\" para que haja votação nominal. Afinal de contas, a matéria perceptivelmente teve mudança de curso ao longo dos últimos minutos, e algumas orientações pelo voto \"não\" mudaram para o voto \"sim\". Então, peço o apoio dos partidos que orientaram \"sim\" - PSB, PSOL, PCdoB, PPS, PODEMOS, REDE - para que nós possamos fazer votação nominal."
  }, {
    "dataHoraInicio" : "2019-04-02T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE EMENDA, EMP 4/2019, EMENDA DE PLENÁRIO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação da bancada na votação do requerimento de destaque para a votação em separado da Emenda nº 4.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Eu quero fazer uma defesa da matéria aqui, Sr. Presidente, mas antes quero agradecer a sensibilidade aos partidos políticos, às Lideranças que ouviram o nosso apelo e mudaram a sua orientação de \"não\" para \"sim\".\r\nNão estamos obrigando ninguém a devolver o dinheiro do Fundo Partidário, ainda que o NOVO, por princípio, não utilize o dinheiro, por acreditar que os partidos políticos devem ser financiados pelas pessoas físicas. O que nós queremos, caros colegas Deputados, é ter o direito de devolver esse dinheiro para a União.\r\nNão estamos carimbando valor. Não estamos destinando o dinheiro a nenhuma área. Nós só queremos que os mais de 3,5 milhões de reais que o NOVO tem em conta hoje possam ser revertidos para a União, porque hoje estão parados. Em 4 anos o NOVO terá mais de 100 milhões de reais em conta, porque a sua participação no Fundo agora é de 27 milhões de reais por ano. Não dá para deixar esse dinheiro parado. Nós queremos apenas devolver o recurso para a União. \r\nPedimos, portanto, apoio com o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-04-02T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da bancada na votação do requerimento de destaque para votação em separado do art. 55-A, da Lei nº 9.096, de 1995, acrescido pelo art. 2º do substitutivo oferecido ao Projeto de Lei nº 1.321, de 2019.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, foram 144 votos! Muito obrigado a todos os que votaram junto com o Partido Novo para devolver o dinheiro do fundo partidário.\r\nNão obtivemos vitória nessa emenda, mas o projeto está protocolado, e nós esperamos contar, da próxima vez, com a maioria desta Casa para que nós tenhamos a opção de devolver o dinheiro que está na conta do Partido Novo, do fundo partidário, para a União. Não é uma obrigação, é uma opção.\r\nEm relação à orientação, Sr. Presidente, a orientação do Partido Novo é \"não\". Nós queremos justamente ser contra a anistia que estava sendo dada, afinal de contas, demonstra-se assim justamente que essas cotas não dão certo.\r\nÉ uma defesa do Partido Novo que essas cotas não dão certo. Tentar anistiar o erro é a prova de que elas não funcionam.\r\nNós orientamos \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-02T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE REDAÇÃO, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, MÉRITO, AUTONOMIA, PARTIDO POLÍTICO, DEFINIÇÃO, PRAZO, MANDATO, MEMBRO, ÓRGÃO PARTIDÁRIO, CRITICA.",
    "sumario" : "Protesto contra a alteração do mérito do projeto de lei em votação pela emenda de redação.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Mas \"ou\" acaba alterando completamente o projeto e aumentando ainda mais a anistia, Sr. Presidente! É pior ainda!\r\nA SRA. CELINA LEÃO (Bloco/PP - DF) - Sr. Presidente, peço a palavra para encaminhar pelo PP. \r\nO SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Pois não. (Pausa.)\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - E mais: emenda de redação não pode alterar o mérito, Sr. Presidente. Protesto nosso! Não pode!\r\nO SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Eu admiti de ofício.\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - O mérito do projeto está sendo alterado por uma emenda de redação? Isso é um absurdo! Isso está fora de qualquer parâmetro! Não pode, Sr. Presidente! Não pode!"
  }, {
    "dataHoraInicio" : "2019-04-02T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DA BANCADA, EMENDA DE REDAÇÃO, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRARIO.",
    "sumario" : "Orientação da bancada na votação da Emenda de Redação nº 1.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO muda a orientação para \"não\" por não querer justamente entrar no mérito. Já houve votação sobre esse tema. Uma emenda de redação visa apenas a sanar vício de linguagem, correção de técnica legislativa ou lapso manifesto. É o que dispõe o § 8º do art. 118.\r\nSr. Presidente, nós orientamos o voto \"não\" por não concordamos com a maneira como está sendo feita essa alteração no texto.\r\nPortanto, a orientação do NOVO muda de \"obstrução\" para \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-03T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=242&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1712/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.\r\nZECA DIRCEU, DEPUTADO FEDERAL, OFENSA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, AUDIÊNCIA PÚBLICA (PROCESSO LEGISLATIVO), COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), BANCADA PARLAMENTAR, PARTIDO DOS TRABALHADORES (PT), OPOSIÇÃO POLÍTICA, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Defesa dos Direitos das Pessoas com Deficiência. Repúdio às ofensas do Deputado Zeca Dirceu ao Ministro da Economia, Paulo Guedes, durante reunião na Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o NOVO orienta \"sim\" nesta matéria.\r\nQuero aproveitar a oportunidade para lamentar as cenas que foram vistas há pouco na CCJ. O que o PT fez, o que o Deputado Zeca Dirceu fez, ao ofender o Ministro da República Paulo Guedes, não se faz. Foi uma vergonha!\r\nDizem aqui que estão defendendo quem tem mais de 60 anos, 65 anos. No entanto, o Sr. Ministro, com 69 anos e muita respeitabilidade, foi hostilizado pelo Deputado Zeca Dirceu, pelo PT. Foi uma verdadeira infâmia para a história da CCJ. Fiquei envergonhado como Deputado. Tivemos que sair com o Ministro para dar-lhe segurança, junto com a Polícia Legislativa desta Casa. Foi uma vergonha a ameaça dos Deputados do PT e da Oposição ao tentarem inclusive agredir o Ministro. Foi uma vergonha! Não se pode aceitar isso neste Parlamento, Sra. Presidente.\r\nE tenho dito!"
  }, {
    "dataHoraInicio" : "2019-04-03T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), DEBATE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUÇÃO, REFORMA PREVIDENCIÁRIA (2019), ELOGIO, DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), COMPORTAMENTO, REPÚDIO.",
    "sumario" : "Repúdio às ofensas desferidas contra o Ministro da Economia, Paulo Guedes, durante reunião destinada ao debate da reforma previdenciária, na Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu queria aproveitar este tempo de Liderança do Partido Novo para lamentar o ocorrido na Comissão, em nome da nossa bancada, que durante todo o dia, desde o início, esteve na audiência com o Ministro Paulo Guedes.\r\nEu, a Deputada Adriana Ventura, o Deputado Vinicius Poit, meus colegas de bancada, fizemos perguntas, ouvimos as explanações, ouvimos as respostas, ouvimos a humildade do Ministro inclusive, que disse que algumas respostas precisavam justamente do auxílio técnico da sua assessoria, que estava ali para isso, e respondeu imediatamente as perguntas de Deputados que as encaminharam por escrito. Foi um gentleman! Esteve lá para cumprir o seu papel.\r\nA audiência começou no início da tarde, às 14 horas. Já no fim da noite - noite mesmo, Sr. Presidente -, a esculhambação que o PT promoveu na Comissão durante toda a tarde culminou com uma ofensa ao Ministro. Eu fico muito triste como Parlamentar e como brasileiro. Este Parlamento representa o povo brasileiro, que quer ver justamente uma nova política, com novas atitudes. O que aconteceu hoje foi lamentável. O Ministro não merecia ouvir o que ouviu várias vezes ao longo do dia e fez muito bem em se retirar. E muito bem fez o Presidente Felipe Francischini em encerrar a sessão para que os ânimos pudessem ser acalmados. Foi vergonhoso o que aconteceu. Muito triste!\r\nMas fica aqui registrada a postura do Ministro do início ao fim. E aqueles da Oposição ainda dizem que defendem quem tem mais de 65 anos, dizem que são contra a reforma da Previdência. Entretanto, um senhor de 69 anos foi ofendido na sua honra, esculhambado por quem esculhambou este País! Dilma Rousseff entregou um País quebrado. Inclusive, ela mesma sabe que é necessária uma reforma da Previdência. Os petistas que governam Estados do Nordeste, como Piauí, Bahia e Ceará, dizem que são favoráveis à reforma da Previdência, mas aqui fazem teatro - pior do que teatro, porque teatro ainda diverte pelo menos os incautos. A Oposição fez esculhambação, ofendeu o Ministro. Foi uma desonra para esta Casa, uma desonra para o Ministro Paulo Guedes!\r\nE fica aqui a mensagem da Liderança do Partido Novo em desagravo ao Ministro Paulo Guedes, que merece toda a nossa homenagem como cidadão brasileiro, pelo que tem feito, defendendo com a maior das boas vontades aquilo que ele julga importante para o Brasil, que é o que nós também defendemos ser importante para o Brasil: cortar dos mais privilegiados, fazer com que haja uma reforma da Previdência justa de verdade, a iniciar, como disse na CCJ, pelos próprios políticos.\r\nMuitos dos que estão aqui não querem lembrar disso, mas uma das primeiras propostas da reforma da Previdência é acabar com a aposentadoria especial, que, aliás, nenhum dos Deputados do NOVO vai usufruir e que vai ser extinta depois da reforma da Previdência, afinal de contas, lá se prevê que todos serão aposentados pelo INSS. É bom lembrar isso, porque muitos aqui dizem que são contra os privilégios, mas, na verdade, querem os privilégios apenas para si próprios.\r\nPortanto, ao Ministro Paulo Guedes, fica o nosso muito obrigado, como brasileiro, pelo que resistiu aqui e pela atitude nobre de, no momento em que foi ofendido, sair abraçado pelos amigos, abraçado pelos brasileiros.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 860/2017, PROJETO DE DECRETO LEGISLATIVO, REGULAMENTO COMUM DO ACORDO DE MADRI RELATIVO AO REGISTRO INTERNACIONAL DE MARCAS E DO PROTOCOLO CONCERNENTE A ESSE ACORDO, FAVORAVEL.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 860-A, de 2017, sobre a aprovação dos textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, adotado em Madri, em 27 de junho de 1989, e do respectivo Regulamento Comum do Acordo de Madri relativo ao Registro Internacional de Marcas e do Protocolo referente a esse Acordo, bem como a formulação das declarações e notificações especificadas.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sr. Presidente, colegas Sras. e Srs. Deputados, tratamos aqui do Projeto de Decreto Legislativo nº 860, de 2017, que estabelece a adesão do Brasil ao Acordo de Madrid, relativo ao Registro Internacional de Marcas.\r\nAtentem, Sras. e Srs. Deputados, esse Protocolo de Madrid foi assinado há quase 30 anos exatos, no dia 27 de junho de 1989. Com quase 30 anos de atraso, o Brasil finalmente adere ao Acordo de Madrid para estabelecer também, entre outras coisas, que não retornaremos jamais à média de 3 anos e 8 meses de demora para registrar uma marca no nosso País, pois esse Acordo define que uma marca não pode levar mais do que 18 meses para ser registrada. \r\nFalou há pouco o ex-Ministro Marco Pereira, nosso colega Deputado e Vice-Presidente desta Casa, a respeito da situação anterior, inclusive na área de patentes. No Brasil ainda se leva em média 10 anos para que uma patente seja registrada, ante uma média internacional de 2 anos a 2 anos e meio.\r\nSob a gestão de S.Exa. - aliás, parabéns, Deputado! -, o número de processos aprovados subiu, em média, de 2 mil para 6.500, em 2017, e para 11 mil, em 2018, ainda aquém do número de 30 mil pedidos de registro de patentes no Brasil, ou seja, atendemos hoje, em média, um terço dos registros pedidos. Contudo, já é um avanço nos últimos anos, avanço que precisa seguir. \r\nHá empresas do Brasil que registram as suas patentes antes em outros países, patentes dos mesmos produtos feitos aqui. Às vezes, o registro é obtido 10 anos antes de sair o registro de patentes aqui no nosso País. Isso é um absurdo! É um atraso para o nosso País! É um desrespeito com quem gera renda e riqueza!\r\nPor isso, é importante que nós estudemos também a terceirização dos registros de marcas, por exemplo, que hoje está completamente na mão do INPI. Em outros países, já acontece de forma mais desburocratizada. Sem querer desmerecer aquilo que acontece no INPI, devemos favorecer a ampliação do número de marcas e de patentes em nosso País. \r\nPortanto, a aprovação desse decreto legislativo, mesmo com quase 30 anos de atraso, Sra. Presidente, é favorável ao nosso País. \r\nO NOVO orienta o voto \"sim\" e celebra o fato de que, com este projeto de decreto legislativo, nós daremos mais liberdade à iniciativa privada, aos cidadãos brasileiros e a todos aqueles que queiram investir no Brasil - e aos que queiram aqui transformar automaticamente o registro de marcas já feitos nos seus países de origem. Nós vamos garantir mais liberdade, mais produtividade, mais riqueza para o povo brasileiro. Este é o espírito do Partido Novo quando faz a defesa de projetos. E é por isso que a nossa bancada votará \"sim\" a este projeto, com alegria, apesar dos quase 30 anos de atraso.\r\nMais uma vez, deixo os meus parabéns ao Vice-Presidente, Deputado Marcos Pereira, por suas gestões no Ministério. \r\nEsperamos que este Governo - e já o demonstra - continue esse esforço para desburocratizar, facilitar, simplificar e permitir que marcas e patentes sejam registradas mais agilmente no Brasil.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2019-04-04T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 860/2017, PROJETO DE DECRETO LEGISLATIVO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL, DESBUROCRATIZAÇÃO.\r\nMARCOS PEREIRA, DEPUTADO FEDERAL, ANIVERSÁRIO DE NASCIMENTO, HOMENAGEM.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 860-A, de 2017, sobre a aprovação dos textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, adotado em Madri, em 27 de junho de 1989, e do respectivo Regulamento Comum do Acordo de Madri relativo ao Registro Internacional de Marcas e do Protocolo concernente a esse Acordo, bem como a formulação de declarações e notificações. Transcurso do aniversário natalício do Deputado Marcos Pereira.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - O NOVO orienta o voto \"sim\", como já foi dito da tribuna, e mais uma vez parabeniza o trabalho do Vice-Presidente desta Casa, quando Ministro, na luta pela desburocratização. Parabenizamos S.Exa. também pelo seu aniversário na data de hoje. Parabéns, Deputado Marcos Pereira! \r\nEu gostar de dizer que nós precisamos caminhar justamente no sentido de desburocratizar o País, de garantir às empresas brasileiras mais celeridade.\r\nA média anterior era de 3 anos e 8 meses, para um registro de marca. Hoje está em torno de 12 meses. Este protocolo, este Acordo de Madri garante que jamais volte a ser de mais do que 18 meses, a menos que o Brasil acabe sendo sancionado ou que o Tratado seja denunciado, o que nós evidentemente não vamos querer que aconteça, depois da aprovação. E imagino que a aprovação será no Plenário.\r\nPortanto, o Partido Novo orienta \"sim\", favoravelmente à proposta de adesão ao Acordo de Madri."
  }, {
    "dataHoraInicio" : "2019-04-09T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEBATE, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), CRÍTICA, OBSTRUÇÃO, LEITURA, RELATÓRIO (PROCESSO LEGISLATIVO), OPOSIÇÃO POLÍTICA, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL).",
    "sumario" : "Manobras de Deputados oposicionistas para impedimento da tramitação da proposta de reforma previdenciária na Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero somente trazer aqui as notícias da CCJ. Vim de lá há pouco. É simplesmente vergonhoso o que está acontecendo. Nós queremos que a reforma da Previdência seja debatida, que o relatório seja lido. As questões de ordem a que a Oposição tem direito têm sido respondidas. A última foi indeferida pelo Presidente. Não contentes com o indeferimento, Parlamentares do PT, do PSOL, da Oposição - fala aliás aqui alguém que não é do Governo, é independente -, foram à mesa do Presidente impedir que a reunião pudesse continuar e que a leitura do relatório fosse feita. Isso precisa ser dito! Não estão permitindo que a CCJ trabalhe, que o Relator faça a leitura do relatório e que a reforma da Previdência possa prosseguir na CCJ e depois ser debatida e aprovada!\r\nPrecisamos que o País saia desta crise tremenda. Não podemos permitir que esse tipo de artifício antidemocrático e antirregimental seja utilizado pela Oposição.\r\nDeixo aqui, portanto, meu desabafo.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-09T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRARIO, MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS (22; 2019, BRASÍLIA (DF)).",
    "sumario" : "Protesto contra a moção de repúdio à reforma da Previdência Social apresentada por participantes na Marcha a Brasília em Defesa dos Municípios. Importância da aprovação da matéria para a destinação de recursos orçamentárias aos Municípios brasileiros.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, quero chamar a atenção do Plenário e da sociedade brasileira para a Marcha a Brasília em Defesa dos Municípios, uma marcha tradicional que, com justiça, aliás, traz as justas reivindicações de Prefeitos, de Vereadores, daqueles que atuam nos Municípios - eu já fui Vereador, inclusive -, contra esse pacto federativo extremamente injusto.\r\nMas, além das reivindicações justas, eu vi também muitos Prefeitos e sobretudo Vereadores vindo pedir emendas parlamentares para Deputados Federais junto com moções que repudiam, por exemplo, a reforma da Previdência. Eu deixei bem claro a alguns desses Vereadores que é impossível que haja dinheiro para emendas parlamentares se não houver a aprovação da reforma da Previdência, se não houver o combate ao déficit fiscal. Não há dinheiro para investimento! Isso precisa ficar claro.\r\nEsses Vereadores, Sr. Presidente, não estavam mal intencionados. Pelo contrário, trouxeram algumas críticas que, do ponto de vista deles, eram válidas ao projeto de reforma da Previdência. Eu disse a alguns deles que moção de repúdio de Vereador à reforma da Previdência como um todo acaba inviabilizando que um Deputado possa destinar emendas parlamentares, porque ele seria absolutamente incoerente ao fazer isso.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2543/2015, PROJETO DE LEI ORDINÁRIA, CARGO EM COMISSÃO, CONSORCIO PÚBLICO, PARTIDO NOVO (NOVO), FAVORÁVEL.",
    "sumario" : "Posicionamento do NOVO favorável à aprovação do Projeto de Lei nº 2.543, de 2015.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - A orientação do NOVO é favorável à matéria, inclusive porque entende que nós precisamos flexibilizar, o máximo possível, as relações de trabalho no setor público, garantindo a qualificação, a meritocracia, a valorização de quem trabalha bem.\r\nDepois de anos de estabilidade no Brasil, excetuada a estabilidade necessária para função de Estado, nós vemos que, em muitas outras funções, a estabilidade acaba prejudicando o bom servidor, fazendo com que aquele que não merece tenha, muitas vezes, imunidade no trabalho - imunidade, inclusive, no cometimento de infrações no trabalho.\r\nPor isso, nós somos a favor e gostaríamos, portanto, de deixar registrada a nossa orientação.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 2542/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 2.542-C, de 2015, sobre a alteração da Lei nº 11.107, de 2005, com vista à limitação das exigências legais de regularidade na celebração de convênios com a União ao próprio consórcio público envolvido.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - O NOVO, Sra. Presidente, deve ser o único voto divergente, não porque não entenda que os Municípios devam receber os seus recursos por meio de consórcio; pelo contrário, a lei dos consórcios foi uma inovação.\r\nO que nos preocupa, Sra. Presidente, é que acabemos fazendo com que uma infração à Lei de Responsabilidade Fiscal seja incentivada por meio da participação de Municípios em consórcios para fugir das responsabilidades impostas pelo CAUC. Aliás, aqui cabe uma discussão, caros colegas, sobre o próprio CAUC. Essa discussão tinha que vir primeiro, porque é absurdo - e me solidarizo com muitos Municípios - pensar que 4.600 Municípios estejam no CAUC. É como dizer que mais de 80% da população brasileira está hoje no SPC.\r\nPeço 1 minuto para concluir, Sra. Presidente.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Peço que conclua, Deputado Marcel Van Hattem.\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - Vou concluir, Sra. Presidente.\r\nSeria um absurdo dizer que 80% da população brasileira, por exemplo, está no SPC. Mas é isso o que está acontecendo com os nossos Municípios. O que precisa ser corrigido são os critérios de inclusão de Municípios no CAUC. Isso precisa ser corrigido primeiro. Não se deve inventar algo que nos parece muito mais um puxadinho e que pode vir a ser interpretado, conforme a nossa assessoria mesmo demonstrou, como uma infração à Lei de Responsabilidade Fiscal às avessas.\r\nPortanto, nós orientamos \"não\", mostrando-nos solidários, sim, aos Municípios, mas querendo que isso se resolva por meio de um novo critério de inclusão no CAUC e não dessa forma.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-15T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, CENSURA, O ANTAGONISTA, SÍTIO (INTERNET), CRUSOÉ, REVISTA, LIBERDADE DE IMPRENSA, LIBERDADE DE INFORMAÇÃO.",
    "sumario" : "Repúdio à censura imposta pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes, ao site O Antagonista  e à revista Crusoé.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sra. Presidente, caros Colegas Deputados, o que nós vimos o STF fazer hoje, por meio da caneta do Ministro Alexandre de Moraes, é uma verdadeira agressão à liberdade de imprensa no Brasil. Mais do que uma agressão à liberdade de imprensa no Brasil - o que já é gravíssimo, ainda mais partindo de uma corte constitucional, que justamente precisa resguardar os direitos e garantias fundamentais, dentre eles a liberdade de imprensa -, mais ainda do que isso, está sendo atacado o combate à corrupção. \r\nIsso porque, se o Ministro Toffoli - e todos nós esperamos que assim seja - nada tem a dever, o que teme? Piora a própria situação ao silenciar o mensageiro. O Antagonista e a revista Crusoé, aliás, merecem os parabéns se confirmadas - e a seriedade destes dois meios, normalmente, tem sido atestada pelos leitores, que cada vez mais dão credibilidade a ambos os veículos - serem verdadeiras as informações vindas a esses repórteres e publicadas. Não se pode censurar esses meios para que elas não sejam veiculadas.\r\nO povo brasileiro quer saber a verdade. A Operação Lava-Jato tem trazido enorme bem ao Brasil ao denunciar esquemas enormes de corrupção. A censura jamais vai ser um método que possa ser considerado admissível em um Estado de Direito e numa democracia. \r\nSe nada tem a dever, o Ministro do Supremo Tribunal Federal, Dias Toffoli, também não precisa temer que meios de comunicação levem adiante a informação. E, mais do que isso, deve ele contradizê-la, deve dizer \"isso não é verdade\", mas não silenciá-la. Esse tempo não existe mais no nosso País. Não podemos tolerar a censura à imprensa e aos meios de comunicação.\r\nPortanto, fica aqui o nosso repúdio. Se o Ministro não está envolvido, por que a censura ao silenciar o mensageiro? Infelizmente, Toffoli piora a situação com essa decisão absurda do Supremo Tribunal Federal.\r\nEspero que um dos membros do Supremo ainda diga que não deveria ter sido tomada essa decisão de censurar esses importantes meios de comunicação e digam que foi um erro, aliás um erro, repito, agravado pelo fato de chamarem, inclusive, a depor os repórteres. Um absurdo numa democracia constitucional liberal que garante e resguarda os direitos às liberdades de imprensa, de opinião e de expressão! Ainda há tempo! Espero que seja corrigido. \r\nFica aqui a nossa indignação como Parlamentar, como Líder da bancada do Partido Novo e como quem quer um País melhor, um Brasil verdadeiramente passado a limpo, com liberdade de imprensa e com combate sério à corrupção.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-16T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIA BARBACOVI, RAFAEL RONSONI, RENAN SARTORI, VEREADOR, GRAMADO (RS), SAUDAÇÃO.\r\nALEXANDRE DE MORAES, MINISTRO DO SUPREMO TIBUNAL FEDERAL, CENSURA, ARTIGO DE REVISTA, SÍTIO (INTERNET), LIBERDADE DE IMPRENSA, LIBERDADE DE EXPRESSÃO.",
    "sumario" : "Presença no plenário dos Vereadores Luia Barbacovi, Rafael Ronsoni e Renan Sartori, do Município de Gramado, Estado do Rio Grande do Sul. Apoio ao discurso do Vice-Líder do partido NOVO, em defesa da liberdade de expressão e da imprensa. Protesto contra a censura imposta pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes, a órgãos de comunicação suspeitos de ataques à Suprema Corte.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Deputado, quero inicialmente registrar a presença dos Vereadores Luia Barbacovi, Rafael Ronsoni e Renan Sartori, do Município de Gramado.\r\nQuero dizer que estou 100% de acordo com o que disse o Vice-Líder do Partido Novo com relação à necessidade de defendermos a liberdade de expressão e a liberdade de imprensa, contra a censura. E vou mais longe para dizer que o que está acontecendo no STF hoje é uma loucura! O Ministro Alexandre de Moraes ordenou o bloqueio de redes sociais de sete suspeitos de atacarem o STF! O STF está extrapolando todos os limites, censurando, bloqueando redes sociais. Isso é um absurdo! Isso é completamente arbitrário!\r\nNós precisamos nos manifestar, Sr. Presidente, porque não podemos aceitar que, em pleno ano de 2019, vivamos este momento de censura e de perseguição. Precisamos dar este recado aqui. Por isso, peço que este meu pronunciamento faça parte do programa A Voz do Brasil.\r\nDeixo meu abraço aos Vereadores de Gramado, onde fui o Deputado Federal mais votado, com muita honra.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-17T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA TRIBUTÁRIA (2019), VOTAÇÃO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), EXPECTATIVA.",
    "sumario" : "Expectativa de aprovação da proposta de reforma previdenciária pela Comissão de Constituição e Justiça e de Cidadania. Importância da matéria para o combate a privilégios no âmbito da Previdência Social.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Obrigado, Presidente. Boa tarde.\r\nÉ frustrante para nós do Partido Novo, que defendemos a reforma da Previdência desde o início - aliás, nós já defendíamos antes e durante a campanha eleitoral a necessidade de se combater o déficit fiscal e de se combater os privilégios -, que hoje não tenha havido a votação do relatório da PEC na CCJ. Afinal de contas, ontem, um pouco antes do encerramento da reunião, eu mesmo anunciei que havia um acordo para votá-lo no dia de hoje.\r\nSabíamos que haveria obstrução. Isso era algo que a própria Oposição já havia anunciado, o que está no seu direito fazer. O que nós não imaginávamos é que haveria a suspensão e depois o encerramento dos trabalhos sem que a proposta da reforma tivesse sido de fato votada e aprovada.\r\nPor outro lado, tem sido para mim bastante surpreendente o apoio que a reforma da Previdência começou a ter nas últimas horas nas redes sociais. E isso se dá não apenas pelo fato da obstrução que a Oposição vem sistematicamente fazendo, pois isso já era esperado. As pessoas que apoiam a reforma da Previdência já esperavam essa obstrução do PT, do PSOL e do PCdoB, que normalmente fazem isso. Costumo dizer que, quando são governo, não sabem governar e, quando não são governo, não deixam governar. Começaram a vir imposições de outras partes na CCJ, onde não se debate mérito, debate-se constitucionalidade. Quando começaram essas imposições - essa é a palavra mesmo, porque houve pessoas querendo impor determinadas mudanças -, o que aconteceu do lado de fora, nas redes sociais, foi uma rejeição tremenda a essa atitude, porque havia um acordo ontem. Foi dito ontem que hoje se votaria: \"Vamos deixar passar o feriado da Páscoa, pois amanhã é quinta-feira, não haverá mais reunião na CCJ, e sexta-feira é Sexta-Feira Santa\". Então, só vamos votar na terça-feira.\r\nO que eu tenho ouvido é que há cada vez mais convicção popular de que essa proposta deve ser aprovada como veio, até porque o sistema previdenciário hoje no Brasil é extremamente injusto. Eu demonstrei isto de uma forma muito didática na CCJ: se pegarmos os gastos da Previdência hoje, vamos ver que os 20% mais ricos da população recebem 41% de todo o dinheiro gasto na Previdência Social do Brasil e os 20% mais pobres recebem 3%. São 41% para os mais ricos e 3% para os mais pobres. É um sistema profundamente injusto, que precisa ser reformado. Por isso, confio na aprovação terça-feira."
  }, {
    "dataHoraInicio" : "2019-04-17T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO NOVO (NOVO), DEBATE, CAPITALIZAÇÃO, COMBATE, DÉFICIT, REDUÇÃO, DESIGUALDADE.",
    "sumario" : "Defesa da aprovação da proposta de emenda à Constituição relativa à alteração do sistema previdenciário.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Obrigado, Deputado Hildo Rocha, nosso colega que preside a sessão nesta tarde de quarta-feira.\r\nEu quero voltar ao tema da Previdência. É impressionante como as fake news se espalham quando se trata da Previdência. É meio elementar que isso aconteça, porque, na verdade, quem é contra a reforma da Previdência, via de regra, é quem está defendendo justamente os privilégios de meia dúzia em detrimento de toda a população.\r\nLamentavelmente, como disse Fernando Schüler, há poucos dias, no seu Twitter, se a reforma da Previdência fosse de fato ruim para os pobres, ela já teria sido aprovada por esta Casa. Isso porque esta Casa, lamentavelmente, historicamente, tem sido assim: dobra-se - há exceções, é claro - às corporações que têm muito dinheiro, aos sindicatos que têm muito dinheiro, para que se aprovem os privilégios, para que os mais pobres, no fim das contas, vejam seus direitos diminuídos. Essa é a história, infelizmente, não só deste Parlamento, mas também dos Parlamentos estaduais.\r\nPosso dizer isso pois eu vim da Assembleia Legislativa do Rio Grande do Sul, o Estado mais quebrado da Federação. É bem verdade que há outros concorrentes, mas, em geral, por uma série de motivos, o Estado do Rio Grande do Sul é considerado o mais quebrado. E isso é consequência de anos e anos de populismo, de defesa de ditos direitos que acabam, na verdade, escondendo privilégios para minorias. Na verdade, repito aquilo que Fernando Schüler disse no seu Twitter: se fosse uma reforma que de fato estivesse prejudicando os pobres, ela já estaria aprovada há muito tempo.\r\nNós temos o grande desafio aqui nesta Casa de reverter essa história, de combater o déficit fiscal, de demonstrar que este Parlamento tem responsabilidade com o momento histórico do País e de rever o seu sistema previdenciário, que é profundamente injusto. Obviamente, não será da noite para o dia que se corrigirão todas as distorções, muitas ainda terão que ser corrigidas no futuro.\r\nNós do Partido Novo defenderíamos uma reforma ainda maior, ainda mais ampla, com um sistema de capitalização de verdade. Afinal de contas, na reforma que foi enviada pelo Governo apenas a previsão do sistema está incluído, sendo que o sistema de capitalização deve ser mais tarde apresentado pelo Governo.\r\nAliás, saudamos o Governo por ter tomado essa atitude dita corajosa de incluir a previsão do sistema de capitalização, que muitos dizem - é engraçado, justamente quem mais lucrou com os bancos - que é para beneficiar o mercado financeiro. Isso é mentira. É para beneficiar a população. É para beneficiar quem quer se ver livre do sistema piramidal de repartição que é o INSS brasileiro.\r\nEu tenho 33 anos de idade. Quem é mais jovem do que eu sabe que o INSS é uma ilusão, sabe que o INSS está fadado à extinção no futuro. Ele não tem como se sustentar, mesmo com essa reforma e com outras que virão. Mas aqueles políticos que vivem do voto de cabresto, que vivem de vender à população a imagem de que são vítimas eternas e que dependem de um político populista, paternalista, para continuar a usufruir de ditos direitos, aqueles políticos que fazem do populismo e da demagogia o seu principal instrumento aqui neste Parlamento não querem o sistema de capitalização.\r\nEsses políticos não querem esse sistema porque ele liberta o cidadão do Estado, garante ao cidadão liberdade com responsabilidade, garante que o próprio cidadão decida como vai se aposentar no futuro e com quanto vai contribuir ao longo da sua vida, para depois receber de volta esse valor.\r\nEle não é da forma como é hoje, que é dita solidária, até porque a demografia de um país vai mudando ao longo do tempo. Hoje há muito menos filhos por mulher. Hoje muito mais pessoas avançam, felizmente, na expectativa de vida, que é diferente da que tinham quando nasceram. Isso é muito bom, mas é muito ruim para um sistema previdenciário que está calcado em regras de repartição arcaicas, atrasadas, que precisam ser reformadas - reformadas.\r\nUma nova Previdência de verdade é muito mais do que essa reforma que está sendo proposta, que tem, por razões mercadológicas, de marketing, por razões políticas, o nome de nova Previdência. É importante que seja assim, para que não achem que é apenas mais uma reforma. E o Ministro Paulo Guedes está de parabéns pela perspectiva de se reduzir - não é economizar -, em 10 anos, o rombo em 1 trilhão de reais. Mas não nos enganemos, porque o rombo continua com esse sistema. Mesmo assim, S.Exa. já está de parabéns!\r\nUma nova Previdência de verdade, além do marketing, além da política, além do discurso, é uma previdência diferente, é uma previdência que garanta liberdade para o cidadão, que garanta que cada um possa contribuir, ao longo da vida, para a própria aposentadoria no futuro. E que haja, sim, uma rede de assistência para aqueles que não conseguem, por um motivo ou por outro, obter uma aposentadoria depois de determinada idade. Mas aí é assistência, não é previdência.\r\nÉ importante, sim, que haja essa rede de proteção social, mas que seja realmente para quem precisa e quem merece, e não para quem frauda ou burla a lei. E o Deputado Paulo Eduardo Martins, nosso colega, está de parabéns por encarar, como Relator da medida provisória de combate à fraude na Previdência, esse tema com firmeza. É importante que haja separação entre previdência e assistência, para demonstrar que é necessária, sim, uma assistência.\r\nAgora, quanto à previdência, quanto a se prevenir, quem precisa ter a responsabilidade de cuidar do próprio futuro é o cidadão. Vamos tirar isso da mão do Estado. Vamos tirar isso das nossas mãos e passar para as mãos dos cidadãos, que, aliás, administram muito melhor - muito melhor - o próprio dinheiro; administram melhor do que, como a história tem demonstrado, políticos ou burocratas, que precisam, sim, administrar o dinheiro dos impostos pagos pelos cidadãos, mas para as áreas realmente fundamentais para a vida em sociedade, a começar por segurança pública.\r\nE aí me espanta a demagogia daqueles que dizem que a Previdência não está quebrada, não é deficitária e não atentam para o fato de que 52% dos gastos no Orçamento da União são para pagar inativos, são para a Previdência. Do restante, 8% vão para a educação, só 7%, para a saúde e de 2% a 4%, dependendo do índice avaliado, para a segurança pública.\r\nÉ uma vergonha quem diz que defende os mais pobres, que defende direitos, e não fala a verdade: que menos de um terço do que se gasta com Previdência vai para saúde, educação e segurança. Mais do que isso: é uma vergonha porque, quando falam de direitos, não lembram que os direitos mais básicos do cidadão, para garantir a sua vida, a sua integridade, a sua propriedade, não são assegurados por um Estado falido na área da segurança pública, que é a área mais básica de todas!\r\nPortanto, Sr. Presidente, é importante colocarmos os pingos nos is. É importante falarmos da importância, é importante falarmos da importância - sou redundante de propósito! - de uma nova Previdência! Não há nada mais importante neste País do que uma nova Previdência. Não há nada mais importante, neste momento da nossa Nação, do que combater o déficit fiscal. Isso porque, sem uma nova Previdência, sem combater o déficit fiscal, nós não teremos melhorias na segurança pública, por exemplo, que é a prioridade do Estado.\r\nFirmes seguimos! Os Parlamentares do Partido Novo - os oito -, unidos como estivemos desde o início desta legislatura, seguiremos assim até o final, defendendo uma nova Previdência ainda mais ampla do que a proposta encaminhada, com regime de capitalização, com liberdade para o cidadão, com combate ao déficit fiscal e com combate à imoralidade do sistema atual, cheio de privilégios, inclusive para políticos. Nenhum dos oito Deputados Federais do Partido Novo aderiu à aposentadoria especial de Parlamentares. É muito interessante ver quem diz combater privilégios estar usufruindo de um e não abrindo mão dele. Nós estamos dando o exemplo na prática.\r\nSaudamos o Governo por ter tido a coragem de enviar para este Parlamento uma proposta de emenda à Constituição que acaba com este tipo de privilégio e iguala todos em todos os Poderes. Não podemos mais admitir que o teto continue sendo o piso para muita gente. Para muita gente, o teto é o piso. Há um teto constitucional que virou um piso.\r\nNão quero me estender mais, Sr. Presidente. Quero agradecer a oportunidade de, mais uma vez, aqui desta tribuna, tratar deste tema tão importante e que tantas vezes, de forma dissimulada, demagógica, populista, é trazido à tribuna por outros Parlamentares sem a responsabilidade necessária. Nós temos responsabilidade com o Brasil, com os brasileiros, com a justiça, com o combate ao déficit fiscal e principalmente com a liberdade de cada cidadão e de cada cidadã.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-24T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER DE COMISSÃO, COMISSÃO MISTA. PRESSUPOSTO CONSTITUCIONAL, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO). VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária (Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas).",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - O NOVO orienta contrariamente à constitucionalidade, Sra. Presidente, e eu deixo aqui o protesto de um Parlamentar que observa esta Casa há anos, há décadas, e vê dezenas, centenas de medidas provisórias serem votadas sob um argumento constitucional de relevância e urgência que na prática não se verifica. Passam por cima de todas as Comissões medidas provisórias contendo matéria que deveria ser encaminhada por projeto de lei ou outra forma. \r\nÉ importante lembrar que esta nem é sequer uma crítica direta a este Governo, porque isso vem de Governos anteriores, vale para todos. Chega de tanta medida provisória inundando a nossa pauta sem haver relevância e urgência.\r\nO NOVO orienta \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-24T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=263&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), APROVAÇÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇAO, REFORMA PREVIDENCIÁRIA (2019), CONGRATULAÇÃO.\r\nCONTESTAÇÃO, PRONUNCIAMENTO, HENRIQUE FONTANA, DEPUTADO FEDERAL, CRÍTICA, CAPITALIZAÇÃO, PREVIDÊNCIA SOCIAL.",
    "sumario" : "Congratulações aos membros da Comissão de Constituição e Justiça e de Cidadania, pela aprovação da admissibilidade da proposta de emenda à Constituição sobre a reforma previdenciária. Caráter injusto do atual sistema previdenciário. Instalação, pela Casa, da Comissão Especial destinada ao exame da matéria.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, é uma satisfação estar nesta sessão presidida por V.Exa. e uma honra poder representar o Partido Novo em mais uma Comunicação de Liderança.\r\nCumprimento o Deputado Mauro Benevides Filho, que tem uma trajetória em defesa da Previdência e já veio falar um pouco sobre o assunto aqui diversas vezes.\r\nEu gostaria apenas de saudar esta Casa Legislativa, em particular a CCJ, pela aprovação ontem da admissibilidade da PEC da Previdência, da nova Previdência, que agora segue para uma Comissão Especial, que já será instalada na manhã desta quinta-feira. Essa é uma bela notícia para o Brasil.\r\nÉ muito bom ver o empenho do Presidente desta Casa e dos Líderes partidários em fazer com que essa reforma seja debatida com a celeridade que requer, mas também com a qualidade que requer. Não adianta ser rápido se ela não tiver qualidade, não adianta ser rápido e desidratá-la a ponto de não significar mais aquela grande mudança que queremos no nosso sistema previdenciário.\r\nSe estamos falando de nova Previdência é porque queremos uma Previdência diferente dessa que nós temos hoje, que é extremamente injusta. Ela faz grande transferência de recursos dos mais pobres para os mais ricos e ainda significa grande falta de prioridade nas contas públicas brasileiras ao sugar mais de 50%, especificamente 52%, do nosso Orçamento para pagamento de aposentadorias, enquanto temos pouco mais de 15% para saúde e educação. Gasta-se no Brasil três vezes mais com aposentadoria do que em saúde e educação. \r\nGostaria de fazer ainda um pequeno comentário sobre a fala do Deputado que me antecedeu, o Deputado Henrique Fontana, sobre o sistema de capitalização, porque ele demonstra, na fala dele... Eu não quero imaginar que seja por preconceito contra pobre, nada disso, porque alguns acabam dizendo que é esse o tipo de visão de quem é contra a capitalização ou contra a capacidade que o pobre teria de administrar o seu próprio dinheiro. No fundo, é isso que parece, e não quero imaginar que assim seja. Mas é isso que parece. O pobre sabe, sim, administrar seu próprio dinheiro. Aliás, tenho certeza de que sabe administrar muito melhor do que muito político e burocrata que se acha o dono da razão e acha que sabe administrar bem o dinheiro dos outros. O resultado está aí: um déficit fiscal enorme, uma péssima administração do dinheiro público e uma calamitosa crise política, econômica e moral assolando o nosso País. \r\nMas mais importante ainda do que isso, mais importante ainda que lembrar a capacidade que o pobre tem de administrar o seu próprio dinheiro - peço 1 minuto para concluir, Sr. Presidente -, é lembrarmos que, na verdade, o pobre é pobre também em decorrência do Estado, em decorrência dos altos impostos que são retirados dos cidadãos, de todos os cidadãos brasileiros, mas em particular os mais pobres, que mais pagam impostos proporcionalmente àquilo que ganham, ou seja, retira-se o dinheiro do pobre, inclusive para fins de Previdência Social, INSS, etc., e depois se diz que ele não sabe administrar o próprio dinheiro. Sim, ele sabe administrar, mas o problema é que ele não tem muito dinheiro para administrar, porque o próprio Estado retirou o dinheiro antes. \r\nPor isso é importante o sistema de capitalização, que, se bem feito - e é para isto que serve uma Câmara dos Deputados, para discutir um bom projeto de lei complementar -, garante que o dinheiro pare de ir para os cofres públicos e seja mantido numa conta individual, de cada cidadão, para que ele possa poupar, administrando, assim, a sua própria aposentadoria e garantindo o seu futuro. \r\nEsse seria o nosso comentário, Sr. Presidente. \r\nParabéns a esta Casa por instalar amanhã a Comissão Especial."
  }, {
    "dataHoraInicio" : "2019-05-07T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.\r\nOPOSIÇÃO POLÍTICA, OBSTRUÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos debatendo esta mesma MP desde as 4h30min da tarde. Chegamos próximo às 9 horas da noite. Os Deputados aqui estão ouvindo a obstrução, que é legítima, mas não desse jeito irresponsável, repetindo-se as mesmas coisas por quase cinco horas. Eu vejo aqui no plenário médicos, eu vejo aqui no plenário agricultores, eu vejo engenheiros, aliás, vejo professores, e muitos, que se elegeram Deputados Federais para estarem aqui doando o seu tempo para o bem do Brasil. E este atraso, este desperdício de dinheiro público que a Oposição está fazendo é irresponsável. Falo e repito como alguém de um partido que é independente, mas não aceita esse tipo de atraso. A mesma medida provisória sendo debatida por quase cinco horas é uma vergonha! \r\n\"Não\" à retirada de pauta. E vamos votar!"
  }, {
    "dataHoraInicio" : "2019-05-07T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=332&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 5/2019, PROJETO DE LEI DE CONVERSÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.\r\nDIGITALIZAÇÃO, JUNTA COMERCIAL, DISTRITO FEDERAL (BRASÍLIA), DEFESA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 5, de 2019, adotado pela Comissão Mista, à Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins, ressalvados os destaques.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO vota favoravelmente à matéria e aproveita para repercutir também a fala da Deputada Paula Belmonte, que foi muito feliz em lembrar que essa deve ser uma oportunidade para o Distrito Federal digitalizar o máximo possível o serviço da Junta Comercial, para não transformar esse órgão público em cabide de emprego, mas, sim, fazer com que de fato o empreendedor, o cidadão, quem gera riqueza, quem gera emprego, seja bem atendido, seja respeitado.\r\nPortanto, Sr. Presidente e colegas Deputados, o NOVO encaminha favoravelmente à matéria e mais uma vez faz um apelo para que os Deputados Distritais e o Governador digitalizem o máximo possível o serviço da Junta Comercial, fazendo desse um serviço eficiente e que atenda de verdade a população."
  }, {
    "dataHoraInicio" : "2019-05-07T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=401&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLÍTICO, ESQUERDA POLÍTICA, OBSTRUÇÃO PARLAMENTAR, CRÍTICA.\r\nGOVERNO, PARTIDO DOS TRABALHADORES (PT), GESTÃO, EDUCAÇÃO, CRÍTICA.",
    "sumario" : "Indignação do orador com a obstrução das votações pela Esquerda, em protesto contra os cortes de recursos orçamentários destinados à educação.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nA esta hora da noite, eu até me sinto à vontade para falar, porque, antes, só estaríamos contribuindo para a obstrução.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Com licença, Deputado Marcel Van Hattem, pois eu preciso encerrar a Ordem do Dia.\r\nEstá encerrada a Ordem do Dia.\r\nPeço que recupere o tempo do Deputado. \r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - Sra. Presidente, Sras. e Srs. Deputados, como eu dizia, sinto-me muito mais à vontade para falar agora porque não contribuo com essa abominável e hipócrita obstrução feita pelo PT. É uma hipocrisia à toda prova.\r\nNão vou entrar no mérito da discussão do contingenciamento feito pelo atual Governo. O que posso dizer é que eu vi com meus próprios olhos o que aconteceu nas universidades federais ao longo desses anos de administração do PT.\r\nO PT, que aqui, de forma hipócrita, vem falar de contingenciamento e cortes recentes na educação, foi o partido que mais cortou verbas da educação e o que mais deixou mal os estudantes que tinham o FIES. Quando governou este País, esse partido fez da irresponsabilidade a marca na gestão e vem aqui, junto com seus puxadinhos, com o PSOL e com o PCdoB, querer dar lição de moral e fazer este Plenário parar literalmente, desde as 4 horas da tarde, para aprovar uma única medida provisória, que era consensual entre os Deputados.\r\nÉ um desrespeito com esta Casa. Aliás, é um desrespeito o que o PT sempre teve com a democracia representativa. Nem a Constituição eles assinaram. Aí vêm aqui, no dia de hoje, pagar de bons moços.\r\nPrecisava dizer isso, precisava desabafar, Sra. Presidente, porque tivemos que passar todas essas horas aqui, até agora, perto de 11 horas da noite, e ver esse show de hipocrisia do PT e da Esquerda.\r\nFala aqui, mais uma vez - sempre repito e ressalvo -, uma pessoa que é de um partido independente. Nós não podemos aceitar isso, Sra. Presidente.\r\nE não é só questão de Regimento. Nós sempre dizemos que o Regimento está errado - de fato ele precisa ser revisto. É questão de bom senso, é questão de compromisso com a democracia e com o Parlamento, que o PT não tem, que o PSOL não tem, que o PCdoB não tem, que esses partidos não têm, não tiveram e não terão. \r\nÉ uma vergonha para este Parlamento o que aconteceu no dia de hoje.\r\nVamos para casa quase às 11 da noite e não porque temos medo de trabalhar, não porque não gostamos de trabalhar. Aliás, quem não gosta de trabalhar é justamente quem diz que representa os trabalhadores. Não, é porque nós nos sentimos desrespeitados. Aqui neste plenário há médicos, como eu disse antes, há advogados, há engenheiros, há professores, há profissionais de todas as áreas, há procuradores, enfim, há pessoas de todos os setores da sociedade que foram eleitas para estarem aqui representando os seus eleitores e trabalhando. Portanto, não deveríamos passar uma tarde toda, uma noite toda apenas ouvindo as diatribes, a maior parte falsas, vindas da Oposição.\r\nÉ uma vergonha para este Parlamento, e isso precisa mudar. Vai ter de mudar pela força, sim, de uma renovação regimental, que é necessária, mas também precisa ser renovada pelo bom senso, que muito fez falta no dia de hoje nesta Casa.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-14T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666,  de 1993, acerca de normas para licitações e contratos da Administração Pública. Registro de voto.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - O NOVO, Sr. Presidente, gostaria de orientar contra o requerimento de retirada de pauta. Afinal de contas, nós precisamos cumprir a pauta aqui nesta Casa. Falei isso no Colégio de Líderes já. E quero saudar a condução de V.Exa. na reunião, inclusive muito democrática, abrindo espaço para que todos pudessem falar, como deve ser e como tem sido. V.Exa. continua uma tradição desta Casa.\r\nÉ muito importante que nós votemos, que a obstrução seja vencida aqui neste plenário e que possamos demonstrar ao Brasil, que está parado lá fora, infelizmente - economia parada, número de desempregados aumentando -, que esta Casa tem votado, tem melhorado nossas leis.\r\nEu quero aproveitar, Sr. Presidente, e justificar a minha ausência na votação nominal anterior. Eu estava em audiência com o Presidente da República e, se aqui estivesse, teria votado contra a convocação."
  }, {
    "dataHoraInicio" : "2019-05-21T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=365&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  ART 3º, ARTIGO (TEXTO LEGISLATIVO), PLV 6/2019, PROJETO DE LEI DE CONVERSÃO , MPV 863/2018, MEDIDA PROVISÓRIA, CONTRARIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 3º do projeto de lei de conversão, para inclusão no texto da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados, disseram-me que eu faria uma defesa extremamente impopular. Disseram que ser contra essa matéria, esse destaque, acabaria fazendo com que as pessoas, Deputado Vinicius Poit, colega, entendessem que nós somos contrariamente às bagagens grátis nos aviões.\r\nA verdade, porém, é que é absolutamente popular a defesa da liberdade, e é só por causa da liberdade econômica e da liberdade que as empresas têm em muitos países do mundo em estabelecer quais serviços vão oferecer nos voos que há um número muito maior de empresas concorrendo em países em que há essa liberdade do que hoje nós temos no Brasil.\r\nHoje na prática temos apenas três empresas concorrendo. E nós sabemos que um dos grandes motivos para isso é a falta de capital e de investimento externo no Brasil.\r\nMas outro motivo também é o excesso de regulação. Na Europa, por exemplo, as empresas low-cost, que definem quais serviços são incorporados e quais não são a cada um dos seus voos, cobram, há muito tempo, pelo despacho das bagagens. E é graças a isso que lá existe tanta opção de voo por 10 euros, por 10 libras. Quem já viajou ou quem acompanha, inclusive, pela Internet - não teve a oportunidade de viajar, mas entra no site dessas empresas low-cost - vê que há passagens baratíssimas, que hoje não existem no Brasil.\r\nPor isso, somos contrários a esse destaque. Estamos orientando nesse sentido justamente para darmos liberdade tanto às empresas como aos consumidores, para que o consumidor defina se vai pagar por seu despacho de bagagens ou não, dependendo do serviço oferecido pela companhia aérea. Não queremos fazer com que todos paguem pelo serviço oferecido aos outros, porque no fim é assim. Cito o exemplo do próprio sanduíche, que teoricamente era servido grátis para todo mundo. No passado, quem não comia o sanduíche estava pagando pelo sanduíche do outro. Hoje quem quer comer sanduíche paga pelo sanduíche na maioria das companhias brasileiras. E é assim que tem que ser. Temos que dar liberdade.\r\nEsta é a defesa do Partido Novo. É por isso que votamos contrariamente, conscientes de que essa defesa é absolutamente popular. Precisamos de mais concorrência no setor."
  }, {
    "dataHoraInicio" : "2019-05-21T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=377&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 863/2018, MEDIDA PROVISÓRIA, ALTERAÇÃO, CÓDIGO BRASILEIRO DE AERONÁUTICA, EXPLORAÇÃO, SERVIÇOS AÉREOS PÚBLICOS, EMPRESA ESTRANGEIRA, VETO PRESIDENCIAL, COBRANÇA, BAGAGEM DESPACHADA, PASSAGEM AÉREA.",
    "sumario" : "Defesa da aposição de veto presidencial ao destaque em votação apresentado à Medida Provisória nº 863, de 2018, sobre a alteração do Código Brasileiro de Aeronáutica. Solicitação à Deputada Bia Kicis de convencimento do Presidente da República acerca da necessidade do veto, em benefício do consumidor de passagem aérea. Desistência de apresentação de pedido de verificação da votação diante do risco de perda de validade da medida provisória.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade de usar a palavra.\r\nNós percebemos, olhando o painel, que havia uma ampla maioria defendendo que o destaque fosse aprovado. Como a MP caduca amanhã, havia um risco muito grande, em se pedindo a verificação nominal, mesmo com apoiamento, de o texto principal desse projeto não ser aprovado, invalidando, portanto, todo o esforço feito ao longo deste dia para que o capital estrangeiro pudesse ser investido no Brasil.\r\nO meu amigo Deputado Sóstenes Cavalcante falou há pouco em nome do Governo. Deputado Sóstenes, eu sei que o Governo, por seu intermédio, orientou favoravelmente, mas quero apelar para que, depois de uma boa conversa, V.Exa. possa chegar ao Presidente da República e dizer: \"Na verdade, deves vetar esses artigos incluídos na MP\". V.Exa. é uma pessoa muito sensata e sabe que eu não estaria falando aqui algo que não fosse verdade. Nós não estamos beneficiando o consumidor com essa emenda, com esses artigos, não; nós estamos prejudicando o consumidor, porque, na verdade, todo aquele que for sem mala para o avião vai pagar pelo custo daquele que vai com mala e a despacha, em teoria, gratuitamente. Não existe almoço grátis. Todo aquele que entra num avião e não come o sanduíche que é oferecido gratuitamente para todo mundo paga pelo sanduíche daquele que come. É assim que acontece no mundo todo, e não é diferente no Brasil.\r\nPor isso, eu faço desta tribuna um apelo ao Presidente da República Jair Bolsonaro para que tenha razoabilidade e vete esse destaque. Afinal de contas, nós do Partido Novo orientamos contrariamente apenas em conjunto com o PSD e não pedimos a verificação nominal para que o principal não fosse prejudicado, que é o investimento de capital estrangeiro no nosso País. Mas nós precisamos sensibilizar o Presidente da República em relação ao fato de que o consumidor vai sair beneficiado se o serviço for sempre cobrado à parte e não vai se beneficiar se o serviço for oferecido como se gratuito fosse, porque esse custo vai acabar caindo na conta de todos aqueles que não se utilizam do serviço.\r\nEssa consciência precisa estar na cabeça dos brasileiros. Em qualquer país do mundo, o consumidor sabe que ele paga pelo serviço que realmente acaba utilizando, e não por aquele que outro utiliza, que acaba significando apenas mais custo para si.\r\nPortanto, Deputada Bia Kicis, do PSL, peço que interceda junto ao Presidente da República para que ele vete esse trecho.\r\nNós só não pedimos a verificação nominal porque seria uma irresponsabilidade, uma vez que essa medida provisória precisava ser aprovada hoje. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-22T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 10/2019, PROJETO DE LEI DE CONVERSÃO, MPV 870/2019, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nVOTAÇÃO NOMINAL, CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS (COAF), MINISTÉRIO DA ECONOMIA.\r\nPARTIDO NOVO (NOVO), DEFESA, VOTAÇÃO NOMINAL, DESTAQUE PARA VOTAÇÃO EM SEPARADO, REDUÇÃO, ALTERAÇÃO, COMPETÊNCIA, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, COMBATE, CORRUPÇÃO.",
    "sumario" : "Encaminhamento da votação de requerimento de quebra de interstício de 1 hora para verificação da votação do Destaque nº 3, apresentado ao projeto de lei de conversão à Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sr. Presidente, gostaria de solicitar a atenção do Plenário. Nós acabamos de ter uma votação muito importante. Infelizmente aqueles que defendiam - como é o caso do Partido Novo e o meu caso pessoal - que o COAF ficasse na administração do Ministério da Justiça perderam. Nós perdemos a votação. Mas foi nominal. Cada Sra. Parlamentar e cada Sr. Parlamentar pôde dar o seu voto e demonstrar à sociedade qual a sua posição nesse tema.\r\nNós entendemos, Sr. Presidente, o Partido Novo entende que a próxima votação também precisa ser nominal. É por isso que nós estamos pedindo a quebra de interstício.\r\nCada Deputado e cada Deputada neste plenário deve ter a responsabilidade de demonstrar como votará no próximo destaque, em que se procura, por meio de uma emenda aprovada na Comissão que tratou desta medida provisória, a Comissão Mista, da Câmara e do Senado, reduzir os poderes do auditor-fiscal da Secretaria Especial da Receita Federal de continuar a combater a corrupção.\r\nMeu colega Deputado Sanderson, do meu amado Rio Grande do Sul, policial federal, sabemos que o combate à corrupção precisa permanecer. A Operação Lava-Jato é um patrimônio do Brasil, e nós não podemos retroceder. É óbvio que nós não podemos deixar que abusos ocorram, mas para isso já existe a lei. Não podemos voltar atrás agora e, inclusive por meio deste destaque, amordaçar auditores-fiscais que porventura encontrem crimes de corrupção que não estejam diretamente relacionados a crimes contra a ordem tributária ou o controle aduaneiro. É disso que se trata. Trata-se aqui de uma mordaça que levará muito auditor-fiscal da Secretaria Especial da Receita Federal a prevaricar por ordem legal. Este Parlamento não pode permitir que isso ocorra.\r\nE é por isso, com todo o respeito que devo à opinião pessoal de cada Parlamentar, de cada Deputada e de cada Deputado, que faço um apelo a este Plenário: que votemos também nominalmente este próximo destaque! O Brasil quer saber a opinião de cada um, e todas são, sim, legítimas, mas precisam ser defendidas e precisam ser demonstradas.\r\nPor isso, peço mais uma vez aos colegas: vamos votar nominalmente! E que se quebre o interstício regimental!"
  }, {
    "dataHoraInicio" : "2019-05-22T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 10/2019, PROJETO DE LEI DE CONVERSÃO, MPV 870/2019, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.\r\nCOMPETÊNCIA, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, COMUNICAÇÃO, INDÍCIO, CRIME, MINISTÉRIO PÚBLICO, DEFESA.",
    "sumario" : "Orientação de bancada na votação de requerimento de quebra de interstício de 1 hora para verificação da votação do Destaque nº 3, apresentado ao projeto de lei de conversão à Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, da mesma forma, o Partido Novo encaminha favoravelmente a esse requerimento de quebra de interstício. Nós entendemos, inclusive, que todas essas votações que têm amplo interesse da sociedade precisam ser nominais. Nós gostaríamos que cada Deputado que aqui está votasse a favor ou contra, mas mostrasse qual é o seu voto, porque esse tipo de votação é realmente crucial para a sociedade.\r\nNós estamos defendendo que os auditores da Receita possam continuar a fazer aquele trabalho que eles fazem. Como disse da tribuna, obviamente qualquer abuso precisa ser coibido e, por isso, há lei - nós vivemos no Estado Democrático de Direito -, mas não podemos retroceder! Nós vivemos num momento em que a Operação Lava-Jato hoje já é um patrimônio do Brasil. Nesse sentido, as atribuições da Receita Federal precisam ser garantidas, precisam ser mantidas, para evitar, inclusive, que um funcionário público acabe por prevaricar por uma medida aqui tomada pelo Parlamento.\r\nPor isso, votamos a favor."
  }, {
    "dataHoraInicio" : "2019-05-22T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 10/2019, PROJETO DE LEI DE CONVERSÃO, MPV 870/2019, MEDIDA PROVISÓRIA.\r\nMARCEL VAN HATTEM, DEPUTADO FEDERAL, DEFESA, ATUAÇÃO PARLAMENTAR, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS.\r\nCOMPETÊNCIA, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, COMUNICAÇÃO, INDÍCIO, CRIME, MINISTÉRIO PÚBLICO, DEFESA, VERIFICAÇÃO DE VOTAÇÃO, VOTAÇÃO NOMINAL, DESTAQUE PARA VOTAÇÃO EM SEPARADO.\r\nOPERAÇÃO LAVA JATO, DEFESA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 64-A do projeto de lei de conversão à Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Faço questão.\r\nSr. Presidente, é óbvio que V.Exa. tem muito mais condições do que todos que estão aqui, até pela posição privilegiada que ocupa à mesa, de observar o plenário e somar os votos para ver a diferença entre um lado e outro, mas, no meu entendimento, quando observei o painel, havia uma divisão evidente. V.Exa., no entanto, tem essa prerrogativa. Viu de maneira diferente. Sem dúvida nenhuma, em sendo do entendimento de V.Exa. que verificação nominal pode ser feita, mesmo que eu não tivesse ido antes à mesa para falar com V.Exa., pode V.Exa., de ofício, decidir que essa verificação nominal seja feita.\r\nEu não estou aqui, de forma nenhuma, para tentar fazer algo diferente do Regimento. Pelo contrário, foi dentro do Regimento que propusemos a quebra de interstício, Sr. Presidente. Então, dentro do Regimento, nós pedimos; dentro do Regimento, nós conseguimos os apoiamentos; dentro do Regimento, nós pedimos os respectivos tempos, e V.Exa. concedeu. Então, aqui não houve nenhum tipo de quebra de acordo e, muito menos, de cavalheirismo entre as partes.\r\nTenho certeza de que não foi essa a intenção de V.Exa. quando passou, neste plenário, um recado diretamente à minha pessoa, como se fosse um abuso da nossa parte pedir a quebra de interstício. Pelo contrário, é absolutamente regimental. E V.Exa., como muito bem sabe, da maneira como muito bem conduz os trabalhos, interpretou diferentemente de mim e entendeu que, por maioria, este Plenário, com os votos representados pelas Lideranças, disse \"não\" à quebra de interstício.\r\nPois bem, ainda assim nós vamos fazer aquilo que é do nosso direito e que é regimental: utilizar todos os tempos a que temos direito, nós partidos políticos contrários a esse abuso que foi cometido na Comissão no Senado que junta Deputados e Senadores, o de reduzir o poder do auditor-fiscal.\r\nNão estou aqui acusando um ou outro. Para mim, pouco importa quem colocou isso no texto. Pouco importa! O que importa é que nós, aqui no plenário, somos soberanos, temos representatividade política para isso. Cada Deputado e cada Deputada têm aqui o direito e o dever de mostrar o seu voto. E é isso que nós vamos fazer.\r\nEstou muito tranquilo no sentido de que teremos o tempo suficiente para somar todos os nossos tempos de Liderança e chegar a uma votação nominal. Aliás, como bem observado por colegas, já percebendo esse movimento no plenário, poderia ter sido estabelecida antes, de ofício, essa verificação nominal, porque está evidente que haverá utilização dos tempos de Liderança dos partidos políticos que estão a favor deste destaque, para que cheguemos à verificação nominal às 21h36min. Temos 34 minutos pela frente e mais partidos interessados em ajudar nesse tempo necessário para se chegar à verificação nominal.\r\nPara defender este destaque, preciso apenas repetir aquilo que já falei na defesa anterior: nós não podemos admitir retrocessos, Deputado Sanderson. Nós precisamos, Deputada Adriana - é Presidente da Frente Parlamentar Mista Ética contra a Corrupção e, o que muito me honra, minha colega Deputada no Partido Novo -, defender que a Operação Lava-Jato continue intocada, que os responsáveis por abusos eventualmente cometidos, independentemente de quem seja o autor, corrupto ou quem combate a corrupção, sejam punidos, com o rigor da lei, dentro de um Estado de Direito. Isso precisa ser rigorosamente observado.\r\nAgora, não podemos admitir, colegas, que o inciso II que \"os indícios de crimes diversos dos referidos no inciso anterior\" - os crimes contra a ordem tributária ou relacionados ao controle aduaneiro -, \"com os quais o Auditor-Fiscal da Secretaria Especial da Receita Federal do Brasil se depare no exercício de suas funções, não podem ser compartilhados, sem ordem judicial, com órgãos ou autoridades a quem é vedado o acesso direto às informações bancárias e fiscais do sujeito passivo\".\r\nO que na prática isso significa, meus colegas Deputados? Que o auditor-fiscal será amordaçado! Se o auditor-fiscal vir um crime sendo praticado que seja diferente dos crimes contra a ordem tributária ou relacionados ao controle aduaneiro, ele não vai poder levar essa informação à autoridade competente, não vai poder passar isso para o Ministério Público. Vai ser obrigado a prevaricar!\r\nÉ isso o que diz este destaque. É isso o que nós precisamos combater. É isso o que nós, com o voto individual de cada Deputado Federal, de cada Deputada Federal, vamos rejeitar, exatamente isso, votando \"sim\" ao destaque; contra a mordaça; a favor da Operação Lava-Jato; contra a possibilidade de que o auditor-fiscal seja obrigado a prevaricar; e a favor do combate à corrupção, por um Brasil melhor, mais justo e mais brasileiro!"
  }, {
    "dataHoraInicio" : "2019-05-23T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO NOVO (NOVO), COMPROVAÇÃO, DOAÇÃO, AUXÍLIO-MUDANÇA, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento sobre a renúncia ao auxílio-mudança ou a doação do benefício por Deputados do partido NOVO.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só informar que da bancada do NOVO, diferentemente do que está dizendo o Deputado que todos receberam, sete Deputados não receberam o referido auxílio, renunciaram antes de receber, e o oitavo fez doação para a Secretaria de Educação de Minas Gerais. Faço o registro para ficar claro.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-05-23T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FIM, VOTAÇÃO, MPV 870/2019, MEDIDA PROVISORIA, REFORMA ADMINISTRATIVA.",
    "sumario" : "Congratulação à Casa pela construção de acordo com vistas à conclusão da votação da Medida Provisória nº 870, de 2019, sobre a organização da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero saudar os Líderes partidários e V.Exa. pela construção deste acordo.\r\nÉ um dia de cada vez. Hoje, quinta-feira, vamos concluir realmente a votação da MP 870, com o compromisso do Partido Novo de assinar, com os demais Líderes, o pedido de urgência para um projeto de lei que trate deste assunto que gerou tantos debates na noite de ontem. Eu acho que isso é saudável para o Parlamento. Há muitas incompreensões em torno do texto, há muitos detalhes que precisam ser vistos. A MP 870 não pode ser vítima da demora em ser votada por causa de um destaque. Afinal de contas, toda a reforma administrativa poderia estar em xeque.\r\nMais uma vez, quero saudar todos os Líderes pelo acordo construído. O Partido Novo saúda o PSB, Deputado Tadeu, que encaminhou de fato um destaque semelhante a este que nós apresentamos. Nós queremos realmente seguir a votação simbólica no dia de hoje. \r\nEstá aqui comigo o Deputado Alexis Fonteyne, que já tem a missão de ajudar na construção do texto, para debatermos o mérito depois no plenário.\r\nPortanto, Sr. Presidente, mais uma vez saúdo todos os Líderes e V.Exa. pela iniciativa, para que pudéssemos votar este tema hoje."
  }, {
    "dataHoraInicio" : "2019-05-23T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO NOVO (NOVO), BANCADA PARLAMENTAR, PAULO GANIME , VICE-LÍDER DO PARTIDO, ELOGIO.",
    "sumario" : "Elogio à atuação da bancada do partido NOVO. Agradecimento aos servidores da Liderança do partido pela dedicação ao trabalho na Casa. Elogio ao desempenho do Deputado Paulo Ganime no exercício do cargo de Vice-Líder do NOVO.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Muito obrigado, Sr. Presidente desta sessão, Deputado Sanderson. Fico muito contente em ver V.Exa., um Deputado de primeiro mandato, do Rio Grande do Sul, se destacar nesta Casa Legislativa. Fico muito feliz em ver esse destaque positivo aqui.\r\nO SR. PRESIDENTE (Sanderson. PSL - RS) - Obrigado.\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - Eu vim à tribuna para falar um pouco sobre o grande desafio que nós temos. Somos uma bancada pequena e nova na Câmara dos Deputados, que vem somar, que vem trabalhar em prol do Brasil. Quando olhamos para o cenário político, vemos que há uma esperança muito grande da população em torno das atividades que se realizam aqui nesta Câmara dos Deputados.\r\nTodos nós que assumimos no dia 1º de fevereiro deste ano completamos 100 dias de mandato. Não diferente daquilo que aconteceu com a maior parte dos nossos colegas Deputados, nós do Partido Novo fizemos relatórios individuais dos nossos mandatos e também da Liderança da bancada. É importante ressaltar isso, porque a bancada do Partido Novo é inédita neste Parlamento, é uma bancada de oito Deputados Federais que, pela primeira vez, chegaram à Câmara dos Deputados. Aliás, desse total, sete Deputados concorreram pela primeira vez em eleições e se elegeram para fazer a diferença aqui nesta Casa Legislativa.\r\nDesde o dia seguinte às eleições, nós estamos buscando informações, estamos nos aprimorando. Para isso, visitamos esta Casa Legislativa a fim de conhecer mais o seu funcionamento, o que ocorreu ainda em outubro, novembro e dezembro do ano passado e em janeiro deste ano. Nós Deputados do Partido Novo estivemos aqui na Câmara. Depois, mais assiduamente, estiveram aqui os escolhidos para exercer a Liderança e a Vice-Liderança: eu, o Deputado Tiago Mitraud e o Deputado Paulo Ganime. Nós viemos conhecer melhor a Casa e estruturar a nossa equipe de trabalho.\r\nNo Partido Novo, fizemos um processo seletivo que contou com mais de 12 mil inscritos. Isso também está no nosso relatório de 100 dias da Liderança. No total, 12.179 brasileiros inscreveram-se para o nosso processo seletivo. Realizamos a primeira fase e foram feitas 195 entrevistas. Finalmente, 23 pessoas foram contratadas.\r\nQuero aqui, em nome do Partido Novo, em nome da nossa bancada, agradecer de coração o trabalho incansável dos nossos assessores, da nossa equipe. Parte dela, inclusive, está aqui nas galerias, a essa hora, passando das 18h20min desta quinta-feira. Outros estão na própria Liderança. Todos representam tão bem o espírito de trabalho do Partido Novo.\r\nQuero agradecer ao André Reis, nosso Chefe de Gabinete, também do nosso processo seletivo, já conhecido da Casa e sempre muito elogiado pelos seus colegas, que hoje nos dá a honra de ser o chefe de uma equipe de trabalho extremamente competente.\r\nQuero saudar os nossos diretores, que estão nas galerias: Thiago Esteves, Rodrigo Marinho e Sérgio Mendes, que fazem, respectivamente, o trabalho de relações institucionais, de direção técnica legislativa e de operações da nossa Liderança.\r\nQuero saudar também os coordenadores Stela Torga e Maxuel, que estão aqui no plenário, Gabriela Matsunaga, Aílton Cunha, Tuana Neves, Adriano Paranaíba, Marcelo Oliveira, Annebelle Borges; os nossos assessores Eliardo Teles, Eduardo Coimbra, Marcos Piñon e Dirceu Quadros. Saúdo também os analistas Júlia Wildner Cunha e Victor Ludwig; aqueles que nos ajudam na área da comunicação, o fotógrafo Talles Kunzler, o videomaker Samuel Silva, a designer Fabiane Gasparotto; e a Taís Machado, que cuida de toda a parte administrativa. \r\nEu quero realmente fazer esse agradecimento individual a cada um, em nome da bancada, em nome dos oito Deputados Federais do Partido Novo. Agradeço pelo trabalho que está representado aqui nesta nossa prestação de contas, que vai ser amplamente divulgada.\r\nAmanhã nós teremos um trabalho de apresentação para todos os gabinetes dos Deputados do partido que têm utilizado a estrutura da Liderança de uma forma compartilhada. Afinal, nós somos um time, e esta Casa tem percebido que isso está acontecendo, não só aqui no Plenário, Sr. Presidente, mas em todas as Comissões. Estamos buscando fazer um trabalho de representação das nossas ideias, dos nosso princípios, dos nossos valores, em cada Comissão, em cada proposta apresentada, em cada conversa que realizamos com entidades que vêm aqui nos visitar, também em cada post nas redes sociais, para dar satisfação aos nossos eleitores, aos nossos filiados. Todo esse trabalho feito em equipe vai ser apresentado no dia de amanhã, sexta-feira, para todos os gabinetes, a fim de que todos saibam exatamente o que está acontecendo, mais além da nossa rotina do dia a dia. \r\nPortanto, André, parabenizo você e toda a equipe. Parabéns pela condução dos trabalhos!\r\nParabéns, Thiago, pelo trabalho de gestão compartilhada do nosso gabinete e da Liderança!\r\nParabéns, meu Vice-Líder, Deputado Paulo Ganime, que tem feito também um trabalho muito grande de articulação junto às Comissões e às demais Lideranças!\r\nParabéns a cada um dos Deputados do Partido Novo, que valoriza esse espírito de time! Parabéns pelo trabalho de cada um dos integrantes da nossa bancada, da nossa equipe da Liderança do Partido Novo e - por que não dizer? - de cada um dos assessores dos gabinetes dos Deputados do Partido Novo, que também têm feito a diferença para os Deputados, individualmente e para o time todo, inclusive com troca de experiências frequentes, que são muito importantes!\r\nEstamos todos aprendendo, estamos todos começando e, com certeza, estamos todos, na medida do possível, acertando para que nós possamos, de fato, mudar o Brasil, com a ajuda de todos. É aquilo que esperam os nossos filiados e os nossos eleitores.\r\nMuito obrigado.\r\nUma boa tarde a todos."
  }, {
    "dataHoraInicio" : "2019-05-30T00:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=710&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 871/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA ESPECIAL PARA ANÁLISE DE BENEFÍCIOS COM INDÍCIOS DE IRREGULARIDADE (PROGRAMA ESPECIAL), IRREGULARIDADE, CONCESSÃO, BENEFÍCIO PREVIDENCIÁRIO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), APROVAÇÃO, RELATORIA, PAULO EDUARDO MARTINS, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, AVALIAÇÃO POSITIVA.\r\nOBSTRUÇÃO PARLAMENTAR, OPOSIÇÃO PARLAMENTAR, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, FAVORÁVEL.\r\nROGÉRIO MARINHO, SECRETÁRIO, MINISTÉRIO DA ECONOMIA, CÂMARA DOS DEPUTADOS, PRESENÇA.",
    "sumario" : "Elogio à atuação do Deputado Paulo Eduardo Martins na relatoria da Medida Provisória n° 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários. Regozijo com a aprovação da matéria. Atuação dos partidos oposicionistas para a obstrução das votações. Importância da aprovação da proposta de reforma previdenciária. Presença em plenário do Secretário Especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente Paulo Eduardo Martins, é uma satisfação especial dirigir-me à Mesa dos trabalhos desta Casa tendo V.Exa. como condutor da sessão a esta altura da noite, porque é a V.Exa. que nós gostaríamos de nos dirigir - quando digo nós, refiro-me ao Plenário; a nós Deputados que queremos, de fato, uma reforma da Previdência; a nós que queremos o combate às fraudes; a nós do Partido Novo, que estamos ao lado de todos aqueles que querem um novo Brasil.\r\nV.Exa., Deputado Paulo Eduardo Martins, merece todos os elogios pelo trabalho feito como Relator da MP 871/19, um trabalho discreto, mas um trabalho sério e efetivo. \r\nRegistro a presença no plenário do Rogério Marinho, Secretário Especial de Previdência.\r\nTodos aqui somos testemunhas do trabalho de V.Exa., Deputado Paulo Eduardo Martins. Por isso, V.Exa. merece o nosso reconhecimento pela aprovação, neste plenário, da MP 871/19.\r\nFaço especial referência ao Presidente da Comissão Especial da reforma da Previdência, Deputado Marcelo Ramos, e ao Relator, Deputado Samuel Moreira, porque estão aqui no plenário presenciando a primeira etapa vencida da reforma da Previdência que o Brasil tanto precisa. Precisamos de uma nova Previdência, que seja justa para todos, que combata fraudes, que combata privilégios, que diminua o déficit fiscal, que faça com que o Brasil possa voltar a crescer, possa voltar a ter empregos, para então passar à defesa das demais reformas tão necessárias.\r\nÉ importante ressaltar, a esta hora da noite, 0h15min, como essa batalha será árdua, como não será fácil!\r\nVencemos aqui, Deputado Marcelo, a obstrução empedernida da Oposição, que tem legitimidade para tanto, mas foi vencida. Haveremos de ser vitoriosos também na Comissão Especial. Seremos vitoriosos aqui no Plenário, caro Líder do Governo, Deputado Major Vitor Hugo, com a nova Previdência, que logo adiante terá os mais de 308 votos necessários para ser aprovada. \r\nPortanto, eu gostaria de fazer este registro a esta hora da noite. Guardamos o nosso tempo de Liderança até este momento para não ajudar na obstrução feita pela Oposição.\r\nQuero dizer a todos os colegas que estamos muito felizes e honrados pelo trabalho feito pelo Deputado Paulo Eduardo Martins; pelo Secretário Especial de Previdência, Rogério Marinho; e por todo este Plenário, para aprovar a MP 871/19 e caminhar em direção à aprovação da nova Previdência, que o Brasil tanto precisa.\r\nParabéns, Deputado Paulo Eduardo Martins! Parabéns, Brasil!"
  }, {
    "dataHoraInicio" : "2019-05-30T00:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=712&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 871/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA ESPECIAL PARA ANÁLISE DE BENEFÍCIOS COM INDÍCIOS DE IRREGULARIDADE (PROGRAMA ESPECIAL), IRREGULARIDADE, CONCESSÃO, BENEFÍCIO PREVIDENCIÁRIO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), APROVAÇÃO, DESTAQUE, ACORDO, PARTIDO NOVO (NOVO), ATUAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Associação ao pronunciamento do Deputado Pompeo de Mattos sobre a participação de Deputados oposicionistas em acordo para a aprovação da Medida Provisória nº 871, de 2019, acerca do combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só fazer um reconhecimento, de maneira breve.\r\nO Deputado Pompeo de Mattos tem razão: nesta noite, houve um acordo, inclusive com a Oposição, salvo um único partido. Então, de fato, fica registrado o reconhecimento do Partido Novo a todos aqueles Deputados que ajudaram na aprovação por meio do acordo que foi construído.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-30T00:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=728&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 10/2019, EMENDA DE COMISSÃO, MPV 872/2019, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 10 apresentada à Medida Provisória nº  872, de 2019, sobre a prorrogação do prazo de recebimento de gratificações pelos servidores ou empregados requisitados pela Advocacia-Geral da União; e sobre a cooperação federativa no âmbito da segurança pública.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só para esclarecer a orientação do NOVO, até porque Deputados disseram que não inclui aumento de despesa.\r\nAqui não há, na nossa posição, nenhuma consideração sobre aumento ou não de despesa. Mais do que isso, o nosso respeito e a nossa admiração pelos bombeiros, tanto do DF como de todo o Brasil, são enormes, como demonstram, aliás, todas as pesquisas de credibilidade nacional, colocando o Corpo de Bombeiros como uma das instituições mais benquistas pela população. \r\nNossa questão, portanto, não é de mérito, mas de forma e, em uma medida provisória - nós juramos defender a Constituição -, não cabe esse tipo de matéria, matéria estranha à medida provisória. Nós entendemos que essa matéria, ainda que seja aprovada pelo Plenário, não vai contar com a sanção presidencial e deveria ser tratada por meio de lei específica. \r\nEsta é a orientação da bancada do Partido Novo, com todo o respeito aos que discordam e com todo o respeito ao Corpo de Bombeiros: \"não\".\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-30T00:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=729&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 8/2019, EMENDA DE COMISSÃO, MPV 872/2019, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº8, apresentada à Medida Provisória nº  872, de 2019, sobre a prorrogação do prazo de recebimento de gratificações pelos servidores ou empregados requisitados pela Advocacia-Geral da União; e sobre a cooperação federativa no âmbito da segurança pública.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais vez, certamente divergente dos demais e, também mais uma vez, registrando o nosso apreço à corporação e a todos os bombeiros, que salvam vidas e ajudam a sociedade, nós só lamentamos que, infelizmente, esse não seja o formato adequado para debater esta matéria.\r\nAliás, reforço que eu lamento que, provavelmente, este Plenário esteja fazendo algo equivocado, que vai levar aqueles que estão aqui a acreditar que se está, de fato, aprovando algo em benefício da sua carreira. Vai acontecer que, em havendo um veto presidencial, o que é praticamente certo, essas propostas terão de tramitar por meio de outros expedientes, por meio de projeto de lei, por exemplo, aqui na Câmara dos Deputados, e não por meio de uma emenda de uma medida provisória que trata completamente de outro assunto.\r\nPortanto, a orientação do NOVO será \"não\", mantendo todo o respeito ao Corpo de Bombeiros e, inclusive, a todos que estão aqui."
  }, {
    "dataHoraInicio" : "2019-06-04T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=267&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1292/1995, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE LICITAÇÃO.\r\nPEDRO LUPION, ALCEU MOREIRA, DEPUTADO FEDERAL, ANIVERSÁRIO DE NASCIMENTO, SAUDAÇÃO.",
    "sumario" : "Transcurso dos aniversários natalícios dos Deputados Pedro Lupion e Alceu Moreira. Agradecimento ao Deputado  Augusto Coutinho pelo acolhimento de emenda apresentada pelo NOVO em proposta de alteração da lei relativa às normas para licitações e contratos da administração púbica.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, uno-me à saudação de V.Exa. ao Deputado Pedro Lupion, com quem já congratulei pessoalmente, e também ao nosso colega Deputado Alceu Moreira. Ambos estão aniversariando neste mesmo dia, o colega gaúcho Alceu Moreira e o Pedro Lupion. Parabéns a V.Exas.! Feliz aniversário!\r\nSra. Presidente, pedi a palavra por este 1 minuto tão somente para agradecer ao Relator, o Deputado Augusto Coutinho, que está fazendo esse belíssimo trabalho de revisão e aprimoramento da Lei de Licitações, por ter acolhido a emenda do Partido Novo em relação ao compliance para grandes obras.\r\nMuito obrigado, Deputado Augusto Coutinho. Estamos realmente bastante felizes com a valorização que está sendo dada não só a essa emenda, mas também a esse tema tão importante. Esperamos que, em breve, possamos votar e aprovar a nova Lei de Licitações para o Brasil.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-04T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDO PARTIDÁRIO, FILIAÇÃO PARTIDÁRIA, PARTIDO NOVO (NOVO).",
    "sumario" : "Participação do orador em eventos de campanhas de filiação ao NOVO. Não utilização de recursos do Fundo Partidário pelo NOVO. Preparativos do partido para as próximas eleições municipais.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sra. Presidente, eu gostaria de fazer só um breve relato nesta oportunidade de utilizar a tribuna desta Casa.\r\nEu estive no último fim de semana em Curitiba, no Paraná, num evento do Partido Novo, um encontro estadual. No fim de semana anterior, estive nos Municípios de Taquara, Novo Hamburgo e Santa Maria e, no próximo fim de semana, estarei nos Municípios de Bagé e de Pelotas, todos eles no meu Estado, o Rio Grande do Sul, justamente para participar de eventos partidários de campanhas de filiação.\r\nO NOVO é o partido que mais teve, em proporção, crescimento de número de filiados no Brasil. E é importante lembrar que o Partido Novo não utiliza dinheiro do Fundo Partidário. Cada filiado contribui com R$28,81 por mês para ser membro do Partido Novo, porque nós acreditamos que as pessoas precisam financiar as atividades dos partidos a que elas pertencem, não os pagadores de impostos, que, aliás, já se ressentem da falta de dinheiro na saúde, na educação, na segurança. Não são os pagadores de impostos que devem financiar as atividades dos partidos políticos, até porque os cidadãos, em maioria - e isso é lógico numa democracia -, não concordam com as ideologias de partidos específicos e são forçados a contribuir com as finanças de todos os partidos políticos.\r\nEssa é uma forma diferente que o Partido Novo tem de fazer política. Até hoje ele não utilizou e não vai utilizar um centavo do dinheiro do Fundo Partidário, que tentamos, inclusive, devolver. Ainda esperamos contar e vamos contar com a maioria deste Plenário para poder devolver para a União esse dinheiro do Fundo Partidário, que hoje está parado numa conta bancária.\r\nO mais importante que eu gostaria de trazer a esta tribuna é que estamos nos preparando para as eleições municipais do ano que vem. Aliás, todos os partidos aqui estão se preparando, e é muito importante que isso aconteça. E o NOVO definiu como meta, para cada Município em que terá candidato a Prefeito, a Vice-Prefeito ou a Vereador, ter no mínimo 150 filiados.\r\nIsso é uma forma de garantir que o partido terá base naqueles Municípios em que concorrer. E mais do que isso: ele terá, na figura dos seus filiados, fiscais sobre o trabalho dos mandatários, e, obviamente, também os mandatários eleitos, assim como nós Deputados Federais aqui na Câmara dos Deputados, contarão com uma base de filiados parceiros, voluntários, para que nos tragam ideias para projetos de lei e para que nos ajudem a fazer a melhor política nas Casas Legislativas. É assim que nós queremos que os filiados atuem lá na base, lá nos Municípios. Sem mudar as bases, sem renovar Câmaras de Vereadores e Prefeituras, obviamente, pouco nós poderemos fazer aqui por mais que nos esforcemos.\r\nPor isso, parabéns a cada filiado do Partido Novo e a cada cidadão que está procurando se informar mais sobre o Partido Novo e se filiar nesse final de prazo que temos até o dia 15 de junho!\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-11T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ANIVERSÁRIO, IMIGRAÇÃO, JAPÃO.",
    "sumario" : "Transcurso dos 111 anos da imigração japonesa no Brasil.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Muito obrigado pela oportunidade, Deputado Luiz Nishimori, não só de poder utilizar a palavra, mas principalmente de poder saudar os 111 anos da imigração japonesa no País, no nosso querido Brasil. V.Exa. também dá a esta Casa Legislativa a oportunidade de agradecer por tudo o que a comunidade japonesa já fez pelo Brasil, pelo povo brasileiro. Aliás, há hoje uma grande miscigenação no País, e eu, que sou descendente de holandeses e de alemães, sei o valor muito forte dessa multicultura.\r\nQuero saudar também o Deputado Kim Kataguiri, nosso colega de Câmara dos Deputados. É uma honra ser colega de um Deputado que vem sendo brilhante na defesa da causa da liberdade, da democracia, do desenvolvimento econômico, valores que estão tão bem representados na própria sociedade, na cultura e na política japonesas, como pudemos bem observar recentemente na missão oficial ao Japão.\r\nFiquei muito honrado de ter sido liderado pelo Deputado Kim Kataguiri, naquela oportunidade, como chefe da delegação brasileira que foi ao Japão. Esse jovem, da forma mais transparente e competente possível, liderou-nos, no Japão, para que tivéssemos reuniões do mais alto nível com políticos, empresários, com formadores de opinião. Gostaria de dizer aqui a todos os presentes que o ponto mais alto da nossa missão oficial foi o contato que tivemos com os brasileiros que vivem no Japão. Todos os pontos foram excelentes, mas, para mim, o ponto mais alto foi ter esse contato com os brasileiros que estão no exterior.\r\nQuero saudar o Embaixador Akira Yamada, que representa o Japão no Brasil, autoridade máxima japonesa em solo brasileiro, porque nos deu a oportunidade de, no retorno, dialogarmos sobre aquilo que nós vimos no Japão. E agora, nesta Casa Legislativa, Deputado Vitor Lippi, conhecido pela ação desenvolvida há muitos anos no Brasil e em defesa da integração, isso nos possibilitou ver o quanto precisamos dialogar com esses brasileiros que estão no exterior, que não têm representação formal no Parlamento porque não votam para Deputados, apenas para Presidente da República, caso façam o seu cadastro.\r\nEsta Casa Legislativa precisa contar com o apoio de Parlamentares como o Deputado Vitor Lippi, o Deputado Kim Kataguiri, o Deputado Luiz Nishimori, comigo e tantos outros, que, além de representarem os brasileiros que vivem aqui, buscam também representar aqueles que estão lá fora e que, muitas vezes, passam por dificuldades. Essas dificuldades são inerentes, sobretudo, àqueles que buscam novos desafios, novas fronteiras. E V.Exa. sabe bem do que eu estou falando aqui.\r\nQuero saudar, ainda, o Sr. Eduardo Suzuki, que é o Presidente da Aliança Cultural Brasil-Japão no Estado do Paraná, e o Sr. Maurício Candeloro, que é o Chefe da Divisão do Japão e da Península Coreana, no Ministério das Relações Exteriores.\r\nEm nome do Partido Novo, partido que defende a liberdade; que defende, com sua bancada de oito Deputados Federais, valores da livre iniciativa, da democracia, do fortalecimento do Estado de Direito, gostaria de, mais uma vez, saudá-los pela passagem desses 111 anos e dizer que, assim como nós temos muito a aprender com o Japão, temos muito a oferecer ao Japão, ao seu povo, aos seus descentes que estão no Brasil há tanto tempo e há tantas gerações.\r\nMais uma vez, obrigado, Deputado Luiz Nishimori, por esta oportunidade que V.Exa. nos dá. Reforço o meu apreço pelo trabalho que há tanto tempo V.Exa. tem feito nesta Casa Legislativa, bem como pelo trabalho dos novos entrantes, como o Deputado Kim Kataguiri, que tem sido um grande defensor de todas as causas que nos unem.\r\nMuito obrigado. Um bom-dia a todos!"
  }, {
    "dataHoraInicio" : "2019-06-11T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ANIVERSÁRIO, IMIGRAÇÃO, JAPÃO.\r\nJULIA LUCY, DEPUTADA DISTRITAL, DISTRITO FEDERAL (BRASIL), SAUDAÇÃO.",
    "sumario" : "Saudação à Deputada Distrital Júlia Lucy",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade de fazer menção à querida Deputada Julia Lucy. Citei a Mesa inteira, menos, justamente, a nossa colega do Partido Novo, que tão bem trabalha no Distrito Federal, em virtude de o meu olhar não a alcançar na Mesa, pois estava escondida atrás de V.Exa. e não pude vê-la.\r\nEntão, faço uma saudação também à Deputada Julia Lucy, que já demonstrou, nas suas palavras, nem preciso acrescentar muito mais, a importância do seu trabalho aqui no Distrito Federal e da representação desses mesmos valores que nos une aqui na Câmara Legislativa.\r\nObrigado, Sr. Presidente, e um bom evento a todos."
  }, {
    "dataHoraInicio" : "2019-06-11T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 4/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nPARTIDO NOVO (NOVO), ATUAÇÃO.",
    "sumario" : "Congratulações aos Parlamentares pela votação do Projeto de Lei do Congresso Nacional nº 4, de 2019, sobre a abertura dos Orçamentos Fiscal e da Seguridade Social da União, em favor dos Ministérios da Economia e da Cidadania, de Encargos Financeiros da União e de Operações Oficiais de Crédito, crédito suplementar para reforço de dotações constantes da Lei Orçamentária vigente. Posicionamento do partido NOVO no tocante à votação de vetos presidenciais.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados e Senadores, nesta sessão do Congresso Nacional, quero também aproveitar para me congratular com esta Casa por termos conseguido, com 450 votos, ou seja, por unanimidade, aprovar o PLN 4.\r\nNo entanto, é também importante lembrarmos a todos que esse acordo, do qual o NOVO não fez parte - e o NOVO tem-se mantido como partido independente -, infelizmente, assim como o acordo dos vetos, acaba significando também impacto nos cofres públicos.\r\nEm relação aos vetos, nós fomos o único partido a orientar no exato sentido inverso àquilo que havia sido acordado, repito, porque somos independentes também. Em relação a isenções tributárias, que, segundo o Ministério da Economia, no Rota 2030, podem custar até 3 bilhões de reais - aliás, de 3 bilhões a 10 bilhões de reais -, foram aprovadas por esta Casa, mas não com o voto do NOVO. Nós votamos pela manutenção do veto presidencial, o veto do então Presidente Michel Temer.\r\nNós também votamos pela manutenção do veto à anistia da multa a partidos políticos. Nós acreditamos que a Lei dos Partidos deve ser respeitada na integridade, que não deve haver anistia depois do período eleitoral. Infelizmente, esta Casa entendeu diferente, assim como entendeu diferente agora, em relação aos custos que podem gerar, neste PLN 4, alguns acordos feitos, por exemplo, sobre o PRONAF, que podem também passar dos 3 bilhões de reais. Aliás, isso também foi aprovado na semana passada, nos vetos rejeitados - alguns deles, rejeitados; outros, mantidos.\r\nPortanto, Sr. Presidente, caros colegas Deputados, caros colegas Senadores, quero reforçar daqui a postura de independência do Partido Novo, que orienta não só os seus Deputados, os Deputados da bancada, mas também, com muito prazer, com muita honra, muitas vezes colegas de outras bancadas, a votarem de acordo com o equilíbrio fiscal. Infelizmente, esta Casa tem-se notabilizado por fechar acordos que, em que pesem levar o País adiante, para sair desta situação de déficit fiscal, acabam custando, apesar disso, também bilhões de reais. Nós estamos tentando fazer a nossa parte aqui, para serem superados anos e anos de roubalheira, de gastança pública irresponsável e de déficit fiscal, e vamos continuar na nossa postura, Sr. Presidente Davi Alcolumbre - e eu sei que é a postura que V.Exa. também defende -, de combater o aumento de gastos públicos, de combater a gastança e de fazer com que o Brasil volte aos eixos.\r\nMuito obrigado, Sr. Presidente. Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2019-06-12T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA, PARTIDO NOVO (NOVO).",
    "sumario" : "Apoio do partido NOVO à reforma da Previdência Social.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Sra. Presidente, caros colegas Deputados, este é um dia muito importante para o Parlamento brasileiro, para esta Câmara dos Deputados, porque hoje, Deputado Alexis Fonteyne, meu colega de bancada do Partido Novo, neste dia se deu o primeiro passo para que a reforma da Previdência possa ser aprovada na Comissão Especial e então vir a este Plenário.\r\nNão poderíamos admitir uma reforma da Previdência, meu caro Presidente da Comissão Especial, Deputado Marcelo Ramos, que não passasse pela primeira etapa, que é a Comissão Especial. E V.Exa., junto com o Relator, Deputado Samuel Moreira, tem sido exemplar na condução desse processo, para garantir que os brasileiros possam ter, de fato, uma nova Previdência.\r\nÉ claro que o Partido Novo tem contribuições a dar. O Partido Novo vem defendendo que a proposta enviada pelo Governo seja mantida na sua integralidade. Alguns aspectos ficaram de fora neste primeiro acordo, mas nós, no momento oportuno, aqui no plenário desta Casa, vamos voltar a discutir alguns temas que ficarão de fora na apresentação do relatório, amanhã, segundo o que foi dito pelo Relator há pouco em reunião com os demais Líderes.\r\nVamos querer incluir Estados e Municípios. Consideramos importante, aliás, que Governadores e Prefeitos estejam aqui no plenário exigindo isso dos Deputados, sobretudo daqueles Deputados que se dizem contra a reforma da Previdência mas são de partidos de Governadores que tanto querem a reforma, em particular no Nordeste, em particular nos Estados governados por PT, PCdoB, pela oposição. É muito importante que nós tragamos esse assunto ao Plenário da Câmara dos Deputados. O NOVO vai ser parceiro para reincluir Estados e Municípios.\r\nTambém vamos tratar da capitalização, para tentar fazer com que ela volte ao texto. No entanto, se isso não for possível, já temos compromisso firmado com o Deputado Rodrigo Maia. Conversei hoje também com o Deputado Mauro Benevides Filho, do PDT, partido de oposição, mas que tem demonstrado há anos sensibilidade ao tema da capitalização, para rompermos com o sistema de pirâmide que nós temos hoje na Previdência Social brasileira, um sistema que prejudica os mais pobres, fazendo com que haja privilegiados, que acaba com a sustentabilidade de um sistema que deve ser de seguridade, ou seja, que deve dar segurança aos cidadãos.\r\nFinalmente, é muito importante que a economia de 1 trilhão de reais, ou algo muito próximo disso, seja garantida. E estamos vendo que isso vai acontecer, Sra. Presidente, com a proposta apresentada com brevidade hoje à tarde, mas que será apresentada na sua integralidade amanhã, no relatório do Deputado Samuel Moreira, na Comissão Especial da Previdência Social, da nova Previdência de que o Brasil tanto precisa.\r\nE é claro que não poderia faltar nesse anúncio inicial de hoje a Oposição, que chegou lá, deu o seu recado, fez a sua esculhambação básica, tentou entrar numa reunião em que ela claramente não tinha o que dizer, porque não tem muito a contribuir quando se fala em beneficiar os brasileiros e melhorar o nosso sistema previdenciário. O que nós estamos vendo desde o início deste ano é apenas obstrução, é apenas tentativa de interditar o debate e de não permitir que façamos do sistema previdenciário de fato um sistema justo, solidário e sustentável.\r\nO Partido Novo, portanto, congratula-se com os demais Líderes e, principalmente, com esta Casa, que vai reincluir Estados e Municípios na reforma e vai debater capitalização, se não neste projeto, numa nova PEC.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-13T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2019&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÍTIO (INTERNET), VAZAMENTO, DIVULGAÇÃO, ILEGALIDADE, CRIME, DIREITO À PRIVACIDADE, HACKER, INVESTIGAÇÃO, ESQUERDA POLÍTICA, COMBATE, OPERAÇÃO LAVA A JATO.",
    "sumario" : "Necessidade de investigação da interceptação criminosa de informações da Operação Lava-Jato, patrocinada por site  da Esquerda.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sra. Presidente, quero aproveitar o ensejo da fala do colega Deputado Vitor Lippi - muito feliz, aliás - ao tratar da importância que a Operação Lava-Jato teve, tem e terá para o Brasil.\r\nNos últimos dias, nós estamos tomando conhecimento de vazamentos seletivos, sem acesso a conteúdo original, feitos por um site declaradamente de esquerda, financiado internacionalmente, que é abertamente contra a Lava-Jato já há bastante tempo, e, mais, que não exerce o jornalismo de forma profissional, clara e transparente, como deveria ser - e falo aqui como jornalista -, ao não dar sequer o direito ao contraditório antes de fazer as publicações que tem feito nos últimos dias.\r\nSra. Presidente, caros Deputados, o Brasil está sob ataque, e precisa ser investigada essa interceptação criminosa, independentemente do mérito, até porque, repito, o mérito nem está bem claro. Não se sabe até que ponto isso é manipulado, o que está descontextualizado. O que se sabe é que quem está por trás disso tem lado: é de esquerda, é contra a Lava-Jato; e, se é de esquerda e contra a Lava-Jato, é a favor da corrupção, a favor dos bandidos. É por isso que tem tanto bandido vibrando; é por isso que tem tanto bandido agora achando que vão espiar as suas culpas, em virtude dessas últimas notícias.\r\nNão, os crimes aconteceram. As condenações não foram apenas em primeira instância; elas foram em segunda instância, foram em terceira instância. O STF negou habeas corpus para quem já foi julgado e condenado em segunda instância.\r\nPortanto, é muito grave o que está acontecendo no País, além da invasão de privacidade, que é gravíssima para qualquer cidadão. Está ficando muito claro que isso é obra de hacker, é obra de quem invade celular, porque duas pessoas conversando e que não têm interesse de que qualquer conversa privada sua seja levada a público não \"vazariam\" essa informação. Ou seja, não é um vazamento; foi uma invasão, uma interceptação criminosa. \r\nMas, além da questão da privacidade, está - é preciso ficar bem claro isso - havendo um ataque contra a soberania nacional, contra as instituições que promoveram o maior combate à corrupção na história do Brasil. E Lula, o condenado que está cumprindo pena em Curitiba, logo mais vai ser condenado em outras instâncias, por outros crimes, e vai ficar lá por muito tempo.\r\nNão pensem aqueles que o defendem, os que são a favor da corrupção, que essas últimas notícias livrarão os culpados dos seus crimes. Eles vão pagar, sem dúvida nenhuma.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-13T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IVAN VALENTE, DEPUTADO FEDERAL, COMPORTAMENTO, DEBATE, COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA. \r\nIVAN VALENTE, DEPUTADO FEDERAL, BENEFICIÁRIO, PLANO DE SEGURIDADE SOCIAL DOS CONGRESSISTAS (PSSC), DEFESA, POBRE, CONTESTAÇÃO.",
    "sumario" : "Falta de condições do Deputado Ivan Valente para participação em debate em defesa das classes menos favorecidas no processo de reforma previdenciária, tendo em vista à sua inscrição no Plano de Previdência Social dos Congressistas e consequente recebimento de aposentadoria especial.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Como Líder. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nCaros colegas Deputados, estivemos hoje na reunião da Comissão Especial que analisa a nova Previdência, e, lá pelas tantas, o Deputado Ivan Valente, do PSOL, com quem, aliás, inclusive por ser ele Líder do seu partido, tenho boa relação aqui no Plenário e na Casa, acabou não gostando de um fato da vida.\r\nEu disse a ele, que defende tanto os pobres, que a proposta da nova Previdência hoje faz justamente com que quem menos ganha pague menos, ou seja, quem ganha até dois salários mínimos vai contribuir com o INSS a uma alíquota de 7,5%, em vez de 8%, e quem ganha mais vai pagar mais. E disse a ele também que, se ele quisesse contribuir, pelo lado dos mais ricos, ele poderia abrir mão da aposentadoria especial a que fará jus em virtude de estar inscrito no Plano de Seguridade Social dos Congressistas. E ele me interrompeu durante a minha fala e disse que era mentira, que ele não recebe aposentadoria especial. Corrigi imediatamente a minha fala, confiando na boa-fé do Deputado. E, ao final da minha fala, mencionei que, mesmo assim, esperava que ele apoiasse a defesa do NOVO para que aqueles Deputados que hoje estão inscritos no Plano de Seguridade Social dos Congressistas passem também por uma transição, como qualquer outro cidadão. Sim, porque a proposta do Governo já é boa e impede que novos Congressistas entrem no plano dos Congressistas, mas não fala nada sobre os Congressistas que já estão inscritos no Plano de Seguridade Social dos Congressistas. O certo seria que todos os que já estão inscritos também passassem por uma transição. E o NOVO já conseguiu as 171 assinaturas necessárias para que essa proposta seja incorporada na reforma da Previdência.\r\nEu disse ao Deputado que esperava que ele e os demais Deputados que dizem que defendem os mais pobres também defendessem a proposta para que os Deputados não tenham mais aposentadoria especial.\r\nPois bem, quando eu terminei minha fala, fui verificar, e a informação correta é de que o Deputado Ivan Valente está inscrito, sim, e contribui para o Plano de Seguridade Social dos Congressistas. Ou seja, ele terá, sim, uma aposentadoria especial como Deputado Federal, se contribuir pelos 35 anos, no valor de R$33 mil por mês. E diz ele que defende os mais pobres! Mas é à custa dos mais pobres que os privilegiados desta Nação recebem altos salários, contribuindo muito menos do que aquilo que o sistema de aposentadorias paga depois.\r\nTenho aqui as provas. Tenho aqui uma resposta a uma solicitação de informação feita por meio do Fale Conosco, daqui da Câmara dos Deputados, em que a solicitação feita foi a seguinte: \"Solicito, por gentileza, os nomes completos e partidos correspondentes de todos os Deputados inscritos e que fazem jus aos benefícios previstos no Plano de Seguridade Social dos Congressistas\". Está aqui a lista. E, no meio da lista, que está em ordem alfabética, está o nome do Deputado Ivan Valente.\r\nEu perguntei ao Deputado, ao término da minha fala, se, afinal, ele estava inscrito ou não, porque a informação que eu tinha recebido da minha assessoria era de que ele estava inscrito, sim. Em vez de responder \"sim\" ou \"não\", ele disse: \"O senhor não conhece a minha história!\" Mas o que tem a ver a história ele com esse caso? Daí em diante, ele passou a me chamar de safado, de moleque. E eu estava ali para demonstrar que ele, sim, estava mentindo, pois está inscrito no Plano de Seguridade Social dos Congressistas.\r\nÉ fácil comprovar isso. Aqui está o meu contracheque com o desconto para o INSS, no valor de R$642,34 mensais. E aqui está o desconto do Plano de Seguridade Social dos Congressistas do Deputado Ivan Valente, no valor de R$3.713,93.\r\nÉ muito feio interromper o colega durante a fala, dizendo que o colega está mentindo - no caso, eu. E quem estava mentindo de fato era o Deputado Ivan Valente, que, de mais a mais, é milionário; gosta de posar de quem defende os mais pobres, mas é milionário. Basta ver a prestação de contas, a declaração de bens dele para poder concorrer nas eleições. E não há problema nenhum com milionário.\r\nAgora, vir aqui posar de que defende os pobres, de que é contra os bancos, Deputado Uczai, alguém que está vivendo de renda, que é rentista... Porque a fortuna do milionário Deputado Ivan Valente, do PSOL, está praticamente toda, pela declaração de bens, investida em bancos, e também não problema nenhum nisso. Mas por que o Deputado não investe em papéis na Venezuela? Por que não coloca em Cuba? Por que não coloca na Coreia do Norte, Deputado Ivan Valente?\r\nEstá aqui posando de quem defende os mais pobres, mas está defendendo a própria aposentadoria especial como Congressista. Deveria renunciar já à aposentadoria especial e defender, como o NOVO, que todos aqueles que lá estão passem no mínimo por uma regra de transição, como qualquer outro cidadão brasileiro vai passar, porque essa reforma da Previdência é necessária.\r\nEu fico indignado com hipocrisia. Eu fico indignado com mentira. E mais indignado ainda fico quando dizem que o hipócrita e o mentiroso sou eu. Às vezes, é importante ter um espelho. E às vezes é importante falar a verdade, e não passar vergonha diante do Brasil inteiro como o Deputado Ivan Valente passou hoje. Eu espero ainda um pedido de desculpas.\r\nO que foi feito lá no plenário da Comissão Especial para debater a reforma da Previdência não se faz. O milionário Deputado Ivan Valente, que defende os mais privilegiados e a própria aposentadoria especial, que vai sim receber, precisa dar explicações à Nação brasileira.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-13T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÉLIO MOURA, IVAN VALENTE, PEDRO UCZAI, DEPUTADO FEDERAL, APOSENTADORIA PARLAMENTAR, CRÍTICA.\r\nMARCEL VAN HATTEM, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, DEFESA.",
    "sumario" : "Inconsistência das afirmações dos Deputados Célio Moura e Pedro Uczai sobre agressão verbal praticada pelo orador contra o Deputado Ivan Valente. Inscrição dos Deputados Pedro Uczai e Ivan Valente no Plano de Seguridade Social dos Congressistas.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de dizer que, ao contrário do que foi dito na tribuna por colegas Deputados - tanto pelo Célio Moura quanto pelo Pedro Uczai -, em nenhum momento houve agressão nenhuma. Aliás, se houve tentativa de agressão, e até me surpreendi com o vigor do Deputado Ivan Valente, foi dele contra mim, quando eu perguntei se ele estava no plano de seguridade e ele, indignado, perguntou se eu conhecia a história dele. Uma coisa nada tem a ver com a outra, até porque ele foi pego na mentira.\r\nPara mim, isto é uma agressão: mentir diante das câmeras e dizer que um colega Parlamentar está mentindo. Isso é agressão. Isso é hipocrisia. E não importa a idade do Parlamentar que está aqui, não importa o sexo do Parlamentar que está aqui. Todos nós aqui temos direito à palavra, e todos nós temos compromisso com a verdade. E a verdade é que o Deputado Ivan Valente é milionário; a verdade é que o Deputado está no plano de Seguridade Social - o mesmo que, aliás, o Deputado Pedro Uczai também está. Se eles defendem que o pobre seja, de fato, privilegiado, deveriam abrir mão das suas aposentadorias especiais, porque são pagas pelo mais pobre deste País, pelo encanador, pelo frentista, por aquele que está cobrando no ônibus e, inclusive, por quem está na informalidade. É esse dinheiro que vai para pagar a aposentadoria não só dos Deputados, mas também a dos mais privilegiados do Brasil. Ele sai dos mais pobres, que eles dizem defender, mas não fazem isso.\r\nPara concluir, Sr. Presidente, era isso que eu queria dizer, porque ninguém está aqui para fazer mi-mi-mi. Ninguém aqui está para dizer: \"Estou agredindo fulano ou beltrano\". Estou aqui só para falar a verdade. Eu estou aqui porque vim com a chancela de 349.855 eleitores do Rio Grande do Sul, que querem que eu represente bem o meu mandato, com muito respeito a todos os colegas, mas falando a verdade.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IVAN VALENTE, DEPUTADO FEDERAL, VIOLÊNCIA MORAL, MARCEL VAN HATTTEM. \r\nIVAN VALENTE, DEPUTADO FEDERAL, APOSENTADORIA PARLAMENTAR, PRIVILÉGIO ESPECIAL, UTILIZAÇÃO, FINANCIAMENTO PÚBLICO, CAMPANHA ELEITORAL.\r\nMARCEL VAN HATTEM, DEPUTADO FEDERAL, ESCLARECIMENTO, IMPOSTO SOBRE A RENDA E PROVENTOS DE QUALQUER NATUREZA (IR), RECURSOS FINANCEIROS, CAMPANHA ELEITORAL.",
    "sumario" : "Reafirmação do discurso proferido pelo orador sobre o recebimento de aposentadoria privilegiada pelo Deputado Ivan Valente. Utilização de recursos públicos na campanha eleitoral do Deputado Ivan Valente em detrimento da área social.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Obrigado, Sr. Presidente. \r\nGostaria de lembrar que eu solicitei, na verdade, 10 minutos, porque foi o tempo que foi utilizado para desferirem a sua ofensa aqui. Com 3 minutos, pelo menos estou contemplado com alguma justiça.\r\nGostaria de dizer ao Deputado Ivan Valente, que veio à tribuna... Aliás, na semana passada, quando falei, disse, inclusive, Deputado Ivan, que, até pela condição de Líder partidário, sempre tivemos uma boa relação - obviamente em campos ideológicos opostos, antagônicos. O que eu não pude aturar é que, na semana passada, durante uma reunião de Comissão, quando tratei da aposentadoria especial, V.Exa. negou-se a me responder quando perguntei se estava ou não inscrito e, dedo em riste, inclusive, chamou-me de safado e de moleque, impropérios que, até o momento, não foram retirados por V.Exa., algo que fere o decoro parlamentar, algo contra um colega seu, Deputado tão eleito quanto V.Exa.\r\nDeputado Ivan Valente, acompanhei a sua fala do meu gabinete. Estávamos em outras atividades, mas sabemos que, aqui neste plenário, muitas vezes a fala é utilizada para responder a manifestações anteriores. Gostaria de lhe dizer, caro Deputado Ivan Valente, que, quando eu falei da sua condição financeira, estava justamente também lembrando que V.Exa., pela declaração de bens, têm muito dinheiro em bancos. Isso é natural. E V.Exa., que tanto ataca banco - é fácil ser de esquerda, é fácil dizer que é a favor dos pobres -, não se dá conta que aumentar impostos sobre qualquer empresa, não apenas sobre banco, mas inclusive sobre a quitanda, sobre qualquer empresa, vai acabar prejudicando o próprio consumidor, ou seja, acaba prejudicando V.Exa. também.\r\nV.Exa. veio aqui fazer um discurso dizendo que a minha declaração de bens seria de apenas 7 mil reais. Sim, tudo transparente, tudo limpo, esse era o valor no momento em que entrei em campanha eleitoral, até porque, do que eu tinha de economia antes, uma parte foi por causa dos meus estudos no exterior, outra parte foi bancada por bolsas, recebidas por mérito. Eu não era Deputado, como V.Exa., para ter salário, pois era suplente e saí antes ainda de março, para poder concorrer. Assim, em julho, isso era o que eu tinha ainda para investir no meu próprio sustento.\r\nV.Exa. gosta de atacar os mais ricos, mas são os mais pobres que sofrem com a aposentadoria especial que V.Exa. vai, sim, receber. \r\nEu peço mais 1 minuto, Sr. Presidente.(Manifestação no plenário.)\r\nÉ importante lembrar que, na minha fala na semana passada, eu deixei bem claro que a contribuição de 35 anos era a única que daria os 33 mil reais. Eu não menti. V.Exa. disse que eu menti, mas assista a minha fala com calma, e V.Exa. verá que eu disse, de forma muito clara, que, após 35 anos de contribuição é que o Deputado recebe 33 mil.\r\nÉ muito fácil dizer que defende os pobres e, à custa deles, depois receber uma aposentadoria privilegiada. E é muito fácil dizer que defende os mais pobres e atacar a prestação de contas das campanhas eleitorais dos outros, quando V.Exa. e tantos outros usaram dinheiro público para campanha. Foram usados 298 mil reais de dinheiro público na vossa campanha, recurso que poderia ir para um hospital para cuidar dos mais pobres, poderia ir para a segurança, poderia ir para a educação, mas foi para a sua campanha. Na minha campanha não houve um centavo de dinheiro público. Tivemos mais de mil doadores. Foram sim, mais de 800 mil reais, mas houve mais de mil doadores, a maior vaquinha do Brasil. Dá-me muito orgulho poder chegar a esta Câmara com dinheiro limpo, defendendo quem quer uma política séria e honesta de verdade.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, PRONUNCIAMENTO, IVAN VALENTE, DEPUTADO FEDERAL, FINANCIAMENTO PÚBLICO, CAMPANHA ELEITORAL.\r\nCAMPANHA ELEITORAL, FINANCIAMENTO, PESSOA FÍSICA, DEFESA.",
    "sumario" : "Contestação ao pronunciamento do Deputado Ivan Valente. Responsabilidade de governantes da Esquerda pela desestruturação da economia brasileira. Apoio ao financiamento privado de campanhas eleitorais.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Eu tenho muito orgulho de cada doação feita à minha campanha, independentemente do que as pessoas fazem das suas vidas. Agora, doação de Salim Mattar, assim como de todos os empreendedores... E ele é um caso de brasileiro que gerou milhares de empregos, gerou riqueza no Brasil, ajudou a fazer com que este Brasil se desenvolvesse e crescesse.\r\nEstá aqui o meu colega de Minas Gerais Lucas Gonzalez, da nossa bancada, o Partido Novo. Todos nós temos orgulho de quem ajuda, Deputado Ivan Valente, este Brasil a crescer. Infelizmente, foram as políticas de esquerda que colocaram o Brasil nesta pindaíba, que destruíram o nosso País. \r\nO financiamento público de campanhas - e vou pedir 1 minuto a mais porque estou respondendo a outro Deputado que falou sobre isso também - acaba fazendo com que esse sistema político se perpetue com os mesmos, porque quem está aqui sabe que os partidos políticos distribuíram a maior parte desse recurso para quem já estava aqui na Câmara dos Deputados...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Peço que finalize.\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - ... para quem já estava aqui na Câmara dos Deputados.\r\nA única saída é o financiamento privado e, de preferência, individual, para renovar esta Casa.\r\nFalo isso com veemência porque acredito nisso, porque o Partido Novo acredita nisso e, por isso, não utilizou nem 1 centavo de dinheiro público, nem do Fundo Partidário, para se manter, nem para fazer campanha eleitoral. E vai continuar fazendo isso de qualquer maneira. Nós temos orgulho dos nossos doadores, que participaram da campanha eleitoral, que participam da vida política.\r\nDeputado Ivan Valente, espero realmente que essa discussão possa se encerrar, mas eu repito: em nenhum momento fui com o intuito de ofendê-lo. Fiz uma pergunta. E foi V.Exa. que veio com impropérios, ao que eu respondi. Eu gostaria muito de obter um pedido de desculpas de vossa parte.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO),  VOTO CONTRÁRIO.\r\nCONGRATULAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBICA,  VETO PRESIDENCIAL, MPV 863/2018, MEDIDA PROVISÓRIA, TRANSPORTE AÉREO, COBRANÇA, BAGAGEM DESPACHADA.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, a respeito da instituição das normas de licitações e contratos da administração pública. Aplausos ao Presidente Jair Bolsonaro pela aposição de veto à proposta de isenção da cobrança de bagagens pelas empresas aéreas brasileiras.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o NOVO orienta o voto \"não\" ao requerimento de retirada de pauta e gostaria de aproveitar a oportunidade para parabenizar o Presidente da República, Jair Bolsonaro, por ter vetado o dispositivo que obrigava toda companhia área a despachar gratuitamente as bagagens. Não existe almoço grátis! Cada um paga pelo despacho de sua bagagem. Aliás, todos nós já podemos levar até 10 quilos dentro do avião. Se houve aumento de preço nos últimos tempos das passagens, não foi em virtude da cobrança das bagagens. É óbvio que não! Foi, em primeiro lugar, em virtude da alta do preço do querosene e, em segundo lugar, mas não em ordem de importância, da alta concentração de empresas no mercado. Aliás, ser a favor de gratuidade de bagagem vai impedir que empresas low cost possam entrar no Brasil para aumentar a competição.\r\nPor isso, parabéns ao Presidente Bolsonaro. Foi um pedido do Partido Novo também, que é a favor da liberdade econômica.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOTAÇÃO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA.ALTERAÇÃO, LEI DE LICITAÇÃO,  PL 2787/2019, LEI DOS CRIMES AMBIENTAIS, TIPICIDADE PENAL, ECOCÍDIO, DETENÇÃO, MULTA, AGRAVAÇÃO PENAL, CONDUTA CRIMINOSA, RESPONSÁVEL, ROMPIMENTO , BARRAGEM, PENALIDADE, AGRAVAÇÃO PENAL, CRIME CONTRA A ADMINISTRAÇÃO AMBIENTAL, PROCEDIMENTO ADMINISTRATIVO, DOCUMENTO FALSO, LICENCIAMENTO, BARRAGEM, AUMENTO, PENA DE MULTA, CRIME AMBIENTAL.",
    "sumario" : "Existência de acordo para a votação do projeto de lei relativo às normas de licitações e contratos da administração pública, e do Projeto de Lei nº 2.787, de 2019, sobre a tipificação do crime de ecocídio e a conduta delitiva do responsável por desastre relativo a rompimento de barragem.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, parabéns pela condução de V.Exa. Não é surpresa. Conhecemos já sua postura. V.Exa. tem feito uma excelente condução dos trabalhos, ouvindo todos. Parabéns!\r\nEstivemos há pouco na sala da Presidência, e nós, do Partido Novo, fizemos acordo para que pudéssemos votar tanto a Lei de Licitações, quanto... São agora 9h15min da noite de uma segunda-feira de muito trabalho - é bom lembrar isso. Fizemos acordo para que possamos avançar com essa pauta - bem lembrado, Sra. Presidente -, retirada de ofício a semana passada. Foi importantíssimo o trabalho feito pelo Líder Augusto Coutinho e também por outros Deputados em parceria com ele para que hoje votemos isso.\r\nAlém desse, é bom lembrar, um dos projetos que não estavam na pauta teve o acordo de todos os Líderes que estavam lá. Aqui atrás, o Deputado Pedro Lucas Fernandes também disse que esse é o Projeto de Lei nº 2.787, de 2019, do ecocídio.\r\nA SRA. PRESIDENTE (Soraya Santos. PL - RJ) - Deputado Marcel, eu quero ouvir, a título de orientação: como encaminha o NOVO? Com acordo, sem votação nominal amanhã? \"Sim\" ou \"não\"?\r\nO SR. MARCEL VAN HATTEM (NOVO - RS) - Nós não fizemos acordo para isso. Isso não foi combinado conosco."
  }, {
    "dataHoraInicio" : "2019-06-17T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA. PARTIDO NOVO (NOVO), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação, por duas sessões, do Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, a respeito da instituição das normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - O NOVO, Sra. Presidente, quer votar a Lei de Licitações. Portanto, é contrário ao adiamento de votação por mais duas sessões. O trabalho é muito bem feito pelo Líder Augusto Coutinho, que aliás, mais uma vez, merece toda parabenização pelo esforço para que nós possamos votar hoje a matéria. Por isso mesmo que dispenso o restante do meu tempo para orientar, para que possamos seguir para a votação.\r\nA orientação é \"não\"."
  }, {
    "dataHoraInicio" : "2019-07-08T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL, PARTIDO NOVO (NOVO), POSIÇÃO.",
    "sumario" : "Empenho do partido NOVO na reinclusão de Estados e Municípios no bojo da proposta de reforma previdenciária.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nÉ com satisfação que digo que acabei de vir da sala da Liderança do Partido Novo, onde a nossa bancada esteve reunida. Nesta semana tão importante para o Brasil, em que vamos votar a reforma da Previdência, uma Nova Previdência para os brasileiros, decidimos unanimemente que vamos batalhar até o último minuto para reincluir os Estados e Municípios nessa reforma.\r\nÉ fundamental que todos participem deste momento de reforma para todos os brasileiros. E os Estados e Municípios precisam estar incluídos. Esse é um clamor não só de Governadores e de Prefeitos, mas da sociedade brasileira.\r\nPor isso, com muita satisfação, eu repito: a bancada do Partido Novo convida todos os outros Deputados que assim queiram agir para se unirem a esses esforços para a reinclusão dos Estados e Municípios na reforma da Previdência.\r\nMuito obrigado.\r\nBoa noite."
  }, {
    "dataHoraInicio" : "2019-07-09T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO orienta contra a retirada de pauta e quer lamentar o fato de o PSOL não ter falado nada na reunião de Líderes, e agora está aqui no plenário obstruindo a pauta.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO LEITE, GOVERNADOR, RIO GRANDE DO SUL, SAUDAÇÃO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), ESTADO (ENTE FEDERADO), MUNICÍPIO, INCLUSÃO, DESTAQUE, VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "Presença, na Casa, do Governador do Estado do Rio Grande do Sul, Eduardo Leite. Expectativa quanto à aprovação, pelo Plenário, da proposta de inclusão dos Estados e Municípios no texto da proposta de reforma previdenciária.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Sem revisão do orador.) - Sr. Presidente, eu também gostaria de saudar, em nome da bancada do Partido Novo, a presença no plenário do Governador do nosso Estado, o Rio Grande do Sul, Eduardo Leite, demonstrando inclusive apoio à proposta que o Partido Novo encaminhou de reinclusão de Estados e Municípios na reforma da Previdência. O Governador de Minas Gerais, do partido, também tem defendido essa proposta, que V.Exa., Presidente, aliás, vem tentando construir ao longo dos últimos meses, para que essa reforma realmente abarque a todos.\r\nEsperamos que este Plenário possa, com sabedoria, reincluir Estados e Municípios. Por isso, mais uma vez saudamos aqui a presença do Governador do Estado do Rio Grande do Sul, Eduardo Leite, em nome de todos os Governadores, e também de todos os Prefeitos do Brasil, que esperam que essa reforma da Previdência realmente inclua a todos.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=425&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO,  REFORMA PREVIDENCIÁRIA (2019), PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO, em primeiro lugar, gostaria de reforçar que hoje este Plenário aplaudiu o Presidente Rodrigo Maia, por grande maioria, quando pautou a PEC nº 6, da reforma da Previdência, para ser discutida e para ser votada.\r\nPortanto, esse requerimento do Partido Comunista vai contar com a nossa orientação contrária, porque requer justamente que se retire de pauta um assunto que vem sendo debatido desde 2017. Este ano, desde o início desta Legislatura, estamos debatendo a reforma da Previdência, a Nova Previdência. Portanto, não faz sentido nenhum retirarmos, neste momento, de pauta este assunto.\r\nPelo contrário, vamos parar com a obstrução, vamos debater de verdade e, depois, vamos votar. É isso o que o Brasil espera. Precisamos destravar o País. Nova Previdência já!\r\nE o NOVO, portanto, orienta \"não\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/156190/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/156190/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/156190/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/156190/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=13&itens=100"
  } ]
}