{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Animal,Cavalo,Polícia,proibição,Esterilização animal,Rio de Janeiro (Estado)\r\nDeputado federal,Eleição,agradecimento,Eleitor,Rio de Janeiro (Estado)\r\nProjeto de lei ordinária,utilização,Equino,Arma,Empresa de transporte,Polícia",
    "sumario" : "Agradecimento ao eleitorado do Estado do Rio de Janeiro pela assunção do mandato parlamentar. Relato da trajetória política e dos cargos de secretário municipal e estadual exercidos pelo orador. Aplausos ao Governador Cláudio Castro pela instituição do Programa RJPET, destinado à castração gratuita de cães e gatos. Apresentação do Projeto de Lei nº 8, de 2023, proibitivo da utilização de equinos como arma e transporte em operações policiais. Pedido de assinatura de abaixo-assinado em apoio à proposição.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, primeiro quero parabenizá-lo pelo trabalho. Esta é a primeira vez que eu uso esta tribuna. Queria agradecer, primeiramente, a todos os meus eleitores. Quando eu chego aqui, passa um filme da minha vida. Comecei no diretório de estudantes da PUC. Fui Vereador, Deputado Estadual, Secretário de Administração e depois Secretário de Meio Ambiente da Prefeitura do Rio de Janeiro. Depois, fui Secretário de Estado de Agricultura, onde criamos um programa. Aqui quero agradecer ao Governador Cláudio Castro por este programa tão especial, que é o maior programa do mundo de castração de animais, o chamado RJPET. Foram feitas 200 mil castrações de animais. Agora chego aqui a Brasília exatamente para defender esse tema. Presidente, no primeiro dia da legislatura, no primeiro horário, quando abriu o sistema de protocolo, eu protocolei meu primeiro projeto, que versa sobre a vedação do uso de equinos nas forças policiais. Nós apelidamos esse projeto de Cavalo Não é Arma. Por que fizemos isso, Presidente? Nós estamos, em 2023, usando uma prática da Idade Média. As cavalarias, aqui no Brasil, começaram junto com a polícia, lá em meados de 1800. Até hoje, cavalos são usados como formas de arma, como formas de enfrentamento da população. Do ponto de vista do meu tema do direito dos animais, os cavalos são animais sensíveis. Os cavalos não são preparados para enfrentamento. Do ponto de vista da segurança pública, é inacreditável, num país como um Brasil, com tantos problemas de segurança, que a nossa grande solução de arma seja a utilização dos animais, a utilização do cavalo. Eu acho que isso pôde ser visto em alguns casos recentes: em jogos de futebol, cavalos atropelaram crianças, atropelaram um casal recentemente. No dia 8, um cavalo foi vítima de agressão. Nós pedimos muito a todo mundo que apoia esse projeto que assine o nosso abaixo-assinado, porque nós viemos aqui defender que cavalo não é arma. Nós temos que acabar de vez com o uso dos cavalos como força de repressão nas forças policiais, sejam elas federais, estaduais ou municipais. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-14T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposição legislativa,Controle populacional,Animal doméstico\r\nProjeto de lei ordinária,Equino,Operação policial",
    "sumario" : "Anúncio de apresentação de propositura sobre o controle populacional de animais domésticos. Tramitação na Casa do Projeto de Lei nº 8, de 2023, de autoria do orador, sobre a vedação do uso de equinos nas forças policiais.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente Marcos Pereira, amigos e amigas Parlamentares, eu venho hoje à tribuna pela segunda vez neste mandato. Sou representante da causa animal e venho falar da minha primeira indicação legislativa, que vou protocolar aqui após este discurso. Como todos viram na posse do Presidente Lula, ele subiu a rampa com a sua cachorrinha Resistência, o que inclusive contou com a simpatia da Primeira-Dama Janja. Atualmente, o Estado do Rio de Janeiro tem o maior programa de castração para controle populacional de pets do mundo, para cachorros e gatos. Eu fiz isso quando fui Secretário do atual Governador Cláudio Castro, que sempre apoiou a causa animal. E, para V.Exas. terem ideia, foram feitas mais de 200 mil castrações. Hoje, o programa de controle populacional de animais domésticos do Rio de Janeiro é o maior programa de castração animal do mundo. E eu acho que é isso que precisamos para o Governo Federal. Nesse sentido, eu apresento hoje uma indicação em prol do bem-estar animal, porque castrar alonga a vida do bichinho; uma indicação em prol da saúde pública, porque estamos controlando as zoonoses; e uma indicação em prol da criação de uma política pública para a defesa animal em âmbito federal. Para V.Exas. terem ideia, inúmeros Castramóveis estão pelo Brasil, mas ninguém percebe que o grande problema do controle populacional desses animais é o custeio. Se o Governo Federal não atuar em cima do custeio, vão ser abandonados milhares e milhares de Castramóveis, adquiridos com recursos de emendas parlamentares desta Casa. Além disso, também venho falar do Projeto de Lei nº 8, de 2023, de minha autoria. Esse projeto veda a utilização de equinos nas forças policiais. Por que isso é tão importante? Porque, ainda hoje, na polícia atual, os cavalos continuam sendo usados em campos de batalha, em manifestações, em fiscalizações. Então, primeiro, eu venho defender o bem-estar animal. Não tem sentido nenhum, em 2023, nós vermos animais, que são sensíveis, que são amistosos, fazendo parte de uma batalha. Segundo, há o ponto de vista da segurança pública, que talvez seja um dos maiores problemas do Brasil. Não se combate ninguém com a utilização de cavalos. Hoje existe o drone, existem várias formas de se fazer isso, mas nós estamos utilizando aqui um método medieval de atuação. Eu não quero acabar com a cavalaria, eu não quero mexer com a polícia, mas entendo que, como é feito no Rio de Janeiro, a polícia pode usar esses animais para se aproximar da população, para fazer projetos de equoterapia. Eu acho que temos que ajudar no bem-estar animal e que toda bancada que defende isso tem que ajudar a equipar a polícia, para ela não utilizar um animal como recurso de combate. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Defesa dos direitos animais,indicação,Política pública,controle,População,Cachorro,Esterilização animal,Educação,Animal,Escola,Programa (administração),Rio de Janeiro (Estado)",
    "sumario" : "Apresentação de requerimento de indicação ao Poder Executivo para criação da Política de Controle de Zoonoses, nos moldes do Programa RjPet implementado no Estado do Rio de Janeiro.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Como tenho falado nesta Casa e com a experiência que tive como Secretário de Administração e de Meio Ambiente da Prefeitura do Rio de Janeiro e depois como Secretário de Agricultura do Estado do Rio de Janeiro, a ideia é fazermos aqui um mandato propositivo. Foi assim que eu fui eleito, principalmente em defesa da causa animal, representando os animais do nosso Estado do Rio de Janeiro. Ontem eu dei entrada com uma indicação legislativa para o Governo Federal para a criação da primeira política pública de controle populacional de gatos e cachorros, pets, no Governo Federal. Esse não foi o único tema. A indicação também abarca a questão da educação animal nas escolas, do atendimento, da parceria com as universidades públicas e privadas, dos resgates e de inúmeros outros temas. Por que eu foco no controle populacional, a chamada castração? Primeiro, é uma coisa que beneficia o bem-estar do animal. Alonga-se a vida do bichinho com a sua castração. Segundo, é a única forma de começarmos a estancar o problema do abandono de animais aqui no Brasil. Lá no Rio de Janeiro, como Secretário de Agricultura, junto com o Governador Cláudio Castro  que foi implacável no apoio desse programa , criamos o RJPET, que hoje é o maior programa de castração do mundo. Foram castrados, no ano passado, 206 mil animais, um marco histórico e de muito orgulho para nós. Por que esse modelo funcionou e por que é tão simples replicarmos esse modelo no Governo Federal? Primeiro, ele utiliza clínicas privadas e castramóveis operados por veterinários privados, ou seja, não existe a concorrência do Estado com as clínicas particulares já estabelecidas nas cidades. Segundo, esse modelo gerou quatro grandes princípios. O primeiro é a agilidade. Lá no Rio de Janeiro, são 72 clínicas e 6 castramóveis. O segundo é justiça e segurança jurídica. Há um sistema que controla a fila, e a pessoa entra, marca seu horário, faz o jejum do seu bichinho, chega e é atendido no horário em ponto por um grande profissional, por uma clínica já estabelecida. O terceiro é a capilaridade. Ele está presente nas pequenas cidades, com 10 mil habitantes, e nos grandes centros urbanos. O quarto é o compartilhamento com o poder privado e com os veterinários da responsabilidade sobre um serviço tão importante. Fui eleito pelo Estado do Rio de Janeiro na causa. Vi com muita esperança a subida da Primeira-Dama Janja com a sua cachorrinha Resistência ao Planalto no dia da posse. Acho que agora temos que transformar isso em política pública. Temos que começar a atuar para o Governo Federal também ter uma ação voltada a isso. É assim que venho propor a replicação do modelo que fora feito no Rio de Janeiro para a criação da primeira política pública de animal e, principalmente, de controle populacional no Governo Federal."
  }, {
    "dataHoraInicio" : "2023-03-16T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Loja de animais,Estabelecimento veterinário,Animal doméstico,adoção,Aprovação",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 50, de 2019, sobre a obrigatoriedade de fixação, em pet shops, clínicas veterinárias e estabelecimentos congêneres, de cartazes de incentivo à adoção de animais.",
    "transcricao" : "O SR. MARCELO QUEIROZ (PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, estava em audiência com o Governo Federal. Mas quero falar que tenho muito orgulho de ter aprovado esse projeto. Parabenizo o Relator Célio. Temos o maior programa de castração do mundo no Rio de Janeiro. Entendo que esse projeto é muito importante, até porque quem tem pet shop tem que ter um amor pelo bicho. Então, é diferente de qualquer outro discurso liberal aqui. Estamos falando de um setor que tem que ter alguma relação, senão vamos ter pet shop numa relação somente comercial e vamos para um caminho errado no Brasil, que tanto precisa do empresário. Eu acho que não tem sentido nenhum associação de pets contra um projeto que, óbvio, gera uma burocracia, mas uma burocracia que vai salvar vidas, uma burocracia que vai ajudar o poder público e uma burocracia que vai prestigiar o próprio setor de pet."
  }, {
    "dataHoraInicio" : "2023-05-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Política de Prevenção de Acidentes Elétricos com Animais Silvestres,Fauna silvestre\r\nCrime ambiental,Light Serviços de Eletricidade (Light),Rio de Janeiro (Estado)",
    "sumario" : "Lesões e mortes de aninais silvestres provocadas pela falta de manutenção das redes elétricas da concessionária Light S/A, no Rio de Janeiro, Estado do Rio de Janeiro. Apresentação do Projeto de Lei nº 564, de 2023, sobre a instituição da Política de Prevenção de Acidentes Elétricos com Animais Silvestres.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Eu hoje venho aqui fazer mais uma vez uma denúncia. Ontem, novamente, houve um caso de morte e lesão de animal silvestre no Rio de Janeiro, vítima das concessionárias de energia elétrica. Não é possível que isso volte a acontecer. Já houve a morte de mais de dez animais só neste mês que mal começou. Sr. Presidente, para V.Exas. terem ideia, as redes da nossa concessionária, principalmente da Light, no Rio de Janeiro, estão totalmente sem manutenção. Os fios estão desencapados, inclusive os fios que ficam ao lado de parques naturais. Com isso, sempre e constantemente os bichos morrem, as preguiças, os macacos-pregos, os ouriços, as aves  e ninguém faz absolutamente nada. Eu apresentei o Projeto de Lei nº 564, de 2023, que é exatamente para que possamos responsabilizar essas empresas pelo tratamento de animais que sofrem essa avaria. Eu estive no Instituto Vida Livre, que está recebendo esses animais. É um instituto 100% privado, que vem fazendo um papel muito importante no Estado do Rio de Janeiro. Agora, não é possível que não tenhamos o retorno das concessionárias. A Light não se pronuncia, a Light não paga e a Light não ajuda os animais no Rio de Janeiro. Isso é crime ambiental! Isso está ferindo a lei de maus-tratos e isso tem que ser de alguma forma recompensado, pois os animais silvestres são os que hoje estampam o que de mais é importante no nosso País: o nosso dinheiro. O nosso dinheiro aqui no Brasil não é ilustrado por presidentes, por políticos ou por personalidades. O nosso dinheiro é ilustrado por animais silvestres, e nós não estamos dando valor a eles. Portanto, as concessionárias de energia têm que pagar por toda essa omissão. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T00:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=310&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Empresa,Responsabilidade,Riscos (segurança),Desastre ambiental,Reparação do dano,Município,Relator,agradecimento",
    "sumario" : "Agradecimento à Casa pelo acatamento de emendas em defesa de animais domésticos, apresentadas ao Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, e a destinação final da área impactada.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, quero só agradecer, em meu nome e em nome dos Deputados Fred Costa e Matheus Noronha e em nome do Relator Paulinho Freire, por ter acatado as emendas em defesa dos animais e tê-los incluído também nesse projeto tão importante. Eles também serão beneficiados pelo ressarcimento dessas empresas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda aglutinativa,Proposta de Emenda à Constituição,Reforma tributária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "Orientação de bancada na votação da Emenda Aglutinativa nº 1, de 2023, apresentada à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - O bloco orienta \"sim\", lembrando a importância da reinclusão do PERSE, tão importante para o setor do turismo e da cultura, e também a inclusão do esporte nessa emenda tão importante."
  }, {
    "dataHoraInicio" : "2023-07-07T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Subemenda substitutiva,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso XVII, art. 75, da Lei nº 14.133, de 2021, alterada pelo art. 25 da Subemenda Substitutiva apresentada ao Projeto de Lei nº 2.920, de 2023,&nbsp;sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, quero apresentar um contra-argumento. Somos a favor do agricultor familiar. Acho que fui aqui um dos integrantes do bloco que votaram a favor do agricultor familiar, a favor dos 30%, mas realmente, quanto às cisternas, acho que, se for preciso mudar alguma lei para se prever isso, tem que ser a Lei de Licitações. Se considerarmos os insumos, vários outros também teriam que ficar dispensados de licitação, para se ajudar o produtor, insumos como enxada e todos os outros produtos relacionados à produção. Acho que a estratégia, neste caso, não tem sentido nenhum. O voto é \"não\"."
  }, {
    "dataHoraInicio" : "2023-08-09T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Relator,Projeto de lei ordinária,Zoofilia,Crime,Maus-tratos,Aprovação,Substitutivo",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.494, de 2021, sobre a tipificação da prática de zoofilia como crime de maus-tratos.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Para proferir parecer. Sem revisão do orador.) - Sra. Presidenta, peço a sua permissão para ir direto ao voto. \"II. Voto do Relator Considerando o caráter urgente atribuído à matéria pela Câmara dos Deputados, fomos designados pelo Presidente para dar parecer de Plenário pelas Comissões de Meio Ambiente e Desenvolvimento Sustentável e de Constituição e Justiça e de Cidadania ao PL 1.494/21 e seu apensado. No tocante à constitucionalidade, à juridicidade e à boa técnica legislativa, entendemos que não existem reparos a serem feitos. Os projetos estão em linha com os mandamentos do nosso ordenamento jurídico. Quanto ao mérito, não resta dúvida sobre a importância e relevância do tema. A legislação de proteção aos animais vem sofrendo avanços ao longo dos últimos anos, cabendo ressaltar a recente Lei nº 14.064, de 2020, que aumentou as penas de maus-tratos contra cães e gatos. Contudo, um ato bárbaro e covarde como a zooerastia (ou zoofilia) até então não encontra tipificação clara na legislação, o que impede a punição legal daqueles que a praticam, em que pese a desaprovação social da referida conduta, a caracterização da zoofilia como crime ainda é bastante obscura. A Carta Magna, em seu art. 225, § 1º, inciso VII, é clara ao incumbir o poder público na proteção da fauna, com vedação, na forma da lei, de qualquer prática de crueldade contra os animais. Como bem disseram os autores, é preciso avançar na legislação infraconstitucional. Os animais são capazes de sentir, de vivenciar sentimentos como dor, angústia, solidão, amor, alegria, raiva, entre outros. Contudo, eles não são capazes de consentir ou repelir certos atos praticados pelo ser humano. Da mesma forma que uma agressão, um ferimento ou uma mutilação, a prática da zoofilia não permite escolha do animal e explicita a sua submissão e fragilidade perante o ser humano. Cabe, portanto, uma ação mais dura do poder público para reprimir tais atos e criar instrumentos que possibilitem o cumprimento integral dos comandos constitucionais. Nesse contexto, apresento texto substitutivo que busca unir as ideias de ambos os projetos, acrescentando novo dispositivo à Lei de Crimes Ambientais para tratar da prática de ato libidinoso ou relação sexual com animal de qualquer espécie não humana, com pena de reclusão, de 2 anos a 6 anos, e multa e proibição da guarda, podendo ser aumentada até o dobro caso ocorra a morte do animal. Também optamos por manter a alteração da Lei nº 7.960, de 1989, para inserir a zoofilia no rol dos crimes passíveis de prisão temporária. Feitas essas considerações, parabenizamos os ilustres autores, Deputados Fred Costa, Delegado Bruno Lima e Delegado Matheus Laiola, e agradecemos todas as contribuições que tivemos para a elaboração do substitutivo que ora apresentamos, entre as quais a fornecida pelo Dr. Vicente de Paula Ataíde Junior. II.I. Conclusão do voto Ante o exposto, no âmbito da Comissão de Meio Ambiente e Desenvolvimento Sustentável, somos pela aprovação do Projeto de Lei nº 1.494, de 2021, e de seu apensado, Projeto de Lei nº 3.385, de 2023, na forma do substitutivo ora apresentado; na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.494, de 2021, e de seu apensado, Projeto de Lei nº 3.385, de 2023, e do substitutivo; e, no mérito, pela aprovação do Projeto de Lei nº 1.494, de 2021, e de seu apensado, Projeto de Lei nº 3.385, de 2023, na forma do substitutivo em anexo.\" Presidente, após o voto, quero dizer que é um momento histórico poder fazer parte da relatoria de um projeto que, com certeza, vai ser um divisor de águas para a proteção animal, e conta com a participação de vários de seus representantes neste plenário. Quero parabenizar, especialmente, os queridos autores e amigos, Deputado Delegado Bruno Lima, Líder Fred Costa e Deputado Delegado Matheus Laiola, por toda a atenção e luta para conseguirmos chegar aqui e relatar este projeto. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Doação de órgão ou tecido,lançamento\r\nProjeto de lei ordinária,Doação presumida de órgão ou tecido,Doador de órgão ou tecido,Aprovação\r\nLei orçamentária,Recursos orçamentários,Proteção animal,Esterilização animal,Governo federal,atuação",
    "sumario" : "O Deputado anunciou o lançamento da Frente Parlamentar Mista em Defesa da Doação de Órgãos e Tecidos e discorreu sobre a polêmica em torno do Projeto de Lei nº 10. 733, de 2018, que trata da doação presumida. Informou que foi atendida sua solicitação aos autores da matéria para que a Casa realize debate com médicos renomados e, assim, consiga-se aprovar um texto que realmente colabore com a realização de mais transplantes. Em seguida, protestou contra o valor do recurso previsto na Lei Orçamentária de 2024 para investimentos na causa animal. O orador enfatizou que não há como realizar castrações no País com um orçamento de apenas 1 milhão e 800 mil reais e cobrou do Governo Federal que o gesto simbólico em defesa da causa animal, realizado no dia da posse, seja implementado.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, em primeiro lugar, quero informar que nós estamos no Setembro Verde, mês de incentivo à doação de órgãos. Amanhã, às 17 horas, no Plenário 10 desta Casa, será lançada a Frente Parlamentar Mista em Defesa da Doação de Órgãos e Tecidos. Eu sou transplantado renal, fui paciente de diálise durante 1 ano e meio, e cheguei a esta Casa muito pelo voto de pessoas que fazem diálise e de pessoas que transplantam, ou seja, de alguns médicos. Hoje, nesta Casa, foi votado o Requerimento de Urgência nº 2.630, para a apreciação do Projeto de Lei nº 10.733, de 2018, que trata da doação presumida. O projeto é, de certa forma, polêmico. Na hora da discussão nesta Casa, por acordo na reunião de Líderes, eu optei, obviamente, por não retrucar. Eu entendo que, apesar de o projeto ser uma superiniciativa e ser impulsionador da doação, ele apresenta alguns entraves, como apontou um dos médicos mais famosos do Brasil, o Dr. Medina, uma referência no mundo em se tratando de doação de órgãos. A Folha de S.Paulo desse fim de semana traz artigo dele; a Associação Brasileira de Transplantes de Órgãos  ABTO e a SBN também fizeram algumas ponderações. Eu pedi aos autores do projeto que, antes da continuidade da votação do mérito, que deve acontecer nos próximos dias, escutem médicos renomados para conseguirmos sair da Câmara com um projeto unificado, um projeto que, de certa forma, ajude na agilização das filas, para que consigamos realizar mais transplantes, lembrando que amanhã todos eles vão estar aqui. Conto com a presença de todos os Deputados. O segundo tema, Sr. Presidente, é bem curto. Eu sou da causa animal. Nós vimos Lula subir a rampa do Palácio com a cachorrinha Resistência. Vimos o Governo Federal criar uma primeira diretoria. Vimos o esforço da diretora presente para conseguir trabalhar em cima de um projeto nacional de castração gratuita. Nós conseguimos, no orçamento participativo, com 40 mil votos, ficar como primeira causa de direito difuso. Ficamos em 9º lugar, todas as 8 primeiras são interesses particulares, são causas de categorias, PCCS, aumentos salariais. Este foi o ponto que mais ganhou voto no orçamento participativo do Governo. Eu fico assustado quando recebo a Lei Orçamentária de 2024 com 1 milhão e 800 mil reais para a causa animal. Não adianta a causa animal, a parte concreta, ficar apenas com 1 milhão e 800 mil reais. Isso é absolutamente nada! Eu fiz este projeto no Rio de Janeiro, onde atualmente somos campeões mundiais em castrações, mas não existe projeto sem orçamento. É por isso que eu estou aqui, e agora a briga vai ser na Câmara. Nós esperamos contar com a base do Governo para conseguirmos implementar algo que teve um gesto simbólico no dia da posse. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda,Projeto de lei ordinária,Isenção tributária,Medicamento,Organização não governamental (ONG),Direitos animais,Projeto de lei orçamentária,Recursos orçamentários,Governo federal,Entidade,Utilidade pública",
    "sumario" : "O Deputado lamentou a rejeição pelo Relator de sua emenda ao Projeto de Lei nº 4.719, de 2020, que estabelece a isenção de tributos federais para a doação de medicamentos à União, aos Estados, ao Distrito Federal e aos Municípios, às santas casas de misericórdia, à Cruz Vermelha Brasileira e a entidades beneficentes certificadas na forma da Lei Complementar nº 187, de 16 de dezembro de 2021. Esclareceu que o objetivo da emenda era a defesa dos direitos dos animais, estendendo a isenção tributária da proposição para a doação de medicamentos destinada a ONGs de utilidade pública animal. Por fim, criticou o Governo Federal pelo valor reduzido dos recursos públicos destinados à causa animal no Projeto de Lei Orçamentária, descumprindo o orçamento participativo lançado em Salvador.",
    "transcricao" : "O SR. MARCELO QUEIROZ (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, eu quero fazer um comentário breve sobre o projeto que passou e lamentar um pouquinho a posição do Governo. Nós apresentamos uma emenda para que valesse para os animais o mesmo que foi aprovado aqui para os seres humanos. Eu sei que V.Exa. é fã dos animais também. Estávamos tratando dos medicamentos voltados para as ONGs de utilidade pública animal. Essas emendas não foram aceitas pelo Relator, talvez sob o pretexto de que o Governo não as aceitou. Além disso, eu queria ressaltar o que o Deputado Altineu falou e mostrar a minha preocupação. A causa pet ganhou, no orçamento participativo, uma priorização no Orçamento. No entanto, o Orçamento chega a esta Casa com o valor de 1,8 milhão de reais. Resumindo, o orçamento participativo lançado em Salvador não está sendo cumprido pelo Governo Federal."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160161/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160161/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160161/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}