{
  "dados" : [ {
    "dataHoraInicio" : "2011-02-23T22:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25026",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2011&txPagina=9282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JORNAL, FOLHA DE S. PAULO, ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 90º aniversário de fundação do jornal Folha de S.Paulo. Papel desenvolvido pelo periódico no processo de redemocratização do País. Repercussão de matérias veiculadas pela Folha de S.Paulo na vida política brasileira.",
    "transcricao" : "O SR. LUIS TIBE (Bloco/PTdoB-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, parabenizo a Folha de S.Paulo pelos seus 90 anos, completados no último dia 19. \r\nA tiragem do jornal, quase 300 mil exemplares diários, distribui-se não apenas na capital e no Estado paulista, mas em todos os lugares onde o Brasil é debatido, seja nas empresas, nos sindicatos ou neste Congresso Nacional. O periódico foi um protagonista importante no processo de redemocratização, e ainda o é, no aprofundamento da democracia.\r\nA mídia como um todo e a Folha em particular, ao contrário do que pensam os paranoicos, não constituem um \"complô da mídia\" contrário aos interesses populares. Ora, a consolidação e a manutenção da democracia e até a ascensão de líderes como Lula devem muito ao jornalismo. Prova disso foi sua participação efetiva na campanha pelas Diretas Já. \r\nFelizmente, a Presidente Dilma Rousseff não está entre os retrógrados que culpam o mensageiro pelas más notícias, e a imprensa pela incompetência ou corrupção governamental.  Presente à comemoração dos 90 anos do jornal, Dilma reafirmou seu apoio á liberdade de imprensa, e o jornal renovou seu compromisso com a linha editorial independente dos partidos políticos, comprometida com a crítica, o pluralismo e a imparcialidade.\r\nMuitas das reportagens do periódico fizeram história por sua repercussão na vida política brasileira, desde quando o grupo editorial foi fundado, com o pioneiro Folha da Noite, em 1921. Seu pluralismo editorial abre espaço para José Sarney, Fernando Collor e José Dirceu, por um lado, e José Serra, Fernando Henrique Cardoso e Aécio Neves, por outro lado. Várias correntes de pensamento têm no jornal espaço aberto, seja para contradizerem-se entre si, seja para contradizerem a opinião dos editores.  \r\nA visão do saudoso Otávio Frias de Oliveira revolucionou o jornalismo brasileiro. Frias foi o primeiro a se preocupar com a distribuição, e o fato de a Folha de S.Paulo ser o primeiro diário a chegar nas bancas do interior paulista potencializou muito sua primeira fase de crescimento. \r\nDepois, a identidade com os ideais democráticos, somada a um projeto gráfico e editorial  contemporâneo, e altamente regrado por manuais de redação e postura ética, garantiram o lugar da Folha como jornal preferido dos brasileiros.\r\nO pioneirismo da publicação continua, e, para comemorar suas nove décadas, todas as suas edições tornaram-se disponíveis na Internet gratuitamente. São cerca de 1,8 milhão de páginas publicadas desde 1921,  inclusive da Folha da Manhã e da Folha da Noite, jornais que a antecederam.\r\nSenhoras e senhores, o jornalismo, dizem, é o rascunho da história. Se isso é verdade, a Folha de S.Paulo esboçou os principais acontecimentos institucionais do Brasil, especialmente nas últimas décadas: anistia, Diretas Já, Constituinte, impeachment - o esforço de reportagem da Folha em diversos eventos políticos ou criminais sempre lhe renderam muitos inimigos, mas os leitores seguiram fiéis a essa fonte de informação que denuncia os pés de barro de muitos governantes ou empresários que se julgam feitos de ouro.  Empresários e políticos sentiram-se injustiçados pela publicação; mas a verdade publicada acabava sendo confirmada pelos olhos da História. Nossa homenagem, portanto, à Folha de S.Paulo!\r\nSr. Presidente, por último, gostaria de solicitar que este pronunciamento fosse divulgado pelos meios de comunicação desta Casa e também pelo A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-03-01T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25039",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2011&txPagina=10028&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, AUMENTO, PARTICIPAÇÃO, MULHER, CARGO DE DIREÇÃO, ADMINISTRAÇÃO PUBLICA.\r\nCOMBATE, DESIGUALDADE, DESVALORIZAÇÃO, PRECONCEITO, MULHER, DEFESA.",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Combate aos preconceitos e discriminações contra as mulheres no País. Ocupação por mulheres de importantes cargos públicos no Brasil. Aumento gradativo da representatividade feminina na Casa. Saudações às mulheres brasileiras, em nome das mulheres do Estado de Minas Gerais e da Deputada Federal Rosinha da Adefal.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/PTdoB-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, o dia 8 de março é uma data significativa para a defesa dos direitos das mulheres em todo o mundo. É um dia de afirmação das lutas históricas das mulheres, como também é um dia de comemoração, pois brindamos as suas conquistas e especialmente os avanços que possibilitam antever dias de mais igualdade e mais respeito à condição feminina. \r\nNa maioria dos países, realizam-se por ocasião desta data conferências, debates e reuniões cujo objetivo é discutir o papel da mulher na sociedade atual. O esforço é para tentar diminuir e quem sabe um dia extirpar o preconceito e a desvalorização ainda imposta à mulher. Mesmo com todos os avanços, elas ainda sofrem, em muitos locais, com salários baixos, violência masculina, jornada excessiva de trabalho e desvantagens na carreira profissional. Muito foi conquistado, mas muito ainda há para ser modificado nesta história. \r\nA mulher, aliando sua capacidade com o seu jeito singular e a sua delicadeza, soube galgar e conquistar o seu degrau na escada da vida, que inclui o seu lado profissional, familiar e pessoal. Ser forte não significa gritar para ser ouvida, se isso pode ser feito com uma voz doce e carinhosa; não precisa exigir para conseguir as coisas, se com o seu jeitinho especial pode pedir e ser atendida. A força da mulher está na persuasão. \r\nSras. e Srs. Deputados, em seu primeiro discurso como Presidente eleita, Dilma Rousseff afirmou que sua vitória é um exemplo para todas as mulheres e uma demonstração de avanço democrático do País. Dilma recebeu mais de 55 milhões de votos e é a primeira mulher a governar o Brasil. Mas se no Governo Federal a liderança feminina é uma novidade, em muitas outras áreas as mulheres já ocupam espaços antes dominados pelos homens. Exemplo disso são as novas Ministras de Estado que ocupam boa parte da Esplanada dos Ministérios. Aqui na Câmara dos Deputados a representação feminina vem crescendo paulatinamente. Com isso vem também se ampliando o repertório e a ousadia de suas proposições, que versam sobre temas de todas as naturezas, da educação à liberdade de imprensa. \r\nO que cabe a nós, simples homens, é abrir espaço e deixar que elas busquem seus ideais, conquistem os mais elevados cargos, governem, eduquem, estejam sempre em níveis de destaque. Sabemos que sua força, unida ao seu equilíbrio e delicadeza, são capazes de remover montanhas e tornar o mundo melhor. \r\nEm nome das mulheres do meu Estado, Minas Gerais, e da Deputada Federal Rosinha da Adefal, do PTdoB de Alagoas, deixo aqui minha homenagem a todas as mulheres, que vêm a cada dia dando demonstração de garra e atitude e que fazem ao nosso lado a história desse País. \r\nSr. Presidente, por último, gostaria de solicitar que este pronunciamento fosse divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-07-05T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26295",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2011&txPagina=35167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSEMBLEIA LEGISLATIVA, ES, CONCESSÃO HONORÍFICA, LUIS TIBÉ, DEPUTADO FEDERAL.",
    "sumario" : "Concessão ao orador do título de Cidadão Espírito-Santense. Homenagem à memória da heroína capixaba, Maria Ortiz.  Preservação de pequenos partidos.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/PTdoB-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna comunicar que tive a honra de receber, no último dia 28, na Assembleia Legislativa do Estado do Espírito Santo, na bela e hospitaleira cidade de Vitória, o honroso Título de Cidadão Espírito-Santense.\r\nQuando recebi o convite para tão dignificante homenagem, procurei imediatamente uma cópia da bandeira do Espírito Santo para colocá-la em minha mesa de trabalho. Confesso a vocês: fiquei impressionado; mais que impressionado, fiquei comovido não só com as lindas e virginais cores - azul, branco e rosa -, mas principalmente com a sabedoria de sua mensagem. Caso me permitissem fazer uma cópia, eu não hesitaria, um segundo sequer, em incluir no programa de trabalho do meu partido, o PTdoB, a sábia recomendação jesuítica ali contida: \"Trabalha e confia!\" \r\nAs Minas Gerais onde nasci privilegiaram na construção de sua identidade e do seu projeto civilizatório a dimensão \"fundante\" da política. Quis o alferes Tiradentes enfatizar tal aspecto na defesa irrestrita da autonomia individual, pois está escrito na bandeira dos mineiros: \"Libertas quae sera tamen\". Sim, meus amigos, liberdade ainda que tardia. Ou, conforme repetido de outro modo, mais moderno, séculos mais tarde, pelo saudoso Presidente Tancredo Neves: o primeiro compromisso de Minas é com a liberdade!\r\nPerdoem-me a ousadia, mas creio que não faria nenhuma agressão ao espírito que plasmou essas duas verdades humanas considerá-las como complementares: \"liberdade, ainda que tardia\", e o genial \"trabalha e confia\". \r\nDe fato, liberdade é pré-requisito para o trabalho eficaz, e este não se concretiza sem o selo da confiança. Para ficarmos apenas na vida política, meus amigos, seria ela possível sem estar impregnada de confiança? Uma das fontes da crise que o Brasil enfrenta, diga-se a propósito, certamente está na ruptura das relações de confiança que devem pautar a vida social. As próprias decisões costumeiras do dia a dia do cidadão, referentes às compras, às vendas, ao crédito, ao casamento, aos contratos em geral, só adquirem vida e significação se constituídos sob a égide da confiança. Sem confiança não há negócio. Sem confiança não há liberdade política. \r\nPolíticos, antes de mais nada, representam o povo nas suas câmaras legislativas, quer no nível local, estadual ou federal. Mais que no Poder Executivo, ou no Poder Judiciário, o Poder Legislativo é a verdadeira expressão da vontade popular. Quando recebemos um mandato, não estamos recebendo uma delegação de poderes (uma delegação só existe na esfera da vida privada quando, por exemplo, damos uma procuração a um advogado para agir em uma causa específica). Políticos, ao contrário, recebem uma autorização para decidir em favor do bem comum e do interesse público. \r\nE aí entra, meus amigos, a fundamental base da confiança popular, pois o cidadão que vota se compromete, previamente, a acatar e a seguir as deliberações que os Parlamentares tomarem no exercício do mandato.  Trair compromissos ou romper com princípios assumidos em praça pública violenta mais que valores éticos prezados pelos cidadãos; violenta as estruturas básicas que organizam o Estado Democrático de Direito. \r\nNão seria exagero, portanto, apontar a quebra da confiança como o grande desafio que precisamos permanentemente compor, e recompor, ao longo do processo político democrático e representativo.\r\nFoi pensando nessas coisas que, repito, me comovi com o preceito de nossa bandeira: \"Trabalha e confia\". Temos que agradecer essa marca deixada pelos filhos de Santo Inácio. Aliás, não por acaso, foi no Espírito Santo que passou parte importante de sua vida, e também morreu, o exemplar Padre Anchieta, figura tão importante na constituição da nacionalidade. \r\nE já que me referi a ele, não poderia deixar de citar o papel pioneiro da Província Jesuítica da Bahia, que ainda hoje, e silenciosamente, contribui com inovações significativas para o nosso povo.  \r\nOs esforços que na atualidade se fazem no campo da educação camponesa em todo o Brasil, por exemplo, foram principiados com o Movimento de Educação Promocional do Espírito Santo - MEPES desde os anos 70 do século passado. Ali surgiram as primeiras Escolas da Família Agrícola, com sua engenhosa pedagogia da alternância, que se vai aprimorando e se expandindo por todos os lugares.\r\nQuero relembrar também o papel determinante desempenhado por figuras heróicas do povo capixaba, tal qual se observa em outros Estados brasileiros. São figuras referenciais que fazem parte de nossos mitos, nossas crenças, nossa história, nossa memória, enfim.  \r\nMaria Ortiz, mulher símbolo da valentia capixaba. Jogar água fervente nos invasores, convenhamos, foi de uma coragem espantosa. No panteão das mulheres guerreiras de todo o Brasil, ao lado de Luísa Mahin, de Dona Beja, de Dona Joaquina do Pompéu, de Chica da Silva, de Anita Garibaldi e de tantas outras, Maria Ortiz está na cabeceira, como se diz. \r\nTenho para mim - e me desculpem os companheiros aqui presentes - que as mulheres brasileiras ocuparão, cada vez mais, os lugares mais proeminentes da vida pública em todas as instâncias possíveis. Temos exemplos importantes que todos conhecem. Em nosso partido elas são bem vindas e desejadas.\r\nDomingos Martins, patrono daquela Casa Legislativa, foi um homem do mesmo barro de que era feito um Tiradentes e um Frei Caneca. Homens iracundos que ousaram pensar um Brasil livre do domínio colonial. Pagaram, como muitos outros, pela ousadia e pela visão de futuro que defenderam em seu tempo. A morte a que foram condenados, no entanto, não ofuscou nem apagou o ideário que abraçaram. Retomar agora, em novas bases, a luta pelas liberdades, tal qual o fizeram aqueles mártires, é defender o direito à participação, essência da democracia moderna, numa sociedade pluralista e aberta. \r\nAproveito para relembrar aos prezados amigos que pluralismo supõe a legitimidade de interesses divergentes e seu corolário necessário, a livre associação e organização partidária, sem as quais a democracia não se realiza. Abafar as vozes hoje eventualmente minoritárias é abortar a possibilidade de um futuro possível e mais generoso para todos. \r\nCreio que expresso, assim, em nome do PTdoB, a mais firme defesa do direito que têm todos os partidos legalmente organizados de participar da condução dos negócios públicos. Menos que isso é autoritarismo, inaceitável pelos atuais padrões históricos alcançados pela humanidade.  \r\nPois bem, capixabas, mineiros, baianos, pernambucanos, gaúchos, paulistas e tantos outros, deixaram para nós alguma lição? Desculpem-me, mais uma vez, pela coragem de afirmar. Eu direi que sim, eles deixaram. E a cada vez que reafirmarmos as ideias, as convicções, as esperanças de um Brasil melhor e mais justo; a cada vez que nos reunirmos para celebrar algo numa Casa Legislativa, estaremos reavivando e ratificando a importância da vida política para o povo brasileiro, principalmente quando conclamamos a todos para que trabalhem e confiem.\r\nPara terminar, reitero os agradecimentos por terem oficializado minha cidadania capixaba. Sempre amei aquela terra. Passei lá alguns dos melhores momentos de minha vida. Simplesmente eu já era capixaba, só não sabia. Agora sei. E gosto muito de saber.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-05T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38926",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, ATUAÇÃO PARLAMENTAR, EROS BIONDINI, DEPUTADO FEDERAL, FAVORÁVEL, BELO HORIZONTE (MG). \r\nREPÚDIO, PROPOSTA, REDUÇÃO, NÚMERO, PARTIDO POLÍTICO, REFORMA POLÍTICA.",
    "sumario" : "Excelência do trabalho parlamentar do Deputado Eros Biondini em prol de Belo Horizonte, Estado de Minas Gerais. Legitimidade constitucional da existência de pequenos partidos políticos. Contrariedade à extinção de agremiações partidárias no bojo da reforma política.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/PTdoB-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, antes de iniciar o meu pronunciamento, eu queria ressaltar o belo trabalho que o Deputado Eros Biondini, que falou há pouco, faz em Belo Horizonte, Minas Gerais.\r\n\tSr. Presidente, Sras. e Srs. Deputados, uma preliminar absoluta que deve pautar qualquer discussão sobre organização ou reorganização do sistema de poder no Brasil é o respeito à soberania da Constituição Federal. Tal prevalência se ancora no primado das cláusulas pétreas. Dentre aquelas cláusulas, refulge em posição de destaque o estipulado no caput do art. 1º da Constituição Federal de 1988, especialmente em seu inciso V.\r\n\t\"Art. 1º A República Federativa do Brasil, formada pela união indissolúvel dos Estados e Municípios e do Distrito Federal, constitui-se em Estado Democrático de Direito e tem como fundamentos:\r\n.....................................................................................\r\n\tV - o pluralismo político.\r\n\tParágrafo único. Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constituição.\"\r\n\tSra. Presidente, sei que, ao relembrar a Carta Magna, estou sendo apenas redundante. Todos aqui a conhecem bem, desde o texto original, conforme o quis, há pouco mais de um quarto de século, o Legislador Constituinte originário, até o vasto conteúdo das dezenas de emendas constitucionais do Constituinte derivado.\r\n\tCirculam ainda nesta Casa e no Senado Federal inumeráveis outras propostas de alteração da Constituição, obedecendo a um ritmo de uma emenda aprovada a cada 3 meses. Nesse caminhar, em breve teremos mais de 1 centena de emendas constitucionais aprovadas em pouco menos de 30 anos. Só para uma breve comparação, vejam que a Constituição americana, criada há mais de 220 anos - ainda do tempo de Tiradentes ou da Conjuração Mineira -, recebeu, até hoje, 27 emendas ao todo, uma média de praticamente uma a cada 8 anos. O exemplo norte-americano é uma lição de que é possível organizar uma república com regras estáveis, fundadas na democracia e na participação popular.\r\n\tNão posso, nem quero aqui fazer uma análise comparativa entre o Brasil e os Estados Unidos. Pretendo, agora, mais do que fazer algumas advertências, convidar nossos colegas Parlamentares para que reflitam a respeito dos desafios postos a nosso País.\r\n\tNós temos um mandato popular e somos responsáveis perante aqueles que nos elegeram. O nosso mandato não é equivalente à procuração que se dá a alguém no âmbito privado. O nosso mandato é de ordem pública. Estamos autorizados a tomar decisões no âmbito do Parlamento, que serão acatadas pelos eleitores, desde que respeitado o ritual previsto na Constituição. \r\n\tO mandato parlamentar, com efeito, presta-se à defesa das diferentes concepções do que seja o interesse público. Os direitos das minorias, por exemplo, devem ser garantidos frente à legítima vontade das maiorias circunstanciais. O pluralismo, portanto, é o cerne, a base, a rocha onde se assenta o Estado constitucional, fundado na separação de Poderes e no respeito aos direitos humanos. Fora tais parâmetros, senhoras e senhores, não há salvação civilizatória.\r\n\tSra. Presidente, as crises que nos atingem em vários setores são tão graves que poderíamos tratá-las com a expressão unificadora \"a crise\". Ela congrega diferentes e complementares facetas: crise política, econômica, social, cultural e comportamental. O Congresso Nacional e a Nação brasileira têm externado suas avaliações e suas críticas sobre os acontecimentos ocorridos nos últimos anos, dentro e fora do País. Muitas são as causas apontadas pelas inúmeras Lideranças de todos os partidos. Uma coisa, no entanto, Srs. Deputados, não podemos aceitar: a responsabilização dos pequenos partidos pelas crises que enfrentamos. No mínimo, é um erro estatístico. Como seria possível imputar aos 18 Parlamentares que compõem o bloco dessa minoria - que não chega a 5% do total desta Casa - a culpa pela crise política atual? Num Parlamento colonizado pelas grandes agremiações, acreditar que a extinção daqueles chamados pejorativamente de nanicos vai botar o Brasil no eixo é uma coisa difícil de aceitar.\r\n\tAs atuais pequenas agremiações partidárias têm o legítimo direito de existência, conforme a norma constitucional. Porém, mais do que uma questão legal, a questão de fundo é política. Os atuais pequenos partidos servem de esperança para lideranças que não encontram espaço nos grandes partidos. Se essas legendas não existissem, tais lideranças estariam condenadas a serem meros cabos eleitorais de caciques que pretendem o monopólio da representação popular.\r\n\tEu mesmo, Sra. Presidente, sou um exemplo dessa afirmação. Não estaria aqui hoje se não tivesse disputado a minha primeira eleição num partido considerado nanico, pelos grandes, o PTdoB.\r\n\tO Sr. Antônio Jácome - V.Exa. me permite um aparte, Deputado Tibé?\r\n\tO SR. LUIS TIBÉ - Pois não, Deputado.\r\n\tO Sr. Antônio Jácome - Quero congratular-me com V.Exa., que faz um pronunciamento muito lúcido, muito consistente, mostrando com muito embasamento a realidade política brasileira, quando vivemos numa democracia representativa segmentada, num pluralismo que implica, necessariamente, muitas legendas. E não é somente o Brasil que é pródigo em legendas. Até mesmo nos Estados Unidos, em que, historicamente, dois partidos duelam e se revezam no poder, há dezenas de legendas partidárias, de agremiações partidárias. Por que não no Brasil? Eu comungo com V.Exa., faço coro com essas ideias e acho que nós precisamos nos unir no sentido de não aceitarmos que os ditos, os chamados grandes partidos se juntem em uma reforma política açodada que venha massacrar e calar a voz dos pequenos partidos. Parabéns a V.Exa.!\r\n\tO SR. LUIS TIBÉ - Agradeço as palavras de apoio do nosso companheiro Deputado Jácome, do Rio Grande do Norte, nosso ex-Vice-Governador e também companheiro de bloco do PMN, que tão bem representa. \r\n\tOuço o aparte do Deputado Uldurico Junior.\r\n\tO Sr. Uldurico Junior - Eu peço aparte para parabenizar V.Exa. pelo seu pronunciamento. Quero dizer que também defendo a bandeira dos pequenos partidos, porque muitos partidos grandes nesta Casa se aproveitam da vontade popular de se fazer reforma política para atropelar e tornar a situação pior do que está hoje. Eu repudio, meu caro Deputado Luis Tibé, algumas atitudes dos grandes partidos dentro desta Casa, quando se aproveitam daquilo que é de vontade popular para fazer algo contrário, escondendo do povo a verdade: a crise no nosso País hoje não é de reforma política, mas de caráter. Falta no nosso País, falta neste Congresso o caráter, e reforma política não resolverá corrupção nenhuma. O que vai resolver a corrupção no nosso País é caráter, o que falta aqui dentro. Como exemplo disso, V.Exa., que é presidente nacional de um partido trabalhista, hoje vai ver nesta Casa a decepção com outros partidos que dizem ser trabalhistas, mas que, na hora de votar a favor do trabalhador, fazem o povo se desesperar e vir às galerias pedir que não votem contra. São aqueles que usam os trabalhadores para ter voto no nosso País. Quando nós precisamos de verdade que esta Casa se una a favor da classe que mais precisa, eles viram as costas para aqueles que são trabalhadores e que merecem respeito no nosso País. V.Exa. é de um partido trabalhista, assim como eu sou também. Peço a V.Exa. que hoje nós votemos a favor dos trabalhadores do nosso País e não atropelemos direitos nesta Casa, porque essa não é a vontade popular e não vai resolver o problema, que é a corrupção neste País. Muito obrigado. (Palmas nas galerias.)\r\n\tO SR. LUIS TIBÉ - Gostaria de agradecer também, pela bela fala, ao nosso companheiro de bloco, Deputado Uldurico Junior, da Bahia, o mais jovem Parlamentar desta Casa.\r\n\tOuço o Deputado Moroni Torgan. \r\n\tO Sr. Moroni Torgan - Permita-me um aparte, Deputado. Em primeiro lugar, gostaria de parabenizá-lo pelo seu discurso e dizer que o respeito às minorias é característica de uma boa democracia. Então, nós devemos ter essa noção. As mazelas que este País sofre, sem dúvida nenhuma, são pela corrupção e pela safadeza que existem hoje, infelizmente - nós podemos dizer -, em dose menor nuns, em dose maior noutros, mas em todos. Eu não posso dizer que hoje há um partido que seja totalmente honesto, nem que há um partido totalmente trambiqueiro. Há pessoas de bem e pessoas que querem só usufruir o poder e o dinheiro que o poder pode dar. São essas pessoas que nós temos que combater nas eleições. Temos que aprender e amadurecer mais a nossa democracia e combater essas pessoas. Costumo dizer que quem dá dinheiro para angariar voto vai roubar depois. Se a pessoa deu dinheiro para comprar voto, pode chamá-la de ladrão, porque vai roubar depois. O voto é uma coisa livre e espontânea, e ninguém deve pagar por ele. Se alguém estiver pagando é ladrão, e digo sem o menor problema. Quero dizer também que teremos votações nesta semana pela frente, quando vamos ver quem realmente está ao lado do trabalhador e ao lado dos aposentados. (Palmas das galerias.) Nessas votações é que vamos ver. Nessas votações, o povo vai poder ver a real face de cada um. Espero que toda a população fique atenta a essa votação. Parabéns pelo seu discurso!\r\n\tO SR. LUIS TIBÉ - Muito obrigado, Deputado Moroni Torgan.\r\n\tSr. Presidente, acabar com os pequenos partidos, numa pretensa reforma política e partidária, é reduzir a representação popular, tornando-a monopólio de alguns poucos, transferível de uma geração a outra através de laços de parentesco e de compadrio.\r\n\tO País não aceitará medidas truculentas que atentem contra a ampla democracia, principalmente contra a soberania da Constituição de 1988.\r\n\tMuitos que hoje estão no Poder Central não estavam há 25 anos. As regras que são questionadas não impediram, entretanto, que novas forças das antigas Oposições se fizessem presentes nos principais centros decisórios do Brasil. Se ocorreram abusos recentemente, cabe às instâncias legais as medidas corretivas. Isso é o que o País espera das instituições. Reformas castradoras, não! Nós já vivemos momentos em que tal espírito repressivo foi o predominante. Hoje, isso não é mais tolerado.\r\n\tMuito obrigado a todos pela atenção.\r\n\tSr. Presidente, solicito que V.Exa. autorize a divulgação do meu pronunciamento nos órgãos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2015-10-15T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2015&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Aniversário do Partido Trabalhista Nacional - PTN.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 313ª (tricentésima décima terceira) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 15 de outubro de 2015. Às 11h28, a Sra. Raquel Muniz, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Aniversário do Partido Trabalhista Nacional - PTN; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Christiane de Souza Yared, Deputada Federal; e os Srs. Bacelar e Delegado Edson Moreira, Deputados Federais; José de Abreu, ex-Deputado Federal e Presidente Nacional do PTN; Abdala Fraxe, Deputado Distrital e Presidente do PTN Distrital, representando todos os presidentes estaduais; Wellington Magalhães, Presidente da Câmara dos Vereadores de Belo Horizonte, representando todos os vereadores do PTN no Brasil; e Igor Soares, Deputado Estadual do estado de São Paulo, representando todos os deputados e prefeitos do Brasil. A Sra. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra ao Sr. componente da  Mesa, Bacelar. Usou da palavra pela ordem o Sr. Assis Carvalho. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Bacelar. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, e concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Usou da palavra o Sr. Thiago Milin, Delegado Nacional do PTN. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Renata Abreu e concedeu a palavra à Sra. Christiane de Souza Yared e ao Sr. Delegado Edson Moreira, componentes da Mesa. Fizeram uso da palavra os Srs. Celso Russomanno, pelo PRB; Aluisio Mendes, pelo PSDC; Hiran Gonçalves, pelo PMN; Luis Tibé, pelo PTN; Orlando Silva, pelo PCdoB; Cacá Leão, pelo PP; e Izalci, pelo PSDB. Assumiu a Presidência o Sr. Eduardo Cunha, Presidente, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h36, encerrou a sessão.\r\n\r\nRoberto Freire\r\nPresidente\r\n\r\nSilas Brasileiro\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/PTdoB-MG.) - Meu voto não é contra um partido nem a favor de outro. Meu voto representa a vontade do povo da minha querida Belo Horizonte, das Minas Gerais e do Brasil. Meu voto é \"sim\". (Manifestação no plenário.)\r\n\tO SR. BETO MANSUR - Deputado Luis Tibé: voto \"sim\". Total: 291 votos."
  }, {
    "dataHoraInicio" : "2017-09-19T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49209",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2017&txPagina=349&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRIBUNAL SUPERIOR ELEITORAL (TSE), DECISÃO, ALTERAÇÃO, NOME, PARTIDO POLITICO, PARTIDO TRABALHISTA DO BRASIL (PT DO B), AVANTE.",
    "sumario" : "Deferimento, pelo Tribunal Superior Eleitoral, da alteração do nome do Partido Trabalhista do Brasil - PTdoB para Avante. Expectativa quanto ao desempenho do partido nas eleições de 2018.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\n\tO SR. LUIS TIBÉ (Bloco/PTdoB-MG. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, foi com grande alegria que nós recebemos a decisão do Tribunal Superior Eleitoral - TSE, no último dia 12 de setembro, deferindo a mudança de nome do Partido Trabalhista do Brasil - PTdoB para Avante. Com essa decisão, inaugura-se uma nova fase na história do nosso partido, uma das legendas que mais tem conquistado filiados no Brasil inteiro.\r\n\tEssa não é apenas uma mudança de marca, é uma mudança de conceito. Ninguém ignora a crise em que o País se encontra. Nós entendemos, no entanto, que uma crise não é motivo para pessimismo, para o descrédito no futuro do País. Ao contrário, crise também é oportunidade, é momento que favorece a reflexão. É hora de repensarmos as bases sobre as quais se fundamentam nossa democracia.\r\n\tÉ o momento, portanto, de levantarmos a cabeça e seguirmos adiante, com confiança no porvir, com muito diálogo e transparência, zelando sempre pela liberdade, buscando a prosperidade, dando voz à coletividade, prezando a humanidade e o respeito à sociedade brasileira. Ao escolhermos a denominação \"Avante\" para rebatizar a nossa legenda, pretendemos, acima de tudo, marcar nosso compromisso com todos esses valores.\r\n\tNossa sigla nasceu em 1989, e obteve o seu registro definitivo em 11 de outubro de 1994. Disputamos as eleições desde 1990, e atualmente temos cerca de 176 mil filiados. Os Estados em que o Avante tem maior número de membros são Rio de Janeiro, São Paulo, Bahia, Minas Gerais e Maranhão. Temos grande expectativa quanto ao nosso desempenho eleitoral no próximo pleito, uma vez que o crescimento da legenda é sólido e, nos últimos anos, houve um bem-sucedido esforço de criarmos diretórios em grande número de Municípios.\r\n\tNossa principal motivação para todo este empenho é a certeza de que o Avante oferecerá à sociedade uma alternativa de prática política comprometida com os mais altos valores éticos da Nação. Consideramos que este deve ser um imperativo moral para todos os representantes eleitos pela sociedade, a única forma de honrar cada voto recebido nas urnas. O trabalho para o povo e pelo povo, nossa verdadeira razão de existir.\r\n\tMas o Avante irá além. Tal como nossa antiga legenda, ele não será um partido dominado por caciques que impõem sua vontade aos filiados, determinando, de cima para baixo - quem deverão ser os candidatos, quais as bandeiras e o conteúdo programático da legenda. Ao contrário, acreditamos que a prática da democracia começa dentro de casa. E, por termos essa convicção, incentivamos a intensa participação de cada um de nossos membros, organizando debates, ouvindo propostas, dando espaço e voz a todos filiados não somente nas convenções partidárias, mas no cotidiano dos diretórios, no dia a dia da atuação política.\r\n\tSr. Presidente, nobres colegas, avaliamos que, com a modernização da sigla, nosso partido se adequa à nova realidade do País, uma realidade marcada pelo anseio do povo brasileiro em encontrar e eleger representantes efetivamente comprometidos com as liberdades democráticas e a superação da atual crise econômica, ética e moral.\r\n\tHoje, como Presidente Nacional do Avante, quero, mais uma vez, dizer que as portas do meu gabinete, bem como as portas de cada um dos nossos diretórios estarão sempre abertas a todos aqueles que quiserem nos acompanhar no esforço para reconduzir o Brasil aos trilhos da esperança, da prosperidade econômica e da justiça social.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/AVANTE-MG.) - Voto com o Relator, Presidente.\r\n\tO SR. GIACOBO - Deputado Luis Tibé: voto \"sim\". Total: 215 votos."
  }, {
    "dataHoraInicio" : "2020-03-25T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2020&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 786/2020, PROJETO DE LEI ORDINARIA, AVANTE, VOTO FAVORAVEL.\r\nMEDIDA PREVENTIVA, COMBATE, PANDEMIA, CORONAVIRUS, GOVERNO FEDERAL, COMPORTAMENTO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 786, de 2020, sobre alteração da Lei nº 11.947, de 2009, com vista à autorização, em caráter excepcional, da distribuição de gêneros alimentícios adquiridos com recursos do Programa Nacional de Alimentação Escolar - PNAE aos pais ou responsáveis de estudantes das escolas públicas de educação básica. Inexistência, no âmbito do Governo Federal, de consenso com relação às medidas de combate ao coronavírus.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/AVANTE - MG. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa noite a todos. Boa noite, Sr. Presidente.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Como V.Exa. está, meu amigo? Está melhor?\r\nO SR. LUIS TIBÉ (Bloco/AVANTE - MG. Participação por videoconferência.) - Estou melhorando, recuperando.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Que bom!\r\nO SR. LUIS TIBÉ (Bloco/AVANTE - MG. Participação por videoconferência.) - Sr. Presidente, eu queria cumprimentar V.Exa. e cumprimentar a assessoria desta Casa por terem, tão rapidamente, conseguido construir este aplicativo, que está funcionando tão bem.\r\nQuero dizer que a bancada do Avante indica o \"sim\" para esse projeto do Deputado Hildo Rocha e da Deputada Professora Dorinha, que é um projeto extremamente importante.\r\nHá um relato que eu acho que tenho propriedade para fazer, contrariando a fala de ontem do Presidente: considerando o que eu estou enfrentando no combate a esse vírus, ele é tudo menos uma gripezinha. Num momento em que nós precisamos ter extrema responsabilidade, em que o País precisa estar unido, nós não vemos unidade nem no Governo. Isso é extremamente preocupante.\r\nVamos combater esse vírus, essa doença e salvar a vida do maior número de pessoas possível, para que possamos, depois, nos preocupar mais com a economia.\r\nPortanto, o Avante vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-03-26T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2020&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 9236/2017, PROJETO DE LEI ORDINÁRIA, AVANTE, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei nº 9.236, de 2017, sobre alteração do § 11 e inserção dos §§ 12, 13, 14 e 15 ao art. 20 da Lei nº 8.742, de 1993, com vista ao estabelecimento dos parâmetros adicionais de caracterização da situação de vulnerabilidade social, para fins de elegibilidade ao Benefício de Prestação Continuada, pela pessoa com deficiência ou idosa.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/AVANTE - MG. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa noite, Presidente. Eu queria parabenizá-lo pela condução desse processo, em um projeto importante que nós estamos votando hoje.\r\nQuero parabenizar o Deputado Marcelo Aro. Foram dois mineiros construindo esse projeto, fundamental para as famílias brasileiras.\r\nQuero cumprimentar também a Deputada Flávia, que junto construiu o consenso para incluir os idosos, que são as pessoas mais vulneráveis, que mais precisam neste momento.\r\nNão poderia deixar aqui de parabenizar V.Exa., Presidente, pela condução dos trabalhos e pelo exemplo que está dando ao País de unidade neste momento, que é de que nós mais precisamos. Por isso, nós precisamos nos unir. A Câmara está dando esse exemplo para o País, unindo Oposição, Governo, Centro, em favor do Brasil.\r\nEntão, mais uma vez, parabéns! Parabéns, Deputado Marcelo. Parabéns aos dois mineiros.\r\nCom certeza, o Avante orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2020-03-31T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, SENADO FEDERAL, PL 668/2020, PROJETO DE LEI ORDINÁRIA, AVANTE, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 668, de 2020, proibitivo da exportação de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/AVANTE - MG. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa noite, Presidente. Boa noite a todos. \r\nO Avante vota \"não\" ao texto do Senado e \"sim\" ao texto da Câmara, acreditando no momento que estamos enfrentando, em que os profissionais da saúde estão sem os equipamentos de proteção individual, o que vem causando um transtorno grande. Nada mais lógico, então, que o que se produz no País fique aqui para combater esse mal. \r\nO Avante vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-04-01T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2020&txPagina=230&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 1161/2020, PROJETO DE LEI ORDINÁRIA, AVANTE, VOTO FAVORÁVEL, CONGRATULAÇÃO, EFRAIM FILHO, ACÁCIO FAVACHO,  ARTHUR LIRA, DEPUTADO FEDERAL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 1.161, de 2020, sobre a suspensão de obrigações e a concessão de auxílio financeiro emergencial aos Estados, ao Distrito Federal e aos Municípios, para reforço dos respectivos fundos de participação diante dos efeitos financeiros provocados pela pandemia de coronavírus.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/AVANTE - MG. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, eu queria parabenizar o Deputado Efraim, o Líder Acácio e, acima de tudo, o idealizador desse projeto, que é o Líder Arthur, do PP. Esse é um projeto extremamente importante, principalmente para o Estado de Minas, onde há vários Municípios e a maioria deles é dependente do FPM.\r\nEntão, o projeto é extremamente importante, porque a previsibilidade do que se vai poder gastar mês a mês vai fazer toda a diferença na organização para combater esse vírus nesse momento que estamos vivendo.\r\nPor isso, o Avante encaminha \"sim\" e ressalta a importância desse projeto nesse momento."
  }, {
    "dataHoraInicio" : "2020-04-03T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2020&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, AVANTE, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 10, de 2020, sobre a instituição de regime extraordinário fiscal, financeiro e de contratações, para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. LUIS TIBÉ (Bloco/AVANTE - MG. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa noite, Sr. Presidente.\r\nNesta sexta-feira, nós estamos extremamente felizes pela construção que se deu durante toda a semana. Então, eu queria parabenizar V.Exa., Presidente, e parabenizar o Deputado Hugo Motta, que também teve muita paciência para construir este acordo. É a Câmara Federal dando exemplo do que se tem de construir no Brasil.\r\nCom muito diálogo, estamos conseguindo votar esta matéria extremamente importante, que vai ajudar a fazer com que as ações do Governo Federal cheguem aonde têm de chegar, à ponta, para combater este vírus que está assolando o País.\r\nGostaria de deixar, como reflexão para as pessoas que tentaram desconstruir e descumprir o acordo durante esta semana, o alerta de que isso faz mal para o Parlamento e faz mal para o que realmente temos de fazer, que é levar a ação do Governo Federal para a ponta, a fim de atender ao povo e sanar este mal que está assolando todo o País.\r\nParabéns a todos os Deputados, a todos os Líderes e especialmente a V.Exa., Presidente, e ao Deputado Hugo Motta pela construção do acordo para esta votação.\r\nO Avante vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-06-09T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2021&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, REGULAMENTAÇÃO, VOTO IMPRESSO, COMBATE, DESINFORMAÇÃO, NOTÍCIA FALSA (FAKE NEWS), SISTEMA ELEITORAL, SISTEMA ELETRÔNICO DE VOTAÇÃO, LUÍS ROBERTO BARROSO, PRESIDENTE, TRIBUNAL SUPERIOR ELEITORAL (TSE), SAUDAÇÃO.\r\nPEC 125/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PROIBIÇÃO, REALIZAÇÃO, ELEIÇÕES, DATA, PROXIMIDADE, FERIADO NACIONAL, COMISSÃO ESPECIAL, ATUAÇÃO.",
    "sumario" : "Saudações aos participantes na Comissão Geral. Avanço dos trabalhos da Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 125, de 2011, com relação à reforma política.",
    "transcricao" : "O SR. LUIS TIBÉ (AVANTE - MG) - Bom dia a todas e a todos.\r\nQuero iniciar cumprimentando o Presidente desta Casa, o Deputado Arthur Lira, e desde já agradecer a confiança por nos conduzir à Presidência desta Comissão extremamente importante.\r\nCumprimento, de forma especial, o nosso Ministro Luís Roberto Barroso, Presidente do Tribunal Superior Eleitoral. E, já nesta saudação, cumprimento o TSE pelo belo trabalho que vem desenvolvendo nas eleições e no comando desse importante tribunal.\r\nQuero cumprimentar os Presidentes e os Relatores das PECs que analisarão tanto a questão das fake news quanto o voto impresso, um tema extremamente importante. Também cumprimento a Deputada Margarete Coelho e o Deputado Jhonatan de Jesus, que estão conduzindo um belo trabalho com relação ao Código Eleitoral.\r\nPresidente, esta Comissão que nós estamos conduzindo é extremamente importante e difícil no seu trabalho, porque trata de um tema que se avizinha: as eleições. Devemos ter uma celeridade muito grande devido ao tempo exíguo de outubro. Em contrapartida, temos que ouvir muitas ideias que estão surgindo durante o dia a dia da Comissão. \r\nÉ uma Comissão difícil, porque trata da sobrevivência de cada um dos Deputados. Se muda o sistema, muda totalmente a forma de conduzir a eleição em cada partido, em cada Estado deste nosso País. Nós sabemos as diferenças de uma disputa em um Estado que tem 8 Deputados e em outro que tem 53 Deputados, como Minas Gerais. Então, é um tema extremamente difícil. Quando se fala em distritão, seria estabelecer uma eleição majoritária em vez de uma eleição proporcional, algo que nós ainda não observamos. Não sabemos as consequências não só para o dia a dia da eleição, mas também para o dia a dia da sobrevivência da relação entre Executivo e Legislativo.\r\nEntão, como Presidente da Comissão, estamos absorvendo essas ideias não só com relação ao sistema. Há várias ideias com relação a sistema, como lista fechada, distritão misto, distrital. Enfim, é uma tarefa extremamente difícil, como eu disse, tendo em vista que há vários Deputados, inúmeros Estados distintos, vários formatos de eleição. \r\nNós temos avançado. Vamos procurar, nesta Comissão, não retroceder em relação aos avanços que surgiram nas outras reformas, como, por exemplo, a eleição do Enéas, que trouxe para esta Casa Deputados com pouca representatividade. Nós corrigimos isso ao longo das outras reformas. \r\nEu não tenho a menor dúvida de que nós não encontraremos, nessa reforma eleitoral, o modelo perfeito, até porque não existe modelo perfeito em nenhum local do mundo. Nós vamos trazer para esta Casa alguns avanços, como, por exemplo, a questão da mulher, uma questão que precisa ser corrigida de alguma forma, pois é extremamente importante. Que seja vaga efetiva, que seja algo para melhorar essa participação tão importante das mulheres no dia a dia da política do Brasil! Vemos a diferença que elas fazem no trabalho que vêm conduzindo. Aproveito para parabenizar a nossa Relatora, Deputada Renata Abreu, que tem ouvido todos os Deputados e acatado todas as sugestões. \r\nEu gostaria de informar aos Deputados como será o dia a dia da Comissão, que já está acontecendo. Outra coisa que está nos atrapalhando muito é a pandemia. Como as audiências estão sendo híbridas, há dificuldade para colocar assinaturas para as emendas. Então, chegamos a um consenso e vamos absorver todas as ideias que, porventura, surjam. Assim, votaremos uma a uma, apresentaremos um \"emendão\" e será feito destaque do que não for consenso na Comissão.\r\nO mais importante é debater muito na Comissão, para que consigamos trazer as ideias da maioria dos Deputados. Não tenho dúvida de que a nossa sábia Relatora vai trazer o sentimento majoritário desta Casa. Há inúmeras ideias, como a sobra, a participação feminina, o número de vagas - continua o mesmo ou diminui? -, o plebiscito para que a população defina o sistema. Esperamos entregar uma eleição que as pessoas consigam entender mais. \r\nOutro avanço muito grande foi o fim das coligações. As pessoas não conseguiam entender, depois, o resultado da eleição. Foi um avanço trazido em outras reformas. \r\nEntão, o nosso objetivo maior não é trazer a reforma dos sonhos de cada um dos Deputados ou Senadores ou da população brasileira; é, sim, apresentar um relatório que melhore o nosso sistema nesta eleição, que seja possível ser apreciado por esta Casa e aprovado, a fim de que seja efetivado nas próximas eleições. \r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2021-09-09T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2021&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROCESSO LEGISLATIVO), EMENDA DE PLENARIO, PL 783/2021, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, CODIGO ELEITORAL (1965),  EXTINÇÃO, COLIGAÇÃO PARTIDÁRIA, ELEIÇÃO PROPORCIONAL, CRITÉRIO, QUOCIENTE ELEITORAL, QUOCIENTE PARTIDÁRIO, PREENCHIMENTO, VAGA REMANESCENTE.",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 e 2, apresentadas ao Projeto de Lei nº 783, de 2021, sobre a alteração da Lei nº 4.737, de 1965, (Código Eleitoral), e da Lei nº 9.504, de 1997, (Lei das Eleições), para ajustamento redacional à vedação constitucional de coligações nas eleições proporcionais; permissão, nas eleições proporcionais, da participação na distribuição dos lugares tão-somente dos partidos com quociente eleitoral; e revogação de dispositivos da Lei nº 4.737, de 1965, (Código Eleitoral).",
    "transcricao" : "O SR. LUIS TIBÉ (AVANTE - MG. Para proferir parecer. Sem revisão do orador.) - Boa tarde a todos e a todas.\r\nPrimeiramente, quero cumprimentar o Presidente e os demais membros desta Casa pela construção desse acordo, e nós sabemos que não foi uma tarefa fácil.\r\nPasso ao voto.\r\n\"Conforme dispõe o Regimento Interno da Câmara dos Deputados (art. 32, IV, a), incumbe a esta Comissão de Constituição e Justiça e de Cidadania se pronunciar acerca da constitucionalidade, da juridicidade e da técnica legislativa do Projeto de Lei nº 783, de 2021, como também quanto ao seu mérito, na forma da alínea 'e' do inciso IV do mesmo dispositivo.\r\nAs Emendas de Plenário nºs 1 e 2 têm apoio regimental e são constitucionais, jurídicas e de boa técnica legislativa.\r\nNo mérito, este Relator considera que as emendas não são adequadas à complexidade de nosso quadro político-partidário.\r\nHaja vista o que acabo de expor, voto pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nºs 1 e 2. No mérito, voto pela rejeição de ambas as emendas de Plenário\"."
  }, {
    "dataHoraInicio" : "2021-09-09T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2021&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 783/2021, PROJETO DE LEI ORDINARIA, AVANTE,  VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 783, de 2021, sobre a alteração da Lei nº 4.737, de 1965, (Código Eleitoral), e da Lei nº 9.504, de 1997, (Lei das Eleições), para ajustamento redacional à vedação constitucional de coligações nas eleições proporcionais; permissão, nas eleições proporcionais, da participação na distribuição dos lugares tão-somente dos partidos com quociente eleitoral; e revogação de dispositivos da Lei nº 4.737, de 1965, (Código Eleitoral), ressalvados os destaques.",
    "transcricao" : "O SR. LUIS TIBÉ (AVANTE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Avante vota \"sim\", mesmo já encerrada a votação. \r\nMais uma vez agradeço os Líderes e V.Exa. pela construção desse acordo. \r\nV.Exa. sabe que eu era a favor de que a sobrinha fosse do jeito que era na eleição anterior, mas, como não foi possível que assim se fizesse, construímos esse acordo possível. Então, o Avante vota \"sim\". \r\nAgradeço a todos os Líderes e a Presidência desta Casa."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160510/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160510/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160510/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}