{
  "dados" : [ {
    "dataHoraInicio" : "2015-05-20T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, CRIAÇÃO, ESTADO (NAÇÃO), ISRAEL, JUDAÍSMO, JUDEUS, HOLOCAUSTO, OSWALDO ARANHA, EMBAIXADOR, ASSEMBLEIA GERAL, ORGANIZAÇÃO DAS NAÇÕES UNIDAS (ONU).",
    "sumario" : "Saudações aos Parlamentares e convidados presentes. Transcurso do 67º aniversário de criação do Estado de Israel.",
    "transcricao" : "O SR. AUREO RIBEIRO (SD - RJ. Sem revisão do orador.) - Sr. Presidente da Câmara dos Deputados, Deputado Eduardo Cunha; Sr. Embaixador de Israel no Brasil; Sr. Ministro da Embaixada de Israel no Brasil; Sr. Deputado João Campos, Presidente da Frente Parlamentar Evangélica do Congresso Nacional; Deputado Jony Marcos, Presidente do Grupo Parlamentar de Amizade Brasil-Israel; Deputado Pastor Eurico, que ao meu lado também é autor do requerimento de realização desta Sessão Solene em Homenagem à Data Nacional de Criação do Estado de Israel; meu amigo e conselheiro Reverendo José Santana, Presidente da Igreja Evangélica Assembleia de Deus, em Gramacho; senhoras e senhores presentes, gostaria de saudar os amigos da minha cidade, Duque e Caxias.(Palmas.)\r\nSaúdo também todos os demais convidados, aqueles que fizeram um esforço enorme para estar aqui, viajando 20 horas, vindo do Estado do Rio de Janeiro e de outros Estados, e também os do Distrito Federal.\r\nSenhores telespectadores da TV Câmara, bom dia a todos.\r\nSr. Presidente, Sr. Embaixador, sinto-me extremamente honrado de ter sido um dos autores do requerimento para a realização desta sessão solene, que marca os 67 anos de instituição do Estado de Israel, comemorados no último dia 14 de maio.\r\n\"Farei uma aliança entre mim e ti e te multiplicarei extraordinariamente\". (Gênesis 17:2)\r\nNão existe um povo como o judeu, herdeiro da promessa e dos pactos de Deus. Hoje, nesta Casa, temos a oportunidade de fazer um reconhecimento não só a um povo, mas também a sua herança e a sua história, uma história de reação e superação de guerras e de obstáculos e que continua a proporcionar lições extraordinárias para o enfrentamento das mazelas que vivemos no Brasil.\r\nVárias vezes e por muitos anos esse povo foi perseguido, dominado. Teve seus tesouros, bens e terras roubados e sua cultura aniquilada. Espalhado pelo mundo, depois da Segunda Guerra Mundial, que deixou um saldo de 6 milhões de judeus sacrificados, reside em diversos países, onde, apesar desse sofrimento, pôde sempre deixar sua contribuição em várias áreas, como na do desenvolvimento econômico e científico, entre outras.\r\nMas esse povo pôde retornar à terra de seus ancestrais. E, na linda história de apenas 67 anos de existência do Estado de Israel, o Brasil teve um papel decisivo, através do Embaixador Oswaldo Aranha, que presidiu a II Assembleia Geral da ONU, em 1947, ocasião em que houve a instituição do Estado de Israel.\r\nEsse novo Estado de Israel desponta como nação próspera e vibrante. Que possamos seguir os exemplos do Estado de Israel, que, apesar das perseguições de grupos terroristas, sempre se renova na manutenção da fé, na busca pela paz e na proteção de seu povo.\r\nTermino, expressando a felicidade em poder homenagear os filhos de Davi, apoiando Israel no compromisso democrático e na prática das Escrituras Sagradas, concedendo à humanidade tantas contribuições.\r\nDesejo do fundo do meu coração que Deus continue protegendo e abençoando o Estado de Israel! Desejo a todos um feliz retorno e que a paz esteja com todos!\r\nParabéns, Israel!"
  }, {
    "dataHoraInicio" : "2019-03-28T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGUALDADE ENTRE OS SEXOS.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019),  APOSENTADORIA RURAL.",
    "sumario" : "Compromisso de luta pela equidade de direitos entre homens e mulheres. Maior atenção governamental para com as trabalhadoras rurais no processo de reforma previdenciária.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham através da Rádio Câmara, TV Câmara e redes sociais, subo à tribuna para declarar que a partir de hoje não mais usarei o termo \"igualdade\" para as mulheres, colocando-me ao lado delas nesse bom combate, para corrigir as distorções que não correspondem à luta na busca de direitos e justiça. Igualdade é sujeitar as pessoas diferentes, com origem e realidades diferentes, com histórias de vida diferentes, às mesmas condições de trabalho, vida e salário. Equidade, sim, é adaptar as regras para que se tenha justiça na aplicação delas, promovendo a igualdade de oportunidade. Essa será a nossa luta na Câmara dos Deputados.\r\nAs mulheres são 52% da população, cerca de 109 milhões de mulheres de diferentes etnias, idades, níveis econômicos e graus de instrução. Temos que admitir que às mulheres que moram no campo, por exemplo, não pode ser oferecida a mesma política pública das mulheres que vivem nas capitais. Enquanto negarmos isso, não teremos políticas públicas eficazes que promovam justiça social.\r\nImaginem três pessoas de alturas diferentes em uma macieira. Se dermos o mesmo caixote para cada pessoa alcançar uma maçã, a pessoa mais alta sempre pegará as maçãs do topo. Temos que dar condições que possibilitem a cada pessoa ter a mesma oportunidade. Sr. Presidente, temos que dar caixotes diferentes para pessoas de alturas distintas.\r\nNo Brasil, os números evidenciam abismos entre homens e mulheres. Sr. Presidente, as mulheres, repito, são 52% da população brasileira, mas no comparativo com os homens ocupam menos cargos remunerados. No Brasil, 78% dos homens e apenas 56% das mulheres possuem empregos remunerados, segundo estimativas da Organização Internacional do Trabalho, e com salários 23% menores do que os dos homens. Isso significa que um homem, para executar uma tarefa \"x\", recebe mil reais; a mulher, por outro lado, para executar a mesma tarefa \"x\", recebe menos de 800 reais.\r\nE aí, nobres pares, recebemos a reforma da Previdência e verificamos que mais uma vez a equidade foi deixada de lado. Por óbvio, sabemos que a reforma é necessária, há anos estamos tratando do tema. Se ela ainda não conseguiu tramitar no Parlamento, é porque influi na vida presente e futura de todos os brasileiros, independentemente da classe social e econômica.\r\nÉ aqui, senhoras, que volto ao compromisso que firmei no início da minha fala: equidade para as mulheres será a nossa luta. Devemos, sim, acabar com privilégios, mas é certo colocar todos na mesma balança? Não se pode tratar com igualdade os desiguais. Quem, Sr. Presidente, pode pensar que a mulher que passa o dia cultivando a terra, de sol a sol, deve se aposentar com a mesma idade daquela que trabalha em local acessível, com condição de trabalho muito superior?\r\nAqui, quero falar com a minha amiga agricultora, da área rural do Município de Magé, meu Estado. No caso das trabalhadoras rurais, a proposta apresentada pelo Governo eleva de 55 anos para 60 anos de idade a aposentadoria mínima. Sim, D. Juju, a reforma também aumenta o tempo de contribuição de 15 anos para 20 anos. Além das dificuldades que essas trabalhadores rurais encontram no dia a dia, como, por exemplo, atendimento médico longe de onde moram, difícil acesso a tratamento especializado, escolas a quilômetros de distância com transporte precário, ainda terão que trabalhar 5 anos a mais.\r\nA propaganda do Governo diz: \"Quem ganha mais contribui com mais, quem ganha menos contribui com menos\". Será? Onde está a equidade, Sr. Presidente?\r\nAs taxas, segundo os dados demonstrados pela Pesquisa Nacional por Amostra de Domicílios - PNAD, em 2018, apontam que a desocupação feminina é superior à masculina, o que demonstra que as mulheres têm mais dificuldade de encontrar emprego e de se manter empregadas do que os homens. Na faixa de 19 a 24 anos, quase um terço das mulheres estavam desocupadas. Entre as mulheres ocupadas, quase metade das inseridas no mercado de trabalho não possui registro em carteira, o que dificulta o recolhimento para a Previdência.\r\nOra, Sr. Presidente, se levarmos em conta esses dados, vemos a dificuldade para o acúmulo do tempo mínimo exigido para a aposentadoria por tempo de contribuição, e as mulheres sofrem mais nesse requisito. Se considerarmos a aposentadoria apenas por idade, 50% das mulheres que acessam esse benefício comprovam, em média, apenas 16 anos de contribuição. D. Juju, não é justo, não é mesmo?\r\nO SR. PRESIDENTE (Célio Moura. PT - TO) - Deputado, peço que conclua. V.Exa. já está completando 8 minutos.\r\nO SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ) - Sr. Presidente, eu quero, não me alongando, apesar de o Plenário estar repleto pelas redes sociais, falar da necessidade de debatermos a reforma da Previdência no Parlamento brasileiro, de encontrarmos um caminho de crescimento para o País e de respeitarmos o povo brasileiro.\r\nNão dá para fazer a velha política de, na hora da eleição, praticar um discurso; acaba a eleição, é outro discurso. O povo brasileiro não pode sofrer com a perda de direitos. Então, temos que encontrar um caminho de crescimento para o Brasil, mas com justiça social.\r\nSr. Presidente, peço o registro do meu discurso no programa A Voz do Brasil.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-10T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SECRETARIA DA RECEITA FEDERAL DO BRASIL (2007-2018), SANTO ANTÔNIO DE PÁDUA (RJ), MANUTENÇÃO, REQUERIMENTO, ENCAMINHAMENTO.",
    "sumario" : "Encaminhamento, à Secretaria a Receita Federal do Brasil, de requerimento de indicação para não fechamento da unidade do órgão instalada no Município de Santo Antônio de Pádua, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, aqueles que nos assistem pela TV Câmara, quero dizer que apresentei um requerimento para discutir o fechamento da Receita Federal no Município de Santo Antônio de Pádua.\r\nPessoas vão ter que percorrer 150 quilômetros para ter acesso à Receita Federal, que tem prédio próprio. O fechamento dessa unidade da Receita vai prejudicar diversas cidades do Estado do Rio de Janeiro e de Minas Gerais.\r\nQuero fazer um apelo para o Secretário da Receita, a fim que analise o requerimento que apresentamos, para que possamos abrir uma discussão e não seja fechado o posto da Receita Federal em Santo Antônio de Pádua.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-06-12T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 876/2019, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DE REGISTRO PÚBLICO DE EMPRESAS MERCANTIS, DESBUROCRATIZAÇÃO, REGISTRO, EMPRESA, COMISSÃO ESPECIAL, APROVAÇÃO.",
    "sumario" : "Agradecimento aos membros de Comissão Especial pela aprovação da Medida Provisória nº 876, de 2019, sobre o registro público de empresas mercantis e atividades afins.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, senhoras e senhores que nos acompanham pela TV Câmara e pela Rádio Câmara, é fundamental o que aconteceu hoje na Casa: aprovamos a MP 876 na Comissão, que facilita a vida de quem quer empreender no Brasil. Vai ser possível dar entrada e receber o CNPJ na hora. Mais do que isso, avançamos no texto apresentado: será possível alterar o CNPJ e dar baixa na empresa no mesmo dia, sem custo.\r\nÉ, portanto, um grande passo a Medida Provisória nº 876, que facilitará a vida de quem quer investir no mercado brasileiro, de quem quer empreender no Brasil, para gerar emprego, renda e oportunidades para as pessoas.\r\nMeus agradecimentos a todos os pares que participaram da aprovação da MP 876 e ao Senador Jorginho Mello, que presidiu a Comissão."
  }, {
    "dataHoraInicio" : "2019-07-04T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 876/2019, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DE REGISTRO PÚBLICO DE EMPRESAS MERCANTIS, DESBUROCRATIZAÇÃO, REGISTRO, EMPRESA, APROVAÇÃO, DEFESA.",
    "sumario" : "Pedido aos Líderes partidários de apoio à Medida Provisória nº 876, de 2019, sobre o Registro Público de Empresas Mercantis e Atividades Afins.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Sem revisão do orador.) - Sra. Presidente, senhoras e senhores que nos acompanham pela TV Câmara, quero pedir a ajuda dos nobres Líderes para que nós possamos aprovar aqui no Plenário a Medida Provisória nº 876, de 2019.\r\nÉ fundamental a Medida Provisória nº 876, que acaba com a burocracia para quem quer empreender no País, para quem gera emprego, para quem gera oportunidade. Hoje, no Brasil, temos muita dificuldade de abrir uma nova empresa, de alterar uma empresa e de fechar uma empresa. Essa medida provisória acaba com essa burocracia, facilitando a obtenção do CNPJ pelas pessoas que querem empreender no mesmo dia, facilitando a alteração de uma empresa por quem quer alterá-la no mesmo dia e facilitando o encerramento de uma empresa por quem quer encerrar uma atividade que foi fracassada, em que não se teve êxito, no mesmo dia. É fundamental o avanço desta medida provisória, editada pelo Governo e aprimorada pelo Parlamento brasileiro. \r\nPor isso, eu peço aqui aos nobres pares que possamos pautá-la na terça-feira que vem, de forma que sejam feitas a leitura e a votação dela aqui no plenário da Câmara dos Deputados e que ela seja encaminhada ao Senado. Esta medida é importante para que nós possamos empreender, para que possamos vencer o desafio do desemprego no Brasil, para que nós possamos gerar renda e oportunidade a todos os brasileiros.\r\nEsse é o nosso pedido aos Líderes da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2019-10-03T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA, CRIMINALIDADE, HOMICÍDIO, VÍTIMA, ÁGATHA FÉLIX, CRIANÇA, RIO DE JANEIRO (ESTADO), SEGURANÇA PÚBLICA, DADOS, TRÁFICO DE DROGA, TRÁFICO DE ARMA, POLÍCIA, DIREITOS HUMANOS, ENSINO PROFISSIONALIZANTE, FINANCIAMENTO, EMPREENDEDORISMO. \r\nAUREO RIBEIRO, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 5113/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA NACIONAL DE ASSISTÊNCIA À SEGURANÇA PÚBLICA E À PREVENÇÃO DE CRIMES, FUNDO NACIONAL DE ASSISTÊNCIA À SEGURANÇA PÚBLICA E À PREVENÇÃO DE CRIMES (FUNASPPC), INCENTIVO FISCAL.",
    "sumario" : "Morte da menor Ágatha Vitória Sales Félix atingida por bala perdida, no Rio de Janeiro, Estado do Rio de Janeiro. Elevado número de óbitos ocorridos no País em decorrência da violência, segundo o Relatório do Fórum Brasileiro de Segurança Pública. Importância da condenação e prisão dos financiadores da importação de drogas e de armas. Defesa de ampliação do número de escolas profissionalizantes e de financiamento do microempreendedorismo, com vista à  geração de oportunidades para a juventude brasileira. Importância da implantação, pelos governantes, de projeto integrado de desenvolvimento socioeconômico. Apresentação do Projeto de Lei nº 5.113, de 2019, sobre a criação do Programa Nacional de Assistência à Segurança Pública e à Prevenção de Crimes. Pedido aos Parlamentares de aprovação da propositura.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO AUREO RIBEIRO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, pessoas que estão nos acompanhando por todo o Brasil, a maior dor existente no mundo é a dor da perda. Quando se perde um alguém que se ama muito, e em especial, se esse ente querido é jovem e tinha \"tanta vida pela frente\", sofremos ainda mais: nos castiga fundo na alma a imensa falta de sentido, que carrega a infinita dor traduzida no ato de uma mãe ver enterrar sua criança. \r\nSomente quem já viveu o que chamamos de \"a dor de todas as dores\" é capaz de entender com clareza sobre o que estou falando. \r\nQuantas crianças e jovens enterraram suas esperanças, seus potenciais e seus sonhos de futuro, por conta da violência que é tanta, que parece que nosso País decidiu por banalizar as mortes e o sofrimento daqueles que ficam marcados pelo resto de suas vidas... \r\nObservo que em uma parcela expressiva do nosso povo, e tenho a impressão que até aqui no Congresso, em muitos de nós, parece que nos abateu a derrota da capacidade de compartilhar o sofrimento humano, a angústia do próximo, a tragédia que acontece na vida de nosso semelhante. \r\nA notícia aparece no jornal e simplesmente se desvia o olhar para outro canto da página, e o pensamento se distancia...\r\nNo dizer do poeta Fernando Pessoa, imaginam que \"isso acontece a tanta gente que nem vale a pena ter pena da gente a quem isso acontece\"... \r\nAs tragédias que ocorrem todos os dias, em maior número, na vida de gente mais humilde do povo, em especial nos grandes centros urbanos, deixaram até de merecer destaque nas redes sociais ou nos meios de comunicação. \r\nEstou me referindo tanto à morte da menina Ágatha Felix, de 8 anos, morta com um tiro de fuzil, como a daquele assassino frio, que despreza a vida de um ser humano e que merece sim, todo o rigor e o peso da lei. \r\nDevemos lembrar das vítimas absolutamente inocentes das chamadas balas perdidas, oriundas de rajadas disparadas a esmo ou no calor do combate. \r\nNo Estado do Rio de Janeiro, são registrados mais de 600 casos por ano, com dezenas de crianças engrossando esta estatística. Números que representam vidas perdidas, mutilações e famílias inteiras condenadas à tristeza do luto que não esmorece nem dá trégua ao coração.\r\nImagino ser do conhecimento de todos que atingimos números de fatalidades superiores aos de todas as guerras contemporâneas entre países ao redor do mundo. \r\nRelatório apresentado pelo Fórum Brasileiro de Segurança Pública no final do ano passado aponta cerca de 65 mil mortes por conta da violência. \r\nÉ muita gente! \r\nPara se ter uma ideia comparativa, os Estados Unidos perderam 58 mil soldados durante toda a sangrenta guerra do Vietnam. \r\nO conflito do Iraque, que começou em 2003 e só terminou em 2011, deixou menos de 200 mil mortes, número que ultrapassamos com folga em 4 anos. \r\nA guerra contra o terrorismo não apresenta vítimas que façam frente a esta tragédia brasileira, que acontece em nosso quotidiano e passou a ser encarada por tantos como parte da nossa realidade ou até da nossa cultura. \r\nQuero deixar absolutamente claro, mais uma vez, que não defendo bandido; ao contrário, acho que a polícia precisa agir com toda a força necessária e enfrentar o crime em todos os níveis. \r\nNo entanto, o caminho da força sem inteligência traz resultados terríveis ao custo de vidas inocentes e de desperdício do dinheiro público. \r\nÉ importante combatermos o mal pela raiz, colocar na cadeia os financiadores da importação das drogas e das armas para abastecer os criminosos, que em parte estão nas favelas e, ao que parece, são os únicos que merecem a atenção das autoridades.\r\nTambém acredito que responsabilizar os policiais pela violência é tão injusto quanto culpar os professores pela situação da educação, ou os médicos pelo desempenho dos hospitais da rede pública.\r\nO confronto entre modernos fuzis traz a possibilidade real de aumentar, catastroficamente, o volume de balas disparadas atravessando as residências, postos de saúde, hospitais, escolas, ônibus e carros, estraçalhando quem quer que esteja no caminho. \r\nRasgam paredes de tijolos e até o concreto, como faca em brasa na manteiga ou no plástico. \r\nTentem se imaginar, com suas famílias, dentro de uma casa de madeira ou de tijolos sem reboco, situada num bairro pobre, durante noites seguidas, com 4 crianças chorando desesperadas, abraçadas a outros familiares em pânico, em meio a um tiroteio, onde ninguém, absolutamente ninguém, está a salvo.\r\nEssas pessoas vivem a vida alternando o terror ao luto, são submetidas a poderes paralelos de \"governos\" comandados por bandidos que os oprimem, abusam e os exploram a todo o tempo. \r\nE isso precisa ser levando em consideração neste debate.\r\nA tragédia da violência em nosso País e a proposta de enfrentamento do problema de forma simplificada, através de execuções sumárias dos marginais que ostentem armamento pesado, já vem sofrendo preocupantes questionamentos das defensorias públicas, da Igreja Católica, como também de congregações protestantes e até de organismos internacionais de defesa dos direitos civis. \r\nPenso que já passou da hora de o Brasil apresentar medidas de impacto para enfrentar a violência, não há o que questionar neste sentido. A população deixou isto bem claro nas urnas.\r\nMas, na minha opinião, essas ações não podem se limitar a mudanças na lei, que se apresentam de forma isolada, desacompanhada de um conjunto de ações estratégicas de governo que ataquem as origens do problema. \r\nA pacificação das comunidades situadas no Rio de Janeiro fracassou exatamente por esta razão, não é mesmo?\r\nEstou me referindo à instalação de mais escolas de ensino profissionalizante em todos os níveis e ao financiamento do microempreendedorismo, fazendo incubadoras de empresas, gerando oportunidades para acolher nossa juventude. \r\nAlém disso, entendo que os governos podem e devem fazer os órgãos de governo responsáveis pela educação, cultura, assistência social, saúde, trabalho e desenvolvimento econômico se organizarem para apresentar um projeto integrado e se articulando com as cidades e os Governos dos Estados. \r\nE não podemos esquecer da valorização dos policiais, do investimento em tecnologia e em qualificar cada vez mais nossos agentes de segurança pública! Não são questões igualmente urgentes e necessárias?\r\nE a questão de como financiar um projeto de segurança é sempre o nó que se apresenta para nos aprisionar e não ter solução. O Estado perdeu grande parte de sua capacidade financeira de investimento, principalmente nos últimos anos, em virtude da grave crise fiscal que atravessa. \r\nO meu Estado do Rio de Janeiro é o maior exemplo de que a falta de investimentos, não só em segurança, mas em políticas públicas, tornou cidadãos de bens reféns e policiais vulneráveis.\r\nApresentei um Projeto de Lei, o nº 5.113, de 2019, que \"cria o Programa Nacional de Assistência à Segurança Pública e à Prevenção de Crimes\". O projeto concede incentivos fiscais a doação e patrocínio para projetos relacionados à segurança pública. \r\nAntes de explicar um pouco mais, quero deixar registrado que apresentei a ideia desse projeto, antes mesmo de ser protocolado na Câmara dos Deputados, ao Ministro Sergio Moro, que aquiesceu favoravelmente com os termos.\r\nO caminho usa a mesma lógica de outros planos de incentivo, como a Lei Rouanet. Visa estabelecer métodos de arrecadação de recursos para complementar o orçamento e o financiamento da segurança pública, alocando recursos destinados ao custeio e ao investimento com foco nas áreas de prevenção à violência, investigação, inteligência , preservação da ordem pública, perícia criminal e ressocialização de apenados.\r\nA captação desses recursos será feita entre pessoas físicas ou jurídicas que poderão aplicar parte do imposto de renda devido em propostas sistemicamente organizadas com o firme propósito de melhoria da segurança pública no País. \r\nSimplificando, Sr. Presidente, a pessoa física ou jurídica poderá aplicar parte de impostos devido em projetos de segurança pública organizados e geridos por autoridades de segurança no âmbito federal (Conselho Gestor a ser criado).\r\nPrecisamos dar um basta!\r\nNinguém aguenta mais, a realidade é essa.\r\nMas, Sr. Presidente, sem uma política pública de curto, médio e longo prazo, corremos risco de estar, como se diz, \"enxugando gelo\", onde cada gota de água representa a vida de um brasileiro que se esvai e uma família que se estilhaça. \r\nNão é possível decidirmos sobre esta matéria tão somente pela emoção, ou tratar o tema de forma simplista, muito menos de afogadilho. \r\nE a nação que não valoriza a vida de seu povo, os representantes que não tiverem a necessária cautela diante de medidas extremas, irão responder com suas consciências pelas mortes de inocentes. \r\nE deste peso, ninguém se liberta. \r\nO sentimento de culpa, se errarmos em nossas decisões, nos acompanhará por toda a vida, e só será inferior à dor das famílias que serão destruídas.\r\nPortanto, creio que devemos fazer um esforço coletivo no sentido de buscar soluções tangíveis, que de fato sejam eficazes, e não só midiáticas.\r\nEsse projeto de lei visa apoio a medidas emergenciais e também ao planejamento de uma verdadeira política de segurança que vise um objetivo maior, que é a conquista da paz.\r\nE é em defesa paz e pela preservação da vida que peço apoio aos nobres pares para a tramitação urgente e aprovação desse projeto.\r\nÉ o que tenho a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-05-26T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 1075/2020, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 1.075, de 2020, acerca das ações emergenciais para o setor cultural, adotadas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ressalto a importância do projeto quando a cultura passa por um grande baque. Em tempo de crise, gerar oportunidades é fundamental.\r\nApresentamos um projeto que foi apensado e acatado pela nobre Deputada Jandira Feghali, que descentraliza o Fundo Nacional de Cultura. Tem-se a despensa cheia, mas a geladeira está vazia: há dinheiro no fundo, mas os artistas têm de vender seus instrumentos para poder sobreviver neste momento de plena crise.\r\nQuero agradecer a todos os Deputados, porque este não é um projeto de um partido ou de Deputado, é de um conjunto da Câmara dos Deputados. São vários projetos apensados, apresentados em conjunto, que entenderam o momento que o Brasil vive, entenderam o momento que vive a cultura nacional, entenderam que podemos até ficar sem alguns hábitos de consumo, mas não podemos ficar sem um bom livro, um bom filme, uma boa música.\r\nA Câmara hoje desempenha um papel fundamental, cuidando da cultura, cuidando da alma de todos os brasileiros.\r\nParabéns, Câmara dos Deputados! Parabéns, Deputada Benedita da Silva e Deputada Jandira Feghali! Parabéns a todos os participantes deste projeto importante para a cultura nacional!\r\nParabéns à cultura no Estado do Rio de Janeiro, principalmente à Secretária Danielle Barros e ao Secretário Municipal Adolpho Konder, que têm feito um trabalho belíssimo.\r\nO Solidariedade encaminha \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-15T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2801/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, NATUREZA ALIMENTÍCIA, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, INAPLICABILIDADE, PENHORA, BLOQUEIO, DESCONTO, DÍVIDA, INSTITUIÇÃO FINANCEIRA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.801, de 2020, relativo à alteração da  Lei nº 13.982, de 2020, com vista ao estabelecimento da natureza alimentar do benefício emergencial, e à vedação da penhora ou bloqueio para o pagamento de dívidas ou prestações, bem como de benefícios sociais, salvo em caso de pensão alimentícia, na forma especificada.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores que assistem a esta sessão remota pela TV Câmara, eu vou direto ao voto.\r\n\"II. Voto do Relator\r\nO Projeto de Lei nº 2.801, de 2020, busca proteger os brasileiros que estão em situação de fragilidade e dependem do auxílio emergencial para sua subsistência, durante este momento de pandemia decorrente do coronavírus (COVID-19). Nesse sentido, buscou-se corrigir uma omissão encontrada na Lei nº 13.982, de 2020, que instituiu o auxílio, tornando claro e literal que o auxílio emergencial tem natureza alimentar e não pode ser penhorado ou sofrer qualquer tipo de constrição.\r\nEmbora seja claro que o valor recebido para sustento de uma pessoa e de sua família é impenhorável, segundo o art. 833, inciso IV, do Código de Processo Civil (CPC), alguns juízes têm decidido de forma contrária, como no caso do Sr. Neri Genz, maior de 60 anos, trabalhador informal, que, apesar de ter perdido todos os seus rendimentos durante a crise, se deparou com o bloqueio judicial do seu auxílio emergencial, realizado pelo Juizado Cível da Comarca de Abadiânia, Goiás, fazendo com que o Conselho Nacional de Justiça - CNJ, pela Resolução nº 318, de 2020, se posicionasse contra a penhora, com as seguintes palavras: 'Recomenda-se que os magistrados zelem para que os valores recebidos a título de auxílio emergencial (...) não sejam objeto de penhora, inclusive pelo sistema BACENJUD, por se tratar de bem impenhorável'.\r\nTal situação é inconcebível. Milhões de brasileiros dependem, exclusivamente, dos R$ 600,00 para sustentar suas famílias. Muitos não terão como colocar comida na mesa e vão passar fome, se o socorro que chega é bloqueado judicialmente. Portanto, apesar do que aponta o CPC e o louvável posicionamento do CNJ, é necessário que o Parlamento tome uma posição firme e clara diante dessa injustiça.\r\nA sociedade, em especial os brasileiros marginalizados de seu auxílio, precisam receber o socorro do Estado, e de forma urgente. Portanto, entendemos que é essencial deixar explícito na lei que os valores recebidos a título de auxílio emergencial têm natureza alimentar e não podem receber qualquer tipo de constrição, inclusive judicial, seja pelo sistema BACENJUD ou por qualquer outro. A única exceção que se vê correta é a penhora para satisfazer o pagamento de pensão alimentícia, no limite de 50% (cinquenta por cento) do valor recebido a título de auxílio.\r\nSendo assim, caminhamos ao voto:\r\nPela Comissão de Seguridade Social e Família, somos pela aprovação da matéria na forma do substitutivo anexo.\r\nPela Comissão de Finanças e Tributação, visto que não há implicação financeira ou orçamentária na matéria, seja por aumento ou diminuição de receita ou despesa pública da União, não cabe pronunciamento quanto à adequação financeira ou orçamentária do PL 2.801/20 e do substitutivo da Comissão de Seguridade Social e Família. No mérito, somos pela aprovação da matéria nos termos do substitutivo da Comissão de Seguridade Social e Família.\r\nPela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da matéria e do substitutivo da Comissão de Seguridade Social e Família.\"\r\nSomos pela aprovação do projeto, Sr. Presidente, e contamos com os nobres pares para aprová-lo, a fim de dar melhor redação à lei do auxílio emergencial no nosso País."
  }, {
    "dataHoraInicio" : "2020-07-15T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENÁRIO, PL 2801/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, NATUREZA ALIMENTÍCIA, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, INAPLICABILIDADE, PENHORA, BLOQUEIO, DESCONTO, DÍVIDA, INSTITUIÇÃO FINANCEIRA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, PARECER (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 6, apresentadas ao Projeto de Lei nº 2.801, de 2020, relativo à alteração da  Lei nº 13.982, de 2020, com vista ao estabelecimento da natureza alimentar do benefício emergencial, e à vedação da penhora ou bloqueio para o pagamento de dívidas ou prestações, bem como de benefícios sociais, salvo em caso de pensão alimentícia, na forma especificada.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores que nos acompanham, acatamos parcialmente as Emendas de Plenário nºs 1 e 2, na forma da Subemenda Substitutiva Global. Entendemos que tais dispositivos aprimoram o texto e a sua interpretação. \r\nAs Emendas nºs 3, 4, 5 e 6, apesar de meritórias, tratam de assuntos estranhos ao objetivo do Projeto de Lei nº 2.801, de 2020, qual seja, estabelecer a natureza alimentar do benefício emergencial, vedando penhora, bloqueio ou desconto que vise o pagamento de dívidas ou prestações, salvo em caso de pensão alimentícia.\r\nSendo assim, pela Comissão de Seguridade Social e Família, aprovamos as Emendas de Plenário nºs 1 e 2, na forma da Subemenda Substitutiva Global, e rejeitamos as demais.\r\nPela Comissão de Constituição e Justiça, somos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nºs 1 e 2 e pela constitucionalidade, juridicidade e má técnica legislativa das demais, por tratarem de assuntos estranhos ao objetivo do Projeto de Lei nº 2.801, de 2020.\r\nPeço a aprovação.\r\n\r\nPARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO AUREO RIBEIRO.\r\n\r\n \r\nO SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Faltou o pronunciamento quanto à adequação financeira e orçamentária das emendas.\r\nV.Exa. pode fazê-lo, Deputado Aureo Ribeiro?\r\nO SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ) - De todas as emendas, Sr. Presidente, menos das Emendas nºs 3 e 6.\r\nO SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Então, V.Exa. confirma que o parecer é pela adequação financeira e orçamentária de todas, menos dessas? É isso?\r\nO SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ) - Pela adequação financeira de todas, menos das Emendas nºs 3 e 6."
  }, {
    "dataHoraInicio" : "2021-04-20T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SETOR CULTURAL, PARALISAÇÃO, PANDEMIA, CORONAVÍRUS, PREJUÍZO, CULTURA. \r\nCLÁUDIO CASTRO, GOVERNADOR, RIO DE JANEIRO (ESTADO), PAGAMENTO, MEDIDA DE EMERGÊNCIA, CULTURA, PANDEMIA, CORONAVÍRUS. \r\nLEI ALDIR BLANC, MEDIDA DE EMERGÊNCIA, ATIVIDADE CULTURAL, ISOLAMENTO SOCIAL, QUARENTENA (SAÚDE), PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, AUXÍLIO FINANCEIRO, CULTURA NACIONAL, PRORROGAÇÃO, \r\nREQUERIMENTO DE URGÊNCIA, PL 468/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, CARTÃO NACIONAL DE VACINAÇÃO ON LINE, DESBUROCRATIZAÇÃO, SISTEMA ÚNICO DE SAÚDE (SUS), VACINAÇÃO.\r\nPL 6918/2017, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, CARTÃO DIGITAL DE VACINAÇÃO (CDV), SISTEMA ÚNICO DE SAÚDE (SUS), MINISTÉRIO DA SAÚDE, CADASTRO, INFORMAÇÃO, VACINAÇÃO, CAMPANHA DE SAÚDE, DOENÇA ENDÊMICA, AUREO RIBEIRO, AUTOR (PROPOSIÇÃO LEGISLATIVA).[",
    "sumario" : "Paralisação do setor cultural em face da pandemia do novo coronavírus. Congratulações ao Governador do Estado do Rio de Janeiro, Cláudio Castro, pela execução de projetos culturais e concessão de renda emergencial aos artistas. Importância da prorrogação da Lei nº 14.017, de 2020 (Lei Aldir Blanc), instituída em prol da área cultural. Defesa da aprovação do requerimento para apreciação em regime de urgência do Projeto de Lei nº 468, de 2019, sobre a criação do Cartão Nacional de Vacinação On Line. Considerações sobre o Projeto de Lei nº 6.917, de 2017, sobre a criação do Cartão Digital de Vacinação - CDV.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, pessoas que nos acompanham de todo o Brasil, via TV Câmara e demais canais do Parlamento, se para quem ama cultura foi difícil ficar longe dos shows, dos teatros, das aglomerações, imaginem a situação de quem trabalha com cultura e ficou sem poder trabalhar durante a pandemia. \r\nAliás, engana-se quem acha que a cultura é apenas entretenimento. A cultura é oportunidade, transforma vidas e tem grande potencial de inclusão social, sem contar o seu papel fundamental para a economia brasileira. A cultura, que envolve também a cadeia da economia criativa, foi um dos primeiros setores a parar no ano passado. O setor cultural movimenta cerca de 170 bilhões de reais e gera cerca de 5 milhões de empregos de forma direta e indireta no mercado de trabalho. Isso é quase 6% de toda mão de obra brasileira, segundo os dados da Federação da Indústria do Estado Rio de Janeiro - FIRJAN.\r\nNo meu Estado, o Rio de Janeiro, esses números se refletem diretamente em diversas manifestações artísticas em todos os 92 Municípios. Por isso, a Lei Aldir Blanc tornou-se tão importante para esses milhões de trabalhadores. A Lei Federal Aldir Blanc foi um importante socorro econômico, dando oportunidade de gerar renda para quem trabalha com cultura e arte e oportunidade de receber cultura, mesmo em casa, através da Internet e dos fazedores de cultura, que foram beneficiados com a lei. \r\nO Estado do Rio de Janeiro foi bem sucedido na execução desses recursos emergenciais. Os mais de 104 milhões de reais, o maior recurso da história da cultura fluminense, diga-se de passagem, tiveram um dos melhores resultados do País.\r\nAqui, quero parabenizar o Governador Cláudio Castro, que, por meio da Secretaria de Estado de Economia Criativa, alcançou números muito significativos: mais de 2 mil projetos culturais foram contemplados e quase 2 mil fazedores de cultura receberam renda emergencial. Aproveito para estender meus cumprimentos a todos que trabalham na secretaria, que se empenharam e trabalharam duro para fazer do Rio de Janeiro o terceiro Estado em eficiência na execução dessa lei.\r\nPara consolidar esses avanços, é fundamental a prorrogação da Lei Aldir Blanc, permitindo a execução dos projetos culturais atendidos com a ampliação dos prazos para Estados e Municípios prestarem contas ao Governo Federal. A cultura é para todos. Ter a sensibilidade de olhar as dificuldades do dia a dia é fundamental para pensar na retomada econômica das nossas cidades, além de pensar na geração de emprego e renda. E, para isso, a cultura não pode ser deixada de lado. Vou sempre trabalhar para dar oportunidades para quem faz e quem recebe cultura. É importante lembrar que o acesso deve ser democrático, ou seja, deve chegar às menores cidades, em todos os cantos do nosso País.\r\nOutro assunto que quero abordar é o Requerimento nº 1.845, de 2019. Por falar na retomada econômica do nosso País, acredito que a maioria desta Casa tem a consciência de que a solução para esta crise é a vacina. Hoje, a Casa vota o requerimento de urgência para o Projeto de Lei nº 468, de 2019, do Deputado Luizinho, sobre o cartão digital de vacinação.\r\nReforço aqui o compromisso de votar a favor desse projeto, afinal apresentei há 4 anos o Projeto de Lei nº 6.917, de 2017, para criar o cartão digital de vacinação e facilitar o controle da imunização, das doses já tomadas pelos brasileiros, além de otimizar as ações sanitárias e promover a economia e a saúde pública. Infelizmente, esse meu projeto encontra-se parado na Comissão de Seguridade Social e Família desde 2017.\r\nEste é o momento, Presidente: precisamos avançar na vacinação de todo o País."
  }, {
    "dataHoraInicio" : "2021-12-08T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2021&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 3418/2021, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão de Educação ao Projeto de Lei nº 3.418, de 2021, acerca da alteração da Lei nº 14.113, de 2020, relativa à regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, ressalvados os destaques.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Presidente, o Solidariedade orienta o voto \"sim\", entendendo que essa matéria será vital no ano de 2022 que vamos viver, para recuperar o ensino brasileiro, investir na ponta e melhorar a qualidade do ensino.\r\nEntão, o Solidariedade vota \"sim\" e dá os parabéns ao Relator pelo diálogo."
  }, {
    "dataHoraInicio" : "2021-12-08T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2021&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2303/2015, PROJETO DE LEI ORDINARIA,  INCLUSÃO, MOEDA ELETRÔNICA, PROGRAMA DE MILHAGEM, ARRANJO DE PAGAMENTO, BANCO CENTRAL DO BRASIL (BACEN), APROVAÇÃO, DEFESA.",
    "sumario" : "Apoio ao Projeto de Lei nº 2.303, de 2015, acerca da inclusão da prestadora de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Câmara, é importante esclarecermos o teor desta matéria que vamos votar hoje.\r\nNão há nada de novo nesta matéria. Esse projeto foi apresentado em 2015. Foi criada uma Comissão Especial na Câmara dos Deputados. O assunto foi debatido, escutando diversos especialistas do setor. Tivemos oportunidade de visitar outros países, entender como era o comportamento em outros países desse criptoativo, debater e chamar diversas autoridades aqui na Câmara dos Deputados.\r\nEsse projeto amadureceu, foi difundido por diversos Parlamentares, foi debatido com diversos Parlamentares. E aprimoramos muito o texto que foi votado na Comissão Especial e que está sendo votado hoje aqui no plenário da Câmara dos Deputados. É importante falar que este texto aprovado aqui cria um ambiente jurídico e econômico no nosso País. Dá a possibilidade, Presidente, de existir atrativo de investimentos no Brasil.\r\nFala-se hoje que é muito novo, mas a Receita Federal já reconhece mais de 600 mil pessoas transacionando criptomoedas no Brasil, mais de 127 bilhões de reais sendo transacionados - isso é o que a Receita Federal já identifica, sem contar o de ponta a ponta.\r\nA falta de legislação e a falta de uma atuação séria permitiu que Cabo Frio, no Estado do Rio de Janeiro, tivesse uma grande operação agora, colocando sob suspeita e prejudicando cerca de 400 mil clientes. Eu não quero fazer juízo de mérito aqui, porque isso está na Justiça sendo investigado, mas precisamos dar clareza no que estamos mexendo: onde você compra, onde você vende e como você transaciona esse ativo.\r\nQuando você quer comprar dólar, você sabe aonde vai - quando você quer comprar dólar, quando você quer comprar euro, quando você quer comprar ouro. Mas, quando você quer comprar uma criptomoeda, aonde você vai? Essa é a pergunta que temos que fazer.\r\nSe você entrar em um site, tem que saber se pode comprar ali, se existe aquela empresa, se é uma empresa idônea para você transacionar um ativo crescente no mundo todo e que está com grande aceleração no Brasil. Só no momento de pandemia, tivemos um crescimento absurdo no Brasil. Precisamos cuidar desse crescimento para dar garantias aos investidores que vão transacionar esse ativo no Brasil, que vão usar as moedas digitais no Brasil, às quais eu sou favorável.\r\nO que estamos votando aqui hoje é uma regulamentação libertária. O mercado vai se ajustar, vai crescer e vai avançar. Vamos ter oportunidade de separar o joio do trigo. Quem quer aqui fazer pirâmide financeira e prejudicar a população vai ser penalizado. Quem quer transacionar para o avanço, para o investimento e usá-las como forma de pagamento vai ser beneficiado, porque o Brasil vai marcar um ponto histórico hoje com essa nova regulamentação."
  }, {
    "dataHoraInicio" : "2021-12-08T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2021&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2303/2015, PROJETO DE LEI ORDINARIA,  INCLUSÃO, MOEDA ELETRÔNICA, PROGRAMA DE MILHAGEM, ARRANJO DE PAGAMENTO, BANCO CENTRAL DO BRASIL (BACEN), APROVAÇÃO, ELOGIO.",
    "sumario" : "Agradecimento aos Parlamentares pela aprovação do Projeto de Lei nº 2.303, de 2015, acerca da inclusão da prestadora de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero, primeiro, fazer um agradecimento ao Deputado Expedito Netto, que foi Relator da matéria em Plenário e na Comissão Especial. Agradeço também a todos os Deputados que participaram ativamente das reuniões na Comissão Especial, que nos proporcionou o debate com convidados especialistas num tema tão específico como a criptoeconomia no Brasil.\r\nQuero também esclarecer, Presidente, que votamos aqui uma matéria que é tecnologia pura, para facilitar novos investimentos no Brasil, gerar emprego, renda e oportunidades para todos. Esta matéria cria um ambiente regulatório libertário, onde o mercado se ajusta. Quando falamos aqui em reconhecimento do ativo, não estamos falando em nenhuma taxação para o consumidor, estamos falando em reconhecer um ativo que o consumidor possui, com o qual ele vai ter a possibilidade de comprar um hambúrguer, um carro, uma casa, a oportunidade de transacionar, porque o Brasil, depois da votação da matéria no Senado, vai passar a reconhecer a criptoeconomia.\r\nSobre as explicações do Deputado Paulo Ganime, eu quero esclarecer que todos que têm interesse em trabalhar na legalidade aprovam o nosso projeto. Não dá para termos um campo cinzento onde, só no Rio de Janeiro, 400 mil consumidores estão sendo prejudicados, outros ficaram sem seus investimentos no Paraná e outros que acreditaram na empresa Atlas Quantum ficaram sem investimento. Ninguém veio hoje ao Parlamento, Presidente, defender aqueles que levaram volta, aqueles que perderam seus investimentos, aqueles que ficaram nesse campo cinzento, sem regulamentação, e perderam todo o capital investido. É preciso clareza, é preciso legalidade. O Estado tem que colocar a mão onde está escuro e onde as pessoas estão perdendo seus investimentos.\r\nQuero agradecer a todos os Parlamentares que aprovaram esta matéria, um marco histórico no Brasil. Tenho certeza de que o ambiente regulatório vai mudar a vida de milhões de brasileiros.\r\nParabéns à Câmara dos Deputados! Parabéns, Deputado Marcelo Ramos, porque foi sob a sua Presidência que aprovamos este projeto tão importante para o nosso País!\r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-10-19T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F10%2F2022&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Câmara dos Deputados,Crime,Pirâmide financeira,Criptomoeda,Polícia federal,Operação policial,Criptoativos,Mercado,Autor (proposição legislativa),Projeto de lei ordinária,Lei de Lavagem de Dinheiro,Moeda eletrônica,Operação financeira,Ordem do Dia,Votação\r\nMesa Diretora da Câmara dos Deputados,Deliberação,Proposta de fiscalização e controle,Pauta (processo legislativo)\r\nDefesa,Votação,Projeto de lei ordinária,diretrizes,Pesquisa clínica,Análise clínica,Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos\r\nagradecimento,Eleitor,Baixada Fluminense,Rio de Janeiro (Estado),Reeleição,Deputado federal,Mandato parlamentar,Eleições",
    "sumario" : "Apelo à Presidência da Casa de criação de CPI para investigação de pirâmides financeiras envolvendo criptomoedas. Pedido de inclusão na pauta de propostas de fiscalização e controle; do Projeto de Lei nº 4.401, de 2021, sobre a prestadora de serviços de ativos virtuais; a alteração do Decreto-Lei nº 2.848, de 1940, (Código Penal), e das Leis de nºs 7.492, de 1986, e 9.613, de 1998, com vista à inclusão da prestadora de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições; e do Projeto de Lei nº 7.082, de 2017, a respeito da pesquisa clínica com seres humanos e da instituição do Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos. Agradecimento aos eleitores do Estado do Rio de Janeiro pela reeleição do orador.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, foi protocolada aqui, na Câmara dos Deputados, uma CPI para investigar crimes cometidos através de pirâmides financeiras. Vários episódios já aconteceram no Brasil com pirâmides financeiras envolvendo criptomoedas, e hoje, mais uma vez, foi deflagrada ação pela Polícia Federal. É mais um episódio desses em nosso País que lesa milhares de brasileiros. É outro golpe hoje na população brasileira. Eu queria fazer um apelo à Presidência da Câmara dos Deputados para que instale uma CPI, a fim de apurarmos no Brasil golpes praticados através de pirâmides financeiras com criptomoedas, que vêm lesando a população brasileira, que vêm tirando sonhos, que vêm prejudicando o ambiente econômico e que vêm prejudicando o mercado de criptoativos no nosso País. Os criptoativos são importantes. Há um projeto, de minha autoria, para ser votado na Câmara dos Deputados. Este projeto, que já foi votado na Câmara, já foi votado no Senado, e voltou para a Câmara para a sua redação final, dá segurança econômica, dá segurança jurídica para transacionar um criptoativo no Brasil. Nós precisamos separar o joio do trigo, punindo quem pratica crimes, mas incentivando esse mercado da criptoeconomia no nosso País. É um grande avanço, é fundamental para o ambiente econômico, é fundamental para o nosso País termos uma legislação que dê garantia econômica, que dê garantia jurídica para você transacionar, e hoje depende só da votação final aqui na Câmara dos Deputados. Eu queria fazer um pedido para colocar de novo na Ordem do Dia esse projeto, para que nós possamos votar e criar uma legislação clara, eficiente, uma legislação que vai dar a segurança jurídica, a segurança econômica de que o Brasil precisa, com os seus criptoativos. Também reitero aqui o pedido para que nós possamos instalar a CPI para investigar crimes cometidos por meio de pirâmides financeiras com criptomoedas, o que está sendo recorrente no nosso País. Estamos assistindo a milhares de pessoas serem lesadas aqui no Brasil. Faço um apelo também à Mesa da Câmara dos Deputados para que possamos pautar todas as propostas de fiscalização e controle que estão paradas na Mesa para deliberação. Há propostas que já estão fazendo aniversário aqui, e não se tem prosseguimento para dar a transparência necessária que a população brasileira precisa, quando legitima os Deputados eleitos a apresentarem as proposições nas Comissões temáticas da Casa Legislativa. Não consigo compreender por que essas propostas estão paradas há cerca de 1 ano na Mesa Diretora da Câmara dos Deputados, por que não dá prosseguimento ou, então, uma resposta à sociedade brasileira de temas importantes que o Parlamento precisa discutir. Esse é o meu pedido à Mesa da Câmara dos Deputados. A SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deputado Aureo, a Mesa vai analisar, então, o seu pedido. Vamos aguardar o início da Ordem do Dia. Eu quero registrar, com muito carinho, a presença do meu Prefeito da terra da maçã, de São Joaquim, lá do nosso Planalto Serrano, Giovani Nunes, meu amigo e grande gestor. Ele está presente nesta Casa e veio para alguns compromissos aqui em Brasília. Seja sempre bem-vindo, meu amigo, meu xará, grande Prefeito do Planalto Serrano. Que Deus possa o abençoar e lhe dar sabedoria! Pois não, Deputado Aureo. O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ) - Eu gostaria de fazer mais um pedido à Mesa da Câmara dos Deputados. Eu fui Relator do Projeto de Lei nº 7.082, de 2017, na Comissão de Constituição e Justiça, sobre as pesquisas clínicas. Faço novamente o pedido para que nós possamos votar esse projeto aqui na Câmara dos Deputados. Já solicitei à Relatoria que nós possamos votar esse projeto importante para as pesquisas clínicas, para a ciência brasileira, no nosso País. Então, faço esse pedido também aqui à Mesa da Câmara dos Deputados. E solicito ainda que seja encaminhado ao Presidente Arthur Lira. Não posso deixar de, neste momento de retorno à Câmara dos Deputados, agradecer ao meu Estado, o Rio de Janeiro, os 103.321 votos que recebi na última eleição. Estou me encaminhando para o quarto mandato, representando aqui o Estado do Rio de Janeiro. Agradeço em especial ao povo do interior e ao povo da Baixada Fluminense. Então, quero fazer aqui o meu agradecimento a toda a população do meu Estado. A SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Obrigada, Deputado Aureo Ribeiro. Sim, analisaremos o seu pedido. Agora passo a palavra ao Deputado Aluisio Mendes."
  }, {
    "dataHoraInicio" : "2022-11-09T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cantor,Homenagem póstuma\r\nSupremo Tribunal Federal (STF),suspensão,Medida provisória,alteração,Lei Paulo Gustavo,Lei Aldir Blanc 2,adiamento,repasse,recursos,Setor cultural",
    "sumario" : "Falecimento da cantora Gal Costa e do apresentador e músico Rolando Boldrin. Acerto da suspensão, pelo Supremo Tribunal Federal, da medida provisória sobre adiamento dos repasses de recursos ao setor cultural.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores que nos ouvem e que assistem à sessão pelos canais e veículos da TV Câmara. Hoje, o Brasil ficou triste. Perdemos uma grande voz que pregava paz e respeito e que torceu pela vitória da democracia. E não há melhor maneira de homenagear Gal Costa do que com a decisão do Supremo Tribunal Federal de suspender a medida provisória editada pelo Governo, que adiava os repasses à cultura brasileira. E agora mais uma voz foi cantar no céu, a de Rolando Boldrin. Apesar do momento triste de perder Gal Costa e Boldrin, não posso deixar de me manifestar porque conheço bem a realidade dos fazedores de cultura do nosso País, aqueles que estão na ponta e que precisam de investimento em um momento de crise por que o Brasil passa. Além disso, a decisão corrige a infeliz iniciativa do Governo Federal de editar medida provisória desrespeitando o Poder Legislativo, já que a Lei Paulo Gustavo foi aprovada pelo Congresso Nacional, assim como o foi a Lei Aldir Blanc 2. Derrubamos os vetos, mostramos que esta Casa entende que a cultura merece respeito e investimento e que a democratização da cultura passa pela transferência de recursos para esse setor. A medida provisória editada é muito cruel, penaliza todo o setor cultural e de eventos, esquecendo que esses dois setores são geradores de emprego e renda e oportunidade para girar a economia de todos os Municípios brasileiros. Lamento a teimosia do Governo Federal em querer penalizar a cultura brasileira e festejo a decisão do Plenário do Supremo Tribunal Federal que restabelece a decisão do Parlamento brasileiro. Viva a cultura! Viva a esperança! E vamos, sim, investir em cultura em todos os Municípios brasileiros, gerando oportunidades para todos os fazedores de cultura do nosso País. Vamos festejar esse grande momento que o Supremo Tribunal nos concedeu com essa decisão de restabelecer o poder do Parlamento brasileiro."
  }, {
    "dataHoraInicio" : "2022-11-29T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Senado Federal,Projeto de lei ordinária",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para manutenção do parágrafo único do art. 9º do Substitutivo do Senado Federal ao Projeto de Lei nº 4.401, de 2021, acerca da inclusão de prestadoras de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esta lei está desde 2015 sendo discutida na Câmara dos Deputados. Criamos aqui na Câmara uma Comissão Especial, para a qual os partidos indicaram os seus representantes, para que pudéssemos trabalhar esse tema e esse texto. O projeto foi aprimorado, fruto de muito debate, de muitas audiências públicas, até chegarmos ao texto que foi aprovado pela Câmara e que foi aprovado pelo Senado. Agora estamos votando o seu final. É importante destacar que o destaque apresentado engessa o mercado e para o mercado amanhã, um mercado que hoje no Brasil é transacionado por mais de 1 milhão de pessoas. Para toda lei que entra em vigor é preciso dar um tempo, para se prepararem e para se organizarem. O texto trata de 180 dias. É fundamental deixarmos esse tempo para o mercado, para ele se ajustar, para ele se organizar, para que ele possa dar continuidade a esse crescimento no nosso País. O Brasil hoje é um país que transaciona muito com criptomoedas, é um mercado crescente, é um dos países que mais transacionam no mundo. Este destaque engessaria totalmente esse mercado, pois coloca que a lei entrará em vigor na hora. Isso não funcionaria e criaria um grande problema para todos os que estão transacionando, que estão investindo em criptomoeda no Brasil. Queria fazer este apelo aos nobres Parlamentares: que pudéssemos manter o texto oficial, votar \"não\" a este destaque apresentado, garantir segurança jurídica, segurança econômica e liberdade para transacionarmos criptoativos no Brasil."
  }, {
    "dataHoraInicio" : "2022-11-29T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Senado Federal,Projeto de lei ordinária",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para manutenção do art. 13 do Substitutivo do Senado Federal apresentado ao Projeto de Lei nº 4.401, de 2021, sobre a inclusão de prestadoras de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, todos os que nos acompanham pela TV Câmara, este tema é um retrocesso em relação ao projeto de lei. Primeiro, porque engessamos o crescimento tecnológico no País. O banco não segrega, e nós estamos querendo colocar isso num projeto de lei que trata de tecnologia. Tive a oportunidade de visitar alguns países, de visitar algumas startups, alguns programas de governo, como o programa de Dubai, que tem uma aceleradora de startup. Quando botamos segregação, não permitimos esse crescimento tecnológico no Brasil, vamos na contramão de tudo o que defendemos nesse projeto de lei e criamos um grande atraso. Esse projeto de lei já vai ter as infraestruturas, pelo Banco Central, para ajustar esse mercado. Nós queremos aqui liberdade para o mercado de criptoativos no Brasil, para que possa haver investimentos, crescimento e a segurança jurídica e econômica que merece esse tema no nosso País."
  }, {
    "dataHoraInicio" : "2022-11-29T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Moeda eletrônica,Programa de milhagem\r\nCriptomoeda,investigação,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "Esclarecimentos sobre o Projeto de Lei nº 4.401, de 2021, sobre a inclusão de prestadoras de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições. Protesto contra a falta de apoio para a instalação de CPI destinada à investigação de crimes cometidos com criptomoedas.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Presidente, para dar clareza ao texto, ao destaque apresentado, está faltando conhecimento da matéria. Da forma como está sendo apresentado, pode-se criar uma grande confusão. Primeiro, o projeto de lei trata do reconhecimento de um ativo digital. Isso nós já aprovamos. Quanto a crimes que aconteceram, muitas bancadas e Deputados não se preocuparam com eles. Foi protocolado nesta Casa um pedido de instalação de CPI para investigar crimes cometidos com criptomoedas, e nenhuma bancada deu apoio a isso. Foram mais de 38 bilhões de reais de brasileiros que depositaram sonhos, que depositaram esperança, e foram lesados. E não houve aqui nenhum pronunciamento de bancada defendendo pessoas que perderam sonhos. A falta de conhecimento da matéria pode criar confusão. Segregar é trabalhar para os bancos; é evitar o crescimento de tecnologia; é não dar oportunidade ao jovem que está lançando uma startup de criar o próprio negócio, de lançar a própria moeda; é impedir o crescimento da nossa juventude com tecnologia no Brasil. Eu tenho certeza disso, Deputados. Façam uma análise, porque esse tema é muito importante para que possamos desenvolver nossa juventude, dando a ela oportunidade de geração de renda. É isso o que defendemos nesse texto. Eu visitei o Governo de Dubai e, em um programa de aceleramento de startups que o Governo desenvolve, havia um baiano, um mineiro e um carioca, porque aqui não conseguimos desenvolver oportunidade para eles. E eles estão a serviço de outro país. Hoje estamos votando matéria que defende o engessamento da tecnologia aqui apresentada, que engessa um projeto de lei que está, desde 2015, sendo discutido. O SR. PRESIDENTE (Lincoln Portela. PL - MG) - Peço que conclua. O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ) - Ele garantiu oportunidade a todos os partidos. Esse texto já foi votado na Câmara. A Comissão Especial discutiu o tema desde 2015. Ele foi votado no Senado com emenda, e a Câmara agora quer mudar o texto para prejudicar o crescimento tecnológico do País. Presidente, se alguém tem dúvida, se alguma bancada tem dúvida, eu estou aqui para esclarecer, para ajudar, a fim de avançarmos nesse tema tão importante para o Brasil, para a nossa juventude. Não podemos nos deixar contaminar, porque os crimes que aconteceram foi por falta de legislação, que esta Casa não fez. E agora a Casa está suprindo isso, para que não aconteça como ocorreu com a Atlas Quantum; para que não aconteça como ocorreu como a GAS; para que não se lesem mais brasileiros, como fez o Sheik dos Bitcoins. Várias pessoas foram lesadas. Esta Casa tem protocolado, com assinaturas, uma CPI para investigar a crise da criptomoeda. Se alguém... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2022-11-29T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Moeda eletrônica,Programa de milhagem",
    "sumario" : "Agradecimento ao Governo e aos Parlamentares pela aprovação do Projeto de Lei nº 4.401, de 2021, sobre a inclusão de prestadoras de serviços de ativos virtuais no rol de instituições sujeitas às suas disposições.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores que assistem à TV Câmara, quero agradecer a todos os Deputados que hoje participaram da sessão pela aprovação do projeto de lei que regulamenta e reconhece o ativo digital no nosso País. Essa matéria foi debatida a partir de 2015, para a qual criamos uma Comissão Especial em que cada partido indicou o seu representante para que pudéssemos estudar com profundidade o assunto. Tivemos a oportunidade de conhecer como funciona o ativo digital em outros países e de criar, no Brasil, a legislação mais inovadora mundialmente. Tenho certeza de que essa matéria aprovada hoje vai ser fundamental para o crescimento do nosso País em tecnologia. O nosso Estado do Rio de Janeiro já começa a ganhar, empresas estão escolhendo o Rio de Janeiro para se instalar. E, com a aprovação desse projeto de lei, cada empresa vai ter que ter sede no Brasil e CNPJ. Ele vai dar segurança jurídica, vai dar segurança econômica, vai dar à nossa juventude oportunidade de desenvolver novas tecnologias e vai trazer crescimento para o mercado brasileiro. São quase 2 milhões de brasileiros já transacionando criptomoedas no Brasil. São mais de meio bilhão de reais sendo transacionados no nosso País. E eu tenho certeza de que isso é só o começo, porque agora teremos segurança jurídica para transacionar, para fazer pagamentos através de uma criptomoeda. Então, quero agradecer a todos os Parlamentares pela aprovação do projeto de lei. Tenho certeza de que vamos ter tecnologias sendo debatidas e novos projetos sobre o mesmo tema sendo aprovados aqui no Parlamento brasileiro. Quero agradecer ao Senado Federal, de onde o projeto voltou para a Câmara, para que fosse votado. E agora ele vai ser sancionado pelo Presidente da República. Obrigado ao Governo. Obrigado à Oposição. Obrigado a todos os partidos que se uniram num tema tão importante para o Brasil e suprapartidário, sobre desenvolvimento, tecnologia e geração de oportunidades para todos os brasileiros."
  }, {
    "dataHoraInicio" : "2023-03-15T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Etarismo,Aluno universitário,Bauru (SP)\r\nServiço notarial e de registro,Frente parlamentar,criação\r\nDireito do consumidor,Atuação parlamentar",
    "sumario" : "Solidariedade à universitária Patrícia Linhares, hostilizada por colegas do Centro Universitário Sagrado Coração - UNISAGRADO em face da sua idade, no Município de Bauru, Estado de São Paulo. Assinatura do requerimento de criação da Frente Parlamentar em Defesa do Serviço Notarial e Registral.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, quero deixar aqui o meu apoio à universitária Patrícia Linhares, da cidade de Bauru, hostilizada por colegas mais jovens por ter voltado à sala de aula. E quero parabenizar os quase 600 mil calouros com 40 anos ou mais que entraram na faculdade no Brasil nos últimos 10 anos. Quanto mais brasileiros tivermos se qualificando, lutando para melhorar a qualidade de sua vida, mais o País se desenvolve. Educação é para todos, em qualquer idade, em qualquer tempo. O que precisamos fazer é investir mais para que qualquer cidadão que deseje frequentar uma universidade tenha condições e oportunidade para isso. Parabéns, Patrícia! Na sua pessoa, parabenizo os que têm mais de 40, 50, 60 ou 70 anos e que têm coragem de mostrar que é sempre momento de aprender, inclusive aprender o respeito ao próximo. Quero dizer também, Presidente, que assinei hoje o requerimento de criação da Frente Parlamentar em Defesa do Serviço Notarial e Registral. É importante que haja uma iniciativa para modernizar o setor, a fim de que ele preste um serviço que acompanhe as tecnologias e as necessidades do consumidor. Se é para melhorar a vida do consumidor brasileiro, seja com serviços, seja com bens, continuarei sendo voz aqui na Câmara dos Deputados. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Rio de Janeiro (Estado),Presença,Câmara dos Deputados",
    "sumario" : "Visita, à Casa, do Deputado Estadual do Rio de Janeiro, Felipinho Ravis.",
    "transcricao" : "O SR. AUREO RIBEIRO (SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Vou usar só 1 minuto, Presidente. Eu não poderia deixar de destacar a presença, aqui no Parlamento Federal, do Deputado Estadual Felipinho Ravis, do Rio de Janeiro, do Solidariedade. Ele está visitando o Congresso e conhecendo todo o processo legislativo. Representa a Baixada Fluminense, a sua cidade, Nova Iguaçu, e também a Assembleia Legislativa do Estado do Rio de Janeiro. Vai participar conosco de audiências importantes amanhã, em defesa do povo da Baixada, em defesa do povo do Rio de Janeiro. Eu queria fazer este destaque. Ele é do nosso Estado, Deputado Sóstenes Cavalcante, e está aqui hoje abrilhantando o Parlamento com a sua presença e com a sua representação, por ser o Deputado mais votado da cidade de Nova Iguaçu. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,Colégio de líderes,Votação nominal,Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news)",
    "sumario" : "Defesa de votação nominal do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, eu quero dizer que participei da reunião de Líderes e deixei minha posição clara sobre o tema, cuja urgência vai ser votada hoje. No meu entendimento, ficou acordada a votação nominal do requerimento de urgência, Sr. Presidente. Quando eu perguntei se seria nominal, V.Exa. falou que seria nominal a votação da urgência. Eu posso ter entendido errado. Não quero escutar outros Líderes, mas eu entendo que este tema é complexo, cuida do futuro do nosso País, de um futuro de geração de emprego, de renda, de oportunidade. Tenho certeza de que esse debate tem que ser aprofundado. Por isso eu peço que a votação da urgência seja nominal, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-06T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Primeiro turno,Voto favorável,Solidariedade (SD),Governador,Rio de Janeiro (Estado)",
    "sumario" : "Importância de votação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero destacar aqui, Presidente, primeiro, a sua Liderança nesse tema tão importante para o Brasil. Quero dar os parabéns ao Deputado Baleia Rossi e a todos os autores. Quero dar os parabéns ao Deputado Aguinaldo Ribeiro, pelo processo de escuta, pelo processo de abrir a participação de todos os Governadores, de todos os Prefeitos, pelo diálogo que foi exercido pela Câmara dos Deputados, Deputado Reginaldo Lopes, que possibilitou a construção de um texto que vai simplificar. Só quem gera emprego no Brasil sabe a dificuldade que temos com o sistema tributário. Por isso, é fundamental essa reforma. Não é uma reforma de direita, não é uma reforma de esquerda, é a reforma da geração de emprego, renda e oportunidade para o povo brasileiro. E eu estou aqui hoje, Presidente, muito feliz por fazer parte da história do Brasil. No dia de hoje, estamos votando uma reforma robusta, mas que foi exercida em pleno diálogo com todos. Eu quero destacar a participação do Governador do Estado do Rio de Janeiro, o nosso Governador Cláudio Castro, e de toda a sua equipe nas discussões aqui na Câmara dos Deputados, o que possibilitou o entendimento do texto e a votação dessa matéria hoje."
  }, {
    "dataHoraInicio" : "2023-07-06T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Encaminhamento da votação do requerimento de destaque supressivo da expressão e concursos de prognóstico, constante no art. 156-A, § 5°, inciso V, alínea b, da Constituição Federal, inserido pelo art. 1° do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Sem revisão do orador.) - Sr. Presidente, não é coerente esta reforma criar privilégio para concursos de prognóstico, para jogos. No momento em que temos no Brasil vários adictos, no momento em que temos que defender uma reforma com justiça no Brasil, no momento em que o País precisa gerar emprego, renda e oportunidade para as pessoas, não é coerente criarmos um privilégio e, a partir dele, retirar recursos do Município e do Estado, para passarem a ser recursos federais, depois de uma criação diferenciada. Eu defendo aqui este destaque que apresentamos para que não corramos o risco de criar uma preferência para um mercado que não precisa disso."
  }, {
    "dataHoraInicio" : "2023-07-07T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,Solidariedade (SD)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art.19 do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Câmara fez uma escolha importante para o País ontem. Uma das grandes intenções dessa reforma é construir um sistema neutro e justo. E o art. 19 prejudica muito o Estado do Rio de Janeiro, o Estado de São Paulo, o Estado de Paraná e o Estado de Santa Catarina. Por isso, eu quero pedir que votemos \"não\"."
  }, {
    "dataHoraInicio" : "2023-09-05T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,conclusão,Obra civil,Educação básica,Saúde,contrário",
    "sumario" : "O Deputado considerou um retrocesso a Casa aprovar a retirada de recursos destinados à cultura do País para fazer investimentos em obras havendo previsão de recursos para essa finalidade no Programa de Aceleração do Crescimento - PAC, lançado pelo Presidente Lula no Rio de Janeiro.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sei disso. Sr. Presidente, eu acho que cometemos um grande retrocesso. Houve um tempo no Brasil, um tempo difícil, em que um fazedor de cultura morria de fome ou então ia para outro país para ter a sua valorização. Nós trabalhamos muito e construímos uma lei dialogando com toda a sociedade. Foi uma conquista do Parlamento brasileiro e da sociedade brasileira a Lei Aldir Blanc, que destina recursos para fomento, para cuidar de quem faz cultura e de quem recebe cultura no nosso País. Cometemos um equívoco muito grande aqui na Câmara agora, o de retirar o dinheiro do fazedor de cultura para fazer investimentos em obras. Não que obra não seja importante, mas o Presidente Lula, o nosso Presidente, o Presidente da Cultura, o Presidente da Esperança, foi ao Rio de Janeiro lançar o Programa de Aceleração do Crescimento, e ali já havia provisão de recursos para obras do PAC. Agora estamos mudando uma lei que foi construída com diálogo sem escutar a sociedade, estamos mudando tudo o que fizemos e tudo o que construímos. Este Parlamento agora retrocedeu, infelizmente retrocedeu. Acredito que este foi um erro muito grande do Parlamento. O investimento em cultura  geração de empregos e renda, oportunidades para a nossa juventude  é o maior combate à violência no País, e retrocedemos. Conseguimos, Sr. Presidente, neste momento, piorar a cultura nacional, tirar de quem está na ponta, de quem faz cultura e de quem recebe cultura. Eu acho que esta foi uma péssima votação. Quero deixar aqui registrado que o meu voto eu daria para derrubar, para votarmos pensando no fazedor de cultura, em quem faz cultura e em quem recebe cultura no País."
  }, {
    "dataHoraInicio" : "2023-09-05T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Pirâmide financeira,Criptomoeda",
    "sumario" : "O Deputado comunicou a realização de reunião da CPI das Pirâmides Financeiras para ouvir os sócios da empresa 123Millhas, que lesou mais de 700 mil brasileiros.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Quero só dar um aviso. Nós vamos ter a oportunidade amanhã, na Comissão Parlamentar de Inquérito das Pirâmides Financeiras, que trata de criptomoedas e ativos digitais, de ter a presença dos sócios da 123Milhas, para que nós possamos aprofundar as investigações e não deixar mais de 700 mil brasileiros lesados por essa empresa no Brasil. Quero só comunicar a todos que amanhã, na Comissão das Pirâmides Financeiras, haverá a presença dos sócios da 123Milhas."
  }, {
    "dataHoraInicio" : "2023-09-13T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda de plenário,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação da Emenda de Plenário nº 26, apresentada ao&nbsp;Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Sem revisão do orador.) - Presidente, a emenda tem como objetivo vedar a participação direta ou indireta, inclusive interposta por pessoa na condição de apostador, de devedores inadimplentes inscritos em entidades de proteção ao crédito, de pessoas constantes nos programas sociais do Governo Federal, no CadÚnico, e de pessoas do programa de Benefício de Prestação Continuada  BPC. Não se pode permitir que as pessoas que estão no BPC e no CadÚnico usem uma plataforma, fiquem viciadas e tenham mais prejuízos em sua vida emocional e pessoal, Presidente. Eu queria pedir apoio aos mais vulneráveis do Brasil, porque quem está no BPC, quem está no CadÚnico não pode ser apostador de jogos esportivos no nosso País."
  }, {
    "dataHoraInicio" : "2023-09-13T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Solidariedade (SD),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 26, apresentada ao Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Presidente, quero apenas fazer a orientação do Solidariedade, que é diferente da do Bloco. É inadmissível, Presidente, termos um programa de assistência destinado a botar comida na mesa do trabalhador, um programa de subsídio do Governo Federal, e permitirmos que esse dinheiro seja utilizado em jogos eletrônicos. Se esse trabalhador tem dinheiro para jogar em jogos eletrônicos, ele não precisa de dinheiro do Governo Federal. Ele não pode jogar à custa do Governo Federal, de quem paga os seus impostos. Temos que entender o que estamos votando. Queremos uma proibição aos beneficiários de programas do Governo Federal, que são pessoas vulneráveis, que não podem ter acesso ali aos jogos, porque vão perder todos seus recursos, ficando adictas aos jogos. Então, é uma incoerência nossa votar essa matéria, permitindo que quem está em programa de BPC e no CadÚnico possa jogar em cassinos no Brasil e no jogo do bicho on-line. Isso é inadmissível, Presidente. O Solidariedade orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-18T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de resolução,criação,Prêmio Glória Maria de Jornalismo,Jornalista,premiação",
    "sumario" : "O Deputado agradeceu à Casa pela aprovação do Projeto de Resolução nº 10, de 2023, que institui o Prêmio Glória Maria de Jornalismo.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer aqui um agradecimento a todos os Parlamentares pela aprovação do projeto de resolução que institui o Prêmio Glória Maria de Jornalismo, de minha autoria, primeiro, pela grande jornalista que foi Glória Maria. Nascida em Vila Isabel, no Rio de Janeiro, formou-se em jornalismo na PUC. Foi pioneira em diversas frentes, tornou-se repórter em uma época em que jornalista nem aparecia nas TVs. Em 1977 cobriu a posse do Presidente americano Jimmy Carter e entrevistou o Presidente Figueiredo. Foi a primeira a aparecer no jornalismo em TV colorida no País, e esse reconhecimento é mais do que justo, ressaltando aqui o trabalho da imprensa na cobertura nesses dias em que é tão atacada. Então, quero aqui agradecer a todos os Parlamentares, porque hoje contribuímos para o reconhecimento do jornalismo no Brasil, através da instituição do Prêmio Glória Maria de Jornalismo. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-29T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido político,Obstrução parlamentar,Projeto de lei complementar,Lei Paulo Gustavo (2022),prorrogação,Prazo,execução,Recursos públicos,Estado (ente federado),Município,Votação,Setor cultural",
    "sumario" : "O Deputado apelou aos demais Parlamentares para deliberarem sobre o Projeto de Lei Complementar n°224, de 2023, que altera a Lei Complementar nº 195, de 8 de julho de 2022 (Lei Paulo Gustavo), para prorrogar o prazo de execução dos recursos, até 30 de junho de 2024, por Estados, Distrito Federal e Municípios. Destacou a relevância da proposição para gerar empregos e renda no setor cultural, que foi bastante afetado pela pandemia. Ressaltou que os recursos previstos na proposição seriam destinados às Prefeituras e Estados, beneficiando a economia local e os profissionais da cultura. Por fim, solicitou ao Partido em obstrução para reconsiderar sua posição e apoiar a deliberação do referido Projeto de Lei Complementar.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, eu queria fazer um apelo a todos os Líderes e aos Deputados aqui presentes para que possamos discutir e votar o projeto que está proposto. O setor da cultura no País foi o primeiro a parar na pandemia e o último a retornar. Esse recurso vai gerar emprego e oportunidade de renda para a população brasileira. Esse recurso é fundamental para os fazedores de cultura do nosso País. Não tem por que não termos acordo acerca de um recurso que vai para as 5.500 Prefeituras brasileiras e para os Estados e impacta diretamente na economia local. Não é um recurso gasto pelo Governo Federal, mas pelos Governos Municipais e Estaduais, de diversas cores partidárias, e ajuda, sim, a fomentar a cultura local, a gerar emprego, a gerar renda. Será que nós não estamos conseguindo pensar na população brasileira que vai ser beneficiada por esse recurso? Vamos tornar esta uma discussão ideológica, prejudicando o povo brasileiro, tirando recurso do artesanato, tirando recurso do cara que toca na noite, tirando recurso do sanfoneiro do Nordeste, tirando recurso do audiovisual? Será que esse é o caminho que a Câmara vai tomar esta noite, o de adiar esta discussão tão importante? O cidadão recebeu o recurso e não vai poder prestar contas, Presidente! Essa é uma discussão sem lógica, é uma discussão louca, é uma discussão sem sentido! Quero fazer um apelo ao partido que está fazendo obstrução, porque ele está prejudicando o povo brasileiro! Ele não está prejudicando a sigla partidária; ele está prejudicando 5.500 Municípios brasileiros, está prejudicando os Estados brasileiros, está prejudicando o povo! Não dá para achar que essa obstrução é contra o Governo Federal. Vejam que incoerência. Esse partido que faz obstrução derrubou o veto! Derrubou o veto e não quer que coloquem o projeto em pauta! Se ele derrubou o veto, agora está contra a lei? Eu não consigo entender isso! Não tem lógica! Mudou de posição! O mesmo partido que derrubou o veto agora é contra o que ele estava propondo. É algo sem lógica. Eu acho que o partido teria que rever sua posição, para que pudéssemos votar o projeto."
  }, {
    "dataHoraInicio" : "2023-11-29T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Obstrução parlamentar,Projeto de lei complementar,Lei Paulo Gustavo (2022),prorrogação,Prazo,execução,Recursos públicos,Município,Empreendedor,Setor cultural,Projeto (administração),Cadastro de Pessoas Físicas (CPF),Edital",
    "sumario" : "O Deputado criticou a obstrução parlamentar e defendeu a aprovação do Projeto de Lei Complementar nº 224, de 2023, que altera a Lei Complementar nº 195, de 8 de julho de 2022 (Lei Paulo Gustavo), para prorrogar o prazo de execução dos recursos, até 30 de junho de 2024, por Estados, Distrito Federal e Municípios. Esclareceu que os Municípios já receberam recursos destinados à cultura, preocupando-se com os empreendedores que correm o risco de não conseguir executar seus projetos e prestar contas. Por fim, sustentou a prorrogação do prazo para que os empreendedores não tenham problemas com seu CPF e possam realizar atividades culturais em suas comunidades.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Falo para não criar uma confusão, Presidente, pois está existindo uma confusão muito clara aqui na fala do nobre colega acerca dos 5.500 Municípios  ele não quer ter responsabilidade com os Municípios. O recurso já está nos Municípios. Eu não estou nem defendendo os Municípios  o que é meu papel, porque sou municipalista. O problema são as pessoas que pegaram o recurso e não vão poder prestar contas e vão ficar com seu CPF negativado. Já que aqui não existe preocupação com o Município, eu estou falando da preocupação com os brasileiros que já estão com o recurso, mas não vão conseguir executar o seu projeto e prestar contas, porque houve um atraso na chegada desses recursos aos Municípios e na escuta da sociedade para eles serem disponibilizados. Agora, os recursos já estão em todas as Prefeituras, em todos os Estados, os editais já estão abertos, já estão recebendo os brasileiros. Porém, se nós não prorrogarmos o prazo, eles vão ficar com o CPF sujo. É muito fácil falar quando você tem acesso ao recurso, quando você é rico. Quem depende desse recurso para receber, numa pequena cidade, uma peça teatral, para ter ali um espetáculo, precisa ser valorizado, e esta Casa tem o papel fundamental de votar. Ele pode fazer obstrução, ele pode ser contra a cultura, ele pode ser da política contrária à nossa, mas nós vamos vencer a obstrução e votar o projeto hoje."
  }, {
    "dataHoraInicio" : "2023-11-29T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aprovação,Projeto de lei complementar,prorrogação,Lei Paulo Gustavo (2022),Impacto econômico",
    "sumario" : "O Deputado expressou seu agradecimento a todos os Parlamentares de diferentes bancadas pela aprovação do projeto de lei complementar sobre a prorrogação da Lei Paulo Gustavo. Destacou a relevância da matéria, ressaltando que o PIB da cultura e da economia criativa supera o da indústria automobilística no Brasil. Enfatizou que essa prorrogação é fundamental para a geração de emprego, renda e oportunidades no País.",
    "transcricao" : "O SR. AUREO RIBEIRO (Bloco/SOLIDARIEDADE - RJ. Pela ordem. Sem revisão do orador.) - Quero fazer um agradecimento a todos os Parlamentares de todas as bancadas aqui representadas no Parlamento pela aprovação da prorrogação da Lei Paulo Gustavo. Esta é uma matéria importante porque o PIB da cultura e da economia criativa supera o PIB da indústria de automóveis no Brasil. Então, a importância dessa prorrogação é fundamental para a geração de emprego, renda e oportunidade para o povo brasileiro. Acho que a Câmara está dando a sua contribuição e tenho certeza de que, nos próximos dias, sancionada, esta lei vai beneficiar a população brasileira. Obrigado a V.Exa., Presidente, e a todos os Parlamentares."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160512/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160512/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160512/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}