{
  "dados" : [ {
    "dataHoraInicio" : "2011-03-01T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25039",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2011&txPagina=10125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDICAÇÃO, SUGESTÃO, ALFREDO PEREIRA DO NASCIMENTO, MINISTRO DE ESTADO, MINISTÉRIO DOS TRANSPORTES, PRIORIDADE, DUPLICAÇÃO, BR 104, TRECHO, MUNICÍPIO, CARUARU, PE, MUNICÍPIO, REMÍGIO, PB, APRESENTAÇÃO.",
    "sumario" : "Encaminhamento de indicação ao Ministério dos Transportes para duplicação da BR-104, no trecho entre Caruaru, Estado de Pernambuco, e Remígio, Estado da Paraíba.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aproveito esta oportunidade para registrar o requerimento que acabamos de protocolizar no sentido de solicitar a duplicação da BR-104 - V.Exa. conhece muito bem aquela região -, que liga Caruaru ao Município de Remígio, na Paraíba, passando por Campina Grande, nossa cidade.\r\n\tSr. Presidente, V.Exa. sabe que está sendo finalizada a duplicação da rodovia que vai do limite de Caruaru à divisa com a Paraíba.\r\nEstamos, portanto, pedindo prioridade ao Ministério dos Transportes para que seja executada essa obra tão importante, que liga cidades como Toritama e Santa Cruz do Capibaribe, que hoje têm forte vinculação econômica com nossa cidade, Campina Grande, o que vai integrar toda aquela região.\r\n\tFaço este apelo ao Ministro, para que esses recursos previstos no PAC possam ser liberados com a máxima urgência, a fim de que essa obra seja concluída.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-03-17T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25099",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2011&txPagina=12170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO, INTERESSE, TRT, PB, EXPECTATIVA, VOTAÇÃO.",
    "sumario" : "Expectativa de votação pela Casa de projeto de lei de interesse do Tribunal Regional do Trabalho do Estado da Paraíba.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, três projetos de lei foram excluídos da pauta, por acordo de Liderança: o PL nº 5.545, PL nº 5.548 e PL nº 5.549. Todos tratam da mesma matéria, e serão votados na próxima quinta-feira.\r\n\tQuero somente ratificar compromisso assumido pela Mesa Diretora. O projeto sobre o Tribunal Regional do Trabalho da Paraíba estava inserido na pauta de hoje, mas, pelo acordo de Liderança, ficou para a próxima semana.\r\n\tQuero fazer esse registro e pedir à Mesa que ratifique o acordo."
  }, {
    "dataHoraInicio" : "2011-03-24T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25154",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2011&txPagina=13834&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, ALTERAÇÃO, COMPOSIÇÃO, TRIBUNAL REGIONAL DO TRABALHO,  DÉCIMA TERCEIRA REGIÃO, SEDE, JOÃO PESSOA , PB,  AUMENTO, NÚMERO, CARGO DE CARREIRA, JUIZ DO TRABALHO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PP.",
    "sumario" : "Posicionamento favorável do PP ao Projeto de Lei 5.545 de 2009 (Altera a composição do Tribunal Regional do Trabalho da Décima Terceira Região e dá outras providências).",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Inocêncio Oliveira, antes de tudo quero agradecer à Mesa pois, na semana passada, havíamos cobrado a inclusão desta matéria na pauta de hoje. \r\nAproveito a oportunidade para registrar a presença do Dr. Marcelo Maia e do Dr. Adriano, da Paraíba.\r\n\tPortanto o, pela bancada do PP, encaminho pela aprovação do projeto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-04-12T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25290",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2011&txPagina=17054&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO DO BRASIL, ANIVERSÁRIO,  INSTALAÇÃO, AGÊNCIA, CIDADE, JOÃO PESSOA, PB, HOMENAGEM.",
    "sumario" : "Transcurso do 95º aniversário de instalação da primeira agência do Banco do Brasil no Estado da Paraíba. Participação da instituição bancária na vida econômica e social paraibana.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, no dia 1º de abril de 2011, o Banco do Brasil completou quase 1 século de participação na vida paraibana. Foi há exatos 95 anos, no dia 1º de abril de 1916, que foi instalada, em João Pessoa, a primeira agência bancária no Estado da Paraíba. Numa sequência de expansão contínua, foram inauguradas agências em todo o Estado que se seguiram e determinaram a presença maciça no território paraibano.\r\nSr. Presidente, o Banco do Brasil faz parte da história da vida econômica e social do nosso Estado, do litoral ao Sertão, sempre com o objetivo de atender bem, apoiar e estimular o crescimento e o desenvolvimento regional, por meio da prestação de um serviço bancário qualificado, atuando nos mercados pessoa física, comércio exterior, agronegócios, agricultura familiar, micro, pequena e grandes empresas, bem como na área do Governo.\r\nO desenvolvimento das regiões em que está inserido se dá, além da oferta de crédito, pelas ações sociais, culturais e esportivas, tais como o Projeto DRS - Desenvolvimento Regional Sustentável, pelo qual promove orientações e apoio às comunidades produtivas, pelo Circuito BB de Vôlei de Praia, que desde seu início nunca deixou de ter uma etapa em João Pessoa, bem como dos projetos da Fundação Banco do Brasil que desde seu início tem contemplado nosso Estado com apoio e investimento, tudo isso alinhado ao cumprimento de sua missão institucional: ser um banco competitivo e rentável, promover o desenvolvimento sustentável do Brasil e cumprir sua função pública com eficiência.\r\nSras. e Srs. Deputados, quero aqui cumprimentar o Superintendente da Paraíba, o Sr. Carlos Alberto, como também toda a família do Banco do Brasil, pelo trabalho de sucesso construído ao longo destes anos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-05-31T15:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25874",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2011&txPagina=27417&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO, CRIAÇÃO, SUBCOMISSÃO ESPECIAL DE REFORMA TRIBUTÁRIA, EXPECTATIVA.\r\nGOVERNO FEDERAL, INTERESSE, APRECIAÇÃO, REFORMA TRIBUTÁRIA, DIVISÃO, ASSUNTO.\r\nREFORMA TRIBUTÁRIA, DEBATE, GUERRA FISCAL, ICMS, TRIBUTAÇÃO, FOLHA DE PAGAMENTO, REVISÃO, PACTO, FEDERAÇÃO.",
    "sumario" : "Iniciativa da Casa de discussão da reforma tributária. Proposta do Poder Executivo de implementação da proposta por temas e por etapas. Resultados do Primeiro Ciclo de Conferências realizado pela Subcomissão Especial da Reforma Tributária, da Comissão de Finanças e Tributação, da Casa. Problemática da guerra fiscal no País.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna, e de forma sinérgica, como a sociedade nos tem cobrado, para me referir à reforma tributária, tema que o Deputado Pauderney Avelino acaba de tratar, pela sua relevância, pelo clamor da sociedade brasileira, por vivermos sobretudo um momento em que ainda convivemos com sistema tributário de regime de inflação. Este País mudou sua condição de estabilidade, sua inflação, controlou-a. No entanto, tem um sistema tributário arcaico, injusto, que pune os brasileiros.\r\n\tPor esta razão, Deputado Pauderney Avelino, em consonância com toda a sociedade brasileira, aproveitamos este momento para trazer ao povo brasileiro aquilo que vem sendo discutido não apenas nesta Casa, mas em todos os setores produtivos deste País. \r\nO Sr. Mauro Benevides - Deputado Aguinaldo Ribeiro, faço uma breve intervenção. Veja V.Exa. que, há poucos instantes, ouvíramos a manifestação do Deputado Pauderney Avelino sobre reforma tributária. As considerações que S.Exa. expendeu direcionavam-se naturalmente para a reforma tributária. Agora V.Exa., sequenciando a presença na tribuna durante o Grande Expediente, começa a dar o mesmo enfoque, o que significa dizer que há uma manifestação consensualizada nesta Casa em torno de se processar imperativamente a reforma tributária. V.Exa. traz, com os argumentos que certamente irá expender a partir de agora, um reforço para que esta Casa se conscientize de que a reforma tributária é impostergável. Não podemos mais delongar esse nosso compromisso com a própria opinião pública brasileira. \r\nO SR. AGUINALDO RIBEIRO - Agradeço a V.Exa. o aparte. É exatamente este o nosso desejo e o do povo brasileiro. \r\nDe fato, o enfrentamento das distorções em nosso sistema tributário vem se arrastando por décadas. Porém não há mais como empurrar para o futuro e para as novas gerações a resolução de problemas na arrecadação dos impostos. Nós, Parlamentares, temos que cumprir com o nosso papel, e rápido.\r\nDuas inovações no encaminhamento do assunto - talvez por estarmos no nosso primeiro mandato - nos enchem de esperança de que desta vez conseguiremos avançar nos aprimoramentos do sistema tributário brasileiro. \r\nA primeira novidade é que a Câmara dos Deputados vem agindo de forma proativa em relação ao tema. No âmbito da própria Comissão de Finanças e Tributação foi criada a Subcomissão Especial de Reforma Tributária - da qual tenho a honra de ser Vice-Presidente -, que terá exatamente a missão de ser proativa e de buscar sintetizar todo trabalho que já foi feito e discutido, a exemplo do trabalho capitaneado pelo Deputado Sandro Mabel e por tantos outros, como o saudoso Deputado Mussa Demes, citado anteriormente nesta Casa. \r\n\tQuero registrar que isso quebra o paradigma anterior quanto à condução da reforma tributária. \r\nEra de praxe o Congresso Nacional esperar pelas ações do Poder Executivo. Somente depois de, talvez, uma pomposa cerimônia é que se recebia o material e se fazia a análise do pacote, constituindo-se uma Comissão Especial para se debruçar sobre a proposta do Governo, jogando para escanteio, inclusive, a Comissão Temática que trata do assunto, a própria Comissão de Finanças e Tributação. Resultavam daí diversas Propostas de Emenda à Constituição com uma infinidade de dispositivos tratando de vários assuntos, mas que jamais chegavam à votação em plenário.\r\n\tPara evitar esse frustrante resultado, a segunda novidade parte do próprio Poder Executivo. Em vez de buscar implementar a reforma tributária de uma só vez, o Governo pretende tratar do assunto por etapas. O apelido de \"reforma fatiada\" talvez até desmereça essa forma de conduzir assunto de tamanha abrangência e complexidade.\r\n\tAssim, Sras. e Srs. Deputados, a reforma tributária será tratada por temas, por etapas. Cada etapa cuidará de um ponto específico do sistema tributário, buscará resolver um determinado problema na arrecadação das receitas públicas.\r\n\tRessalte-se, no entanto, que na resolução desse ou daquele problema também serão equacionadas todas as repercussões decorrentes das medidas saneadoras. \r\n\tUm exemplo. Se vamos  alterar o ICMS sobre as operações interestaduais - medida que mexe substancialmente com os cofres dos Estados -, também devemos buscar formas de compensação para os entes da Federação prejudicados com a mudança. \r\nOutro exemplo. Se vamos desonerar a folha de pagamentos, teremos que garantir os fundos necessários para cobrir a perda de receitas que financiam o pagamento das aposentadorias e pensões do INSS. \r\nEsses dois exemplos mostram como essa nova estratégia pode viabilizar a aprovação da reforma tributária. \r\n\tEmbora os problemas envolvidos tanto no primeiro e quanto no segundo exemplo sejam de difícil solução, muito pior seria resolvê-los, todos, numa só mesa de negociação. É evidente que a discussão em bloco das duas matérias facilitaria as chamadas \"coalizões negativas\", assim entendidas aquelas que se formam para evitar a aprovação do projeto em debate. \r\n\tNão obstante legítimas e democráticas, essas coalizões têm sido uma constante na reforma tributária, o que evita a implementação de qualquer mudança um pouco mais profunda no sistema de arrecadação de tributos. \r\n\tÉ assim que me dirijo às senhoras e aos senhores do Plenário. Com uma boa dose de otimismo venho fazer um breve balanço das discussões que ocorreram no âmbito da Subcomissão Especial de Reforma Tributária, onde acabamos de encerrar o Primeiro Ciclo de Conferências. \r\n\tO Ciclo contou com a presença de membros dos Governos Federal e Estaduais e da sociedade civil. Participaram dos debates os setores empresariais da indústria, do comércio, dos serviços e das micro e pequenas empresas, bem como entidades sindicais dos trabalhadores e estudiosos do assunto. \r\n\tQuatro problemas foram os mais discutidos. São estes: a guerra fiscal - e me parece que há consenso sobre esse tema -, que tem sido predatória e que envolve também o ICMS sobre produtos importados; a tributação pesada sobre a folha de pagamentos; a defasagem dos valores fixados para o enquadramento da empresa no SIMPLES/Nacional e do pequeno empresário como microempreendedor individual; e a devolução lenta dos créditos de PIS e COFINS relativos à exportação e aos investimentos.\r\n\tPrimeiro, peço licença para fazer uma breve digressão sobre a guerra fiscal do ICMS. Embora inequivocamente inconstitucional, ela pode ser encarada como uma tentativa desesperada dos Estados menos favorecidos para atrair empreendimentos para suas fronteiras; afinal, por muito tempo o Governo Federal negligenciou a questão do desenvolvimento regional. Isso de fato foi um instrumento que foi usado e de que os Estados se valeram para que pudessem cobrir a falta de políticas que coibissem e que diminuíssem as desigualdades regionais.\r\n\tNa falta de instrumentos legítimos de atração de renda e emprego, os incentivos fiscais irregulares acabaram por se prestar à implementação de políticas de atração de investimentos. \r\nNo entanto, nobres Parlamentares, essa via transversa de política de desenvolvimento regional perdeu sua eficácia. Se no passado houve algum sucesso na sua utilização, hoje todos os Estados entram num verdadeiro leilão entre si, não mais para atrair novos investimentos, mas para simplesmente manter os já existentes. \r\nOs investidores com projeto de porte minimamente relevante, já sabendo de antemão que haverá essa concorrência predatória entre os Governos Estaduais e Municipais, pressionam, ou diria até - numa linguagem mais forte - chantageiam, Governadores e Prefeitos, com ameaças de fechar a planta se tal ou qual vantagem não lhes for concedida.\r\nO que de fato temos de garantir aos pequenos Estados, como é o caso da nossa pequena Paraíba, Deputado Manoel Junior, é uma nova relação no pacto federativo que permita implementar políticas públicas de incentivos que possam compensar as desigualdades regionais, através de um planejamento no investimento público nacional, observadas as vocações, características e necessidades, orientadas a combater a excessiva centralização de riquezas em alguns Estados em detrimento de outros.\r\nA verdade é que ninguém mais ganha com a guerra fiscal. E se isso acontece quando está em discussão a disputa pela localização de uma indústria, imaginem, Sras. e Srs. Deputados, quando são concedidos benefícios ilegítimos para as importações! Nesse caso, quem ganha é o produtor estrangeiro em detrimento do nacional. Enquanto a mercadoria importada é desembaraçada mediante o pagamento de um ICMS de valor insignificante, digamos de 2%, o produto nacional tem que pagar 17%. Ora, que empresário nacional conseguirá competir numa circunstância como essa? Que setor conseguirá, mediante aumento de produtividade, compensar essa diferença de 15% no preço do seu produto? Aliás, mais do que 15%, porque a alíquota do ICMS é cobrada \"por dentro\", o que faz a sobrecarga fiscal atingir quase 18%. Pois bem, esse é o problema que se pretende combater com redução das alíquotas interestaduais nas operações que envolvam mercadorias importadas, medida a ser implementada por resolução do Senado Federal. \r\nMas não pensem as Sras. e os Srs. Deputados que a nossa Casa poderá ficar alheia a essa decisão do Senado. É que a redução das alíquotas interestaduais tem como consequência a redistribuição do bolo do ICMS entre os Estados e, por reflexos, entre os seus Municípios. A Câmara dos Deputados terá, necessariamente, de construir as formas de compensação para os entes federativos que vierem a perder receitas. Caso a discussão prospere, talvez essa redução de alíquotas interestaduais alcance também os produtos nacionais, o que aproximaria o nosso ICMS do princípio do destino, mais justo do ponto de vista da redistribuição regional de receitas e menos problemático quanto ao aproveitamento e devolução dos créditos do imposto para exportadores e investidores. \r\nNão menos importante será a discussão sobre desoneração da folha de pagamentos, o segundo item mais discutido na pauta da Reforma na nossa Comissão de Finanças e Tributação. Ninguém mais tem dúvidas a respeito da sobrecarga imposta sobre essa base tributável: são cobrados 20% do empregador, para financiar a Previdência Social; mais 2,5%, para o Salário-Educação; mais 1, 2 ou 3%, para o Seguro de Acidente de Trabalho; mais 8%, para o FGTS; mais as contribuições para o Sistema \"S\", que normalmente alcançam outros 2%. Tudo somado, passa-se dos 30% do valor da folha salarial. \r\nOuço, com prazer, o nobre Deputado Manoel Junior. \r\n\tO Sr. Manoel Junior - Deputado Aguinaldo Ribeiro, quero inicialmente dizer da minha satisfação de reencontrá-lo no plenário desta Casa. Tive a honra de palmilhar lado a lado com V.Exa., na Assembleia Legislativa do Estado da Paraíba, a Casa de Epitácio Pessoa, e vi o seu desempenho parlamentar, o seu brilhantismo como Deputado Estadual, Presidente da Comissão de Assuntos Econômicos e de Orçamento. V.Exa. chega hoje à Câmara dos Deputados tratando justamente de matéria importantíssima para o País. Na agenda desta Casa e do Congresso Nacional, precisamos ter em mente três pontos fundamentais: a reforma tributária, a reforma política e, acima de tudo, um outro ponto abordado por V.Exa. em seu discurso, a revisão do pacto federativo. Não dá para concentrar mais de 60% daquilo que é arrecadado do contribuinte, seja ele empregado, desempregado ou milionário, e simplesmente os Municípios, que efetivamente têm o ônus dos serviços de saúde, de educação, de moradia, de saneamento, de infraestrutura receberem apenas 17,2% do bolo tributário nacional. V.Exa. traz oportunamente este tema. Parabenizo V.Exa., e digo que a nossa pequenina Paraíba, o nosso Nordeste, ao longo desses mais de 30 anos, por exemplo, da SUDENE, pouco conquistou em desenvolvimento para sua população. Nosso PIB apresentou pouca elevação: apenas 4% em todos os investimentos que foram feitos. Por isso estamos advogando... E isto será alvo de meu pronunciamento no Grande Expediente, quando gostaria muito de contar com a participação de V.Exa. para falar sobre um PAC para o Nordeste. Essa Região sofreu durante muito tempo com a discriminação dos investimentos do Poder Central. Precisamos justamente fazer um pacto; não um pacto dos Parlamentares do Nordeste, mas um pacto pelo Brasil, para tentarmos diminuir essas diferenças. Parabéns a V.Exa.! Tenho certeza de que, assim como seu pai, Constituinte e membro desta Câmara dos Deputados por vários mandatos, V.Exa. irá brilhar e contribuir para o engrandecimento do Brasil. Parabéns!\r\n\tO SR. AGUINALDO RIBEIRO - Agradeço a V.Exa. o aparte. Estaremos juntos nessa batalha, Deputado Manoel Junior, se Deus quiser, e vamos vencê-la.\r\n\tOuço o Deputado Amauri Teixeira.\r\n\tO Sr. Amauri Teixeira - Deputado Aguinaldo Ribeiro, não vou tomar muito do seu tempo. Parabenizo V.Exa. pela abordagem do tema. Nós que somos do Nordeste temos, sim, que refazer o pacto federativo e redirecionar os investimentos para o Nordeste, para reduzir a desigualdade social. Isso é comando constitucional, no art. 3º, o qual diz que um dos objetivos da República é a redução da desigualdade social. Concordo plenamente com V.Exa. no que diz respeito à tributação do ICMS. É muito mais justo que o seu fato gerador seja considerado no destino. E temos que nos somar. Nós, do Norte e Nordeste, temos que nos somar, sim, para que o investimento deste País seja em nossa Região, principalmente em equipamentos que gerem desenvolvimento, como novas universidades e novos centros de tecnologia. Quero parabenizá-lo e somar-me a V.Exa. nessa luta. \r\nO SR. AGUINALDO RIBEIRO - Agradeço a V.Exa. o aparte e digo que continuaremos juntos, na própria Comissão de Finanças e Tributação, construindo e sendo proativos nessa discussão.\r\n\tConcedo um aparte ao Deputado Eduardo da Fonte.\r\n\tO Sr. Eduardo da Fonte - Deputado Aguinaldo Ribeiro, V.Exa. é um orgulho não só para a Paraíba, mas também para esta Casa do povo brasileiro. V.Exa. apresenta temas importantes ao desenvolvimento do País para serem discutidos neste plenário. Gostaria, então, de deixar registrada a importância desses temas para o Brasil, os quais V.Exa. aborda com muita precisão em seu discurso. Com certeza, a estrada de V.Exa. nesta Casa é muito longa, porque tenho certeza de que dará resultados importantíssimos ao povo da Paraíba e ao povo brasileiro. Parabéns a V.Exa.\r\n\tO SR. AGUINALDO RIBEIRO - Agradeço ao Deputado Eduardo da Fonte o aparte. Estaremos juntos também, Deputado; Pernambuco, Paraíba, Alagoas, todo o Nordeste e todo o Brasil.\r\n\tOuço V.Exa., Deputado Weliton Prado.\r\n\tO Sr. Weliton Prado - Deputado Aguinaldo Ribeiro, não poderia deixar de maneira nenhuma de apartear V.Exa. e reconhecer, nesses poucos meses em que estou na Câmara dos Deputados convivendo com V.Exa, o seu empenho e a sua preocupação com o povo do seu Estado. Realmente V.Exa. traz temas importantíssimos, como a reforma tributária e o ICMS, que é o imposto típico municipal arrecadado no Município. Estamos estudando, inclusive, a apresentação de uma PEC (Proposta de Emenda à Constituição), para aumentar a participação dos Municípios no bolo, porque hoje só um ente, o Estado, fica com 75%, e uma migalha, 25%, será distribuída a um grande número de Municípios, sendo que o imposto é arrecadado nos Municípios. V.Exa. está coberto de razão. Parabenizo V.Exa. pelo pronunciamento. E pode ter a certeza de que pode contar com o nosso apoio. \r\n\tO SR. AGUINALDO RIBEIRO - Agradeço a V.Exa. \r\n\tComo disse, acho que vamos continuar juntos, focados nessa importante transformação do País através da reforma do sistema tributário.\r\n\tSr. Presidente, então, como eu dizia, os salários brasileiros àquela época eram uma miséria. Mas isso não representava um grande problema. Enquanto nossas fronteiras eram fechadas, enquanto China e Índia não eram nossos concorrentes, enquanto o dólar custava quase 4 reais, a sobrecarga da tributação da folha salarial não causava grandes dores de cabeça. Mas o mundo mudou. Os salários aumentaram e queremos que aumentem mais ainda. \r\n\tNossos concorrentes despejam produtos nos portos brasileiros a preços vis, muitas vezes, como já mencionado, sem nem mesmo pagar o ICMS. Como esses países não contam com qualquer rede de segurança ou assistência social, nem respeitam normas trabalhistas e ambientais, suas mercadorias saem limpas de impostos e, quase sempre, sujas das marcas de danos ao meio ambiente e de regimes de trabalho próximos ao da escravidão. \r\nO dólar - até pela robustez da economia nacional - perdeu valor em relação ao real, diminuindo ainda mais o preço dos produtos importados. Diante desse quadro, não podemos mais ficar de braços cruzados. Temos de viabilizar a redução da exorbitante tributação sobre a folha de pagamentos, que não só conspira contra a competitividade nacional, mas também contra a utilização de mão de obra, privilegiando os setores intensivos em capital. \r\n\tA ideia é trazer os 20% da contribuição patronal ao INSS para um patamar mais civilizado, algo em torno de 14%. No entanto, essa desoneração repercute diretamente sobre os cofres da Previdência Social, o que nos obrigará a pensar uma forma de compensação para a inevitável perda de receitas. \r\n\tUma das hipóteses aventada é a mudança, ainda que parcial, da base de incidência da contribuição social vinculada à Previdência Social. Foram cogitadas cobranças sobre o valor agregado ou sobre o faturamento. Foi apresentada até mesmo a proposta de se acabar, pura e simplesmente, com a tributação sobre folha, substituindo-a por uma contribuição sobre movimentação financeira.\r\n\tA nosso ver, uma proposta ousada como essa deve ser vista, Sr. Presidente, com muito cuidado. Afinal, a folha de pagamentos ainda é a grandeza econômica que mais se aproxima da expectativa dos futuros gastos com as aposentadorias e pensões. Migrar totalmente o financiamento do INSS para uma base de tributação estabelecida no mercado financeiro pode ser uma medida arriscada.\r\n\tMas não quero me aprofundar, neste momento, em tema tão complexo como este. Quero apenas mostrar aos colegas que, na desoneração dos encargos do empregador, medida correta e necessária, serão tomados os cuidados necessários para preservar os direitos dos empregados.\r\n\tOutro ponto bastante discutido na reforma tributária é a elevação dos limites de enquadramento das pequenas e microempresas no SIMPLES Nacional. Também serão corrigidos os limites do microempreendedor individual, discussões que já estão bastante avançadas na Casa.\r\n\tHouve também muita queixa contra a forma desmesurada com que os Governos Estaduais, especialmente os dos Estados mais ricos, têm utilizado o instrumento da substituição tributária no ICMS. A partir do momento em que a Fazenda Estadual cria um regime de substituição envolvendo algum produto vendido, distribuído ou fabricado por um pequeno empreendimento, as vantagens do SIMPLES praticamente desaparecem, devendo a empresa manter controles em duplicidade e, em alguns casos, até mesmo recolher antecipadamente tributos de terceiros. \r\nJustamente o setor que tem menor poder de fogo junto ao mercado de crédito, acaba tendo seu escasso capital de giro comprometido com a quitação de obrigações tributárias que, economicamente, não lhe dizem respeito.\r\n\tNa realidade, Sr. Presidente, como mencionado pelo representante do SEBRAE na sua palestra, as pequenas e microempresas não devem ser enxergadas pelo seu potencial de arrecadação direta, que é inexpressivo frente ao volume de receitas e lucros produzidos pelas grandes corporações. Devem ser tratadas, isso sim, pela ótica da repercussão indireta sobre a economia do local onde estão instaladas. As pequenas e microempresas são as maiores contratadoras de mão de obra no País e realizam uma série de pequenas transações econômicas nas suas vizinhanças, irrigando o comércio e a prestação de serviços dessas localidades. É essa fonte de dinamismo e agilidade que devemos preservar, com a elevação dos limites de enquadramento no regime do SIMPLES e do Microempreendedor Individual.\r\n\tPor fim, Sr. Presidente, trago ao conhecimento do Plenário o último assunto, que é exatamente a agilização na devolução dos créditos de PIS e COFINS aos exportadores e da desoneração das referidas contribuições sobre os investimentos.\r\n\tSó para concluir, Sr. Presidente, essa devolução dos créditos é uma operação que prescinde de qualquer ação legislativa. O representante do Governo afirmou que, tão logo essa situação fiscal mostre uma melhora mais consistente, será acelerado o processo de restituição das citadas contribuições sociais.\r\n\tEstaremos vigilantes no acompanhamento de todo o processo de discussão nesta Casa. E conclamamos todos, as Sras. e os Srs. Parlamentares, a convergirem e a pautarem nesta Casa como principal tema de discussão a reforma tributária. \r\n\tSão, em síntese, esses os temas que estávamos debatendo, e tenho certeza agora de que, no meu primeiro mandato, trataremos desses temas e chegaremos a um bom termo, para transformar este País, que já conquistou muito, mas que tem muito ainda a conquistar.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-06-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26000",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2011&txPagina=29466&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 526/2011, MEDIDA PROVISÓRIA, CRIAÇÃO, FONTE, RECURSOS, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL, BNDES,  FINANCIADORA DE ESTUDOS E PROJETOS, FINEP, AMPLIAÇÃO, SUBVENÇÃO ECONÔMICA, EQUALIZAÇÃO DE TAXA DE JUROS, PRORROGAÇÃO, PRAZO, FINANCIAMENTO, INCLUSÃO, PRODUTOR RURAL, SUSPENSÃO, EXIGÊNCIA, REGULARIDADE, NATUREZA FISCAL, OPERAÇÃO FINANCEIRA,  RENEGOCIAÇÃO, DÍVIDA, MUTUÁRIO, MUNICÍPIOS, VÍTIMA, DESASTRES NATURAIS, PROJETO DE LEI DE CONVERSÃO,  APOIAMENTO , ATHUR LIRA, RELATOR, ELOGIO.",
    "sumario" : "Congratulações à Presidência pela condução dos trabalhos no plenário e ao Relator da Medida Provisória 526 de 2011 (Constitui fonte de recursos adicional ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES, altera o art. 1º da Lei 12.096 de 2009,   dispões sobre medidas de suspensão temporária de   exigências  de regularidade fiscal, e dá outras providências),  Deputado Arthur Lira . Importância da concessão de subsídios à indústria nacional.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, inicialmente quero felicitar V.Exa. pela condução dos trabalhos nesta noite. \r\nEm segundo lugar, lamento que se tenha perdido tanto tempo nesta noite discutindo uma matéria que, na minha opinião, não tinha a relevância devida para o tempo que esta Casa gastou discutindo-a.\r\n\tEu também gostaria de felicitar o nosso Relator, o Deputado Arthur Lira, e inclusive dizer, Presidente, que o Relator teve o cuidado de fazer a distribuição do seu relatório a todos os Líderes de forma antecipada, para que não houvesse nenhum tipo de dúvida com relação ao texto. Isso foi bastante importante. \r\n\tTambém quero dizer que é extremamente importante o financiamento, o subsídio à indústria nacional. A China hoje subsidia a sua e concorre conosco. Então, é evidente que o Brasil, que é um país que hoje luta pelas posições proeminentes na economia do mundo, mantém a sua política de subsídio para ter uma indústria nacional forte.\r\n\tAlém de tudo - para concluir -, o nosso Relator incluiu nesta medida provisória um avanço muito importante, que foi estender o benefício daqueles Estados como o Rio de Janeiro, Alagoas e outros que tiveram problemas de catástrofes a todos os Estados da Federação que tiverem o mesmo problema.\r\n\tEntão, V.Exa., Deputado Arthur Lira, está de parabéns pelo relatório.\r\n\tGanha o Brasil nesta noite."
  }, {
    "dataHoraInicio" : "2011-08-17T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26644",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2011&txPagina=42651&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGUINALDO RIBEIRO, DEPUTADO FEDERAL, ELEIÇÃO, LÍDER, LIDERANÇA, REPRESENTAÇÃO PARTIDÁRIA, PARTIDO POLÍTICO, PP, ALTERAÇÃO, ORIENTAÇÃO, POLÍTICA, CONVOCAÇÃO, PLENÁRIO.",
    "sumario" : "Agradecimento aos membros do Partido Progressista pela eleição do orador para o cargo de Líder do partido na Casa. Reformulação da linha de atuação do PP. Compromisso do partido com as reformas tributária, política e previdenciária. Convocação dos Deputados do PP ao plenário.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, companheiros de bancada do Partido Progressista, é com muita honra e responsabilidade que ocupo pela primeira vez esta tribuna como Líder do Partido Progressista. Quero agradecer a confiança dos companheiros e companheiras que me confiaram a missão de desempenhar esta tarefa.\r\n\tConclamo nossos colegas para caminharmos juntos na construção de uma nova postura para o nosso partido. Propomos o diálogo aberto e democrático. Vamos definir juntos votações importantes para o País. Vamos participar mais ativamente dos debates desta Casa. Vamos sair da posição de coadjuvantes para nos colocar entre os patrocinadores das decisões que levarão nosso País a conquistar um desenvolvimento sólido e contínuo.\r\n\tNeste contexto, quero reafirmar o compromisso do PP com as reformas tributária, política, previdenciária e tantas outras importantes que possibilitarão a consolidação do nosso País.\r\n\tVamos decidir ouvindo a bancada. O partido não ficará à margem de decisões importantes sobre preparação do País para sediar a Copa do Mundo, em 2014, e os Jogos Olímpicos e Paraolímpicos, em 2016.\r\n\tEsta será uma grande oportunidade, companheiros, para antecipar investimentos em obras necessárias. No entanto, não podemos deixar de tratar dos problemas sociais e econômicos, principalmente neste instante em que passamos por uma crise mundial e uma possível recessão mundial.\r\n\tÉ fundamental nós nos posicionarmos nas discussões sobre a qualidade do ensino público e privado, a preparação de jovens e adultos desempregados para enfrentar os desafios do mercado de trabalho, a qualificação continuada dos professores, entre outras metas propostas no Plano Nacional de Educação para os próximos 10 anos. A preparação dos nossos jovens de hoje consolidará um futuro melhor para o País.\r\n\tTambém não podemos ficar de fora das questões de segurança pública. Vivemos uma realidade em que a população está encarcerada, acuada, e os bandidos soltos na rua. É hora de reverter este quadro. Não vamos ficar alheios aos milhares de jovens que entraram para o mundo das drogas e não conseguem encontrar a porta de saída. É parte do nosso trabalho propor alternativas para novamente inseri-los na sociedade de forma justa e saudável.\r\n\tA ideia é dar foco e clareza às decisões que tomaremos em conjunto neste plenário, com todos os companheiros do nosso partido. É desta forma que pretendemos participar das principais decisões, ajudando o Governo Dilma Rousseff, que tem buscado exatamente o mister da consolidação do nosso País.\r\n\tÉ nesse instante em que nós buscaremos a unidade do partido, para consolidar as principais bandeiras por nós defendidas e que são extremamente importantes para o desenvolvimento do País. Conclamo todos os nossos companheiros a dividir essa responsabilidade.\r\nNinguém é líder de si mesmo. Vamos ouvir, estar sempre atentos, juntos dos companheiros da nossa bancada, defendendo diuturnamente os interesses da nossa Nação. Contem conosco, companheiros. \r\n\tAproveito, Sr. Presidente, finalizando, para convocar os nossos companheiros a virem ao plenário votar.\r\n\tMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2011-08-17T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2011&txPagina=42708&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 532/2011, MEDIDA PROVISÓRIA, RECONHECIMENTO, BIOCOMBUSTÍVEL, RECURSOS ENERGÉTICOS, INCLUSÃO, POLÍTICA ENERGÉTICA NACIONAL, ALTERAÇÃO, DECRETO LEI, MODERNIZAÇÃO, REFORMULAÇÃO, MODELO, GESTÃO, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS, ECT , AMPLIAÇÃO, PRESTAÇÃO DE SERVIÇO, ATUAÇÃO, EXTERIOR,  PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, REFORMULAÇÃO, MODELO, GESTÃO, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS, ECT , AMPLIAÇÃO, PRESTAÇÃO DE SERVIÇO, ATUAÇÃO, EXTERIOR, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO,PARTIDO POLÍTICO, PP.",
    "sumario" : "Posicionamento  favorável do PP  ao art. 12 do Projeto de Lei de Conversão da Medida Provisória 532 de 2011 (Acresce e dá  nova redação a dispositivos das Leis 9.478 de 1999 e 9.847 de 1999, que dispõem sobre a política e a fiscalização das atividades relativas ao abastecimento nacional de combustíveis; altera o § 1º do art. 8º da Lei 8.723 de 1993 , que dispõe sobre a redução de emissão de poluentes por veículos automotores; dá nova redação aos arts. 1º, 2º e 3º do Decreto-Lei  509 de 1969, que dispõe sobre a transformação do Departamento de Correios e Telégrafos em empresa pública; altera a Lei 10.683 de 2003, que dispõe sobre a Organização da Presidência da República e dos Ministérios, e dá outras providências), que trata da alteração do modelo de gestão da Empresa Brasileira de Correios e Telégrafos - ECT, objeto de DVS .",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós, inclusive pelo próprio conteúdo programático do nosso partido, que visa a modernização e o avanço de uma empresa como os Correios, votamos \"sim\".\r\nO SR. PRESIDENTE (Marco Maia) - Muito bem."
  }, {
    "dataHoraInicio" : "2011-08-30T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26811",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2011&txPagina=45898&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PAUTA, PROPOSIÇÃO, ACORDO, LÍDER, PARTIDO POLÍTICO, VOTAÇÃO, MANUTENÇÃO.",
    "sumario" : "Defesa de manutenção de acordo de Líderes para a votação de matérias constantes na pauta.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - ...só para esclarecer, nós temos um acordo que foi feito no Colégio de Líderes. Então, aqui nós estamos tratando agora de desfazer aquilo que foi acordado. Se não houver o consenso dos Líderes, e não só da base, não, de todos os Líderes, inclusive do PSDB, do DEM e demais Líderes, se não houver consenso para se desfazer esse acordo, fica valendo o que foi combinado, que foi votar os destaques da Medida Provisória nº 533/11 hoje, porque amanhã teremos, como já combinado consensualmente, a votação do PRONATEC, e, dependendo dos relatórios, poderemos votar também o Super-SIMPLES. Então, foi isso que ficou acordado.\r\n\tPortanto, este é o entendimento do nosso Partido, o Partido Progressista, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2011-08-30T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2011&txPagina=45939&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 533/2011, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, UNIÃO FEDERAL, TRANSFERÊNCIA, RECURSOS, MUNICÍPIOS, DF,  AUXÍLIO FINANCEIRO, MANUTENÇÃO, ESCOLA PÚBLICA, EDUCAÇÃO INFANTIL, PROJETO DE LEI DE CONVERSÃO.\r\nDISPOSITIVOS, CRITÉRIOS, BENEFICIAMENTO, ESTABELECIMENTO DE ENSINO, CONSTRUÇÃO, RECURSOS, PROGRAMA, GOVERNO FEDERAL, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO,   PARTIDO POLÍTICO, PP.",
    "sumario" : "Posicionamento favorável do PP  ao  inciso I do parágrafo único  do art. 1º do Projeto de Lei de Conversão da Medida Provisória 533 de 2011 (Autoriza a União a transferir recursos financeiros aos Municípios e ao Distrito Federal, com a finalidade de prestar apoio financeiro à manutenção de novos estabelecimentos públicos de educação   infantil, e  dá outras providências), que trata de um dos critérios para que os estabelecimentos sejam   beneficiados:  \"construídos com recursos de programas federais\", objeto de  DVS.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do Partido Progressista entendemos que alterar ou mexer no texto da medida provisória significa subtrair um programa que já está direcionado para suprir uma importante faixa de nossa população, que são aquelas crianças de 3 a 6 anos, que têm exatamente ali a formação do seu caráter e da sua personalidade.\r\nNa verdade, ao discutirmos esses destaques, estamos discutindo recursos. Então, Sr. Presidente, aprovar qualquer destaque desses seria comprometer exatamente o objetivo da medida provisória. \r\nPor isso, entendemos o voto \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2011-09-06T12:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26886",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F9%2F2011&txPagina=48424&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV  534/2011, MEDIDA PROVISÓRIA, ALTERAÇÃO, DISPOSITIVOS, LEI FEDERAL, REDUÇÃO, ALÍQUOTA ZERO, COFINS, PIS, PASEP, TABLET PC, PRODUÇÃO, BRASIL, PROCESSO PRODUTIVO BÁSICO, ESTABELECIMENTO, EXECUTIVO, INCLUSÃO, PROGRAMA DE INCLUSÃO DIGITAL,  PROJETO DE LEI DE CONVERSÃO, APOIAMENTO, PRORROGAÇÃO, ZONA DE PROCESSAMENTO DE EXPORTAÇÃO, ZPE.\r\nCIÊNCIA E TECNOLOGIA, INVESTIMENTO, DEFESA.",
    "sumario" : "Relevância da política de incentivos ao polo industrial de tecnologia da informação do País. Apoio à prorrogação de Zonas de Processamento de Exportação - ZPEs, especialmente na Região Nordeste.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, queremos inicialmente fazer um registro em nome do nosso partido.\r\nParabéns à Relatora, Deputada Manuela d'Ávila, em função, antes de tudo, de aquiescer com tudo aquilo que foi questionado pelos partidos, da sua mudança na direção de avançarmos nesse processo legislativo, sobretudo para dinamizarmos e adequarmos a legislação às necessidades de nosso País.\r\nSr. Presidente, quando nos referimos à Internet, na verdade estamos falando de uma invenção que revolucionou o mundo. \r\nNós estamos falando não só de práticas, mas de um instante que é absolutamente importante para o nosso País. Eu fui Secretário da Ciência e Tecnologia do meu Estado, tive a honra de estar ali representando e vivenciando esse setor. Na nossa cidade, Campina Grande, nós temos um polo tecnológico da mais alta relevância. Nós sabemos exatamente a dimensão desse setor de tecnologia da informação e de tudo aquilo que diz respeito a essa revolução tecnológica por que passa o mundo. \r\nO Brasil não poderia ficar distante, à margem desse processo de revolução. Nós temos, Sr. Presidente, a clara dimensão de que a Internet passa a ser um instrumento de infraestrutura do nosso País. A Internet passará a ter a importância que tem hoje a energia elétrica, que tem a água, que têm, enfim, todos os instrumentos que chamamos básicos para a vida do cidadão. E nós temos a clara convicção de que evidentemente o Brasil precisa dar a atenção devida a esse instrumento, que é exatamente o suporte para democratizar e para dotar o nosso País de toda essa infraestrutura.\r\nSr. Presidente, o regime que estamos votando agora eu não diria que é de subsídio. Trazemos incentivo a uma indústria que não existe. Na verdade estamos atraindo, através dessa política de incentivo, a possibilidade da consolidação da nossa indústria. \r\nHá uma preocupação grande de, neste mundo globalizado, termos o fortalecimento da indústria brasileira, o fortalecimento do nosso potencial industrial, em detrimento do que existe hoje, com a forte concorrência de outros países, como a China, que traz para cá seus produtos a preços muito mais baratos do que os nossos, em função exatamente de uma premente necessidade do Brasil de ter uma reforma tributária adequada à necessidade de um país que conseguiu a estabilidade econômica, conseguiu ter a sua estabilidade monetária, para ter as mesmas condições de concorrência dos demais países.\r\nNesse sentido, Sr. Presidente, o nosso partido tem também olhado de forma especial para a questão da tecnologia da informação, para que possamos aumentar esse polo tecnológico por todo o País. O brasileiro tem capacidade intelectual. Temos, às vezes, perdido o capital intelectual do nosso País para outros países em função exatamente de uma política mais agressiva. Graças a Deus, hoje o Governo Dilma tem trazido à baila, tem trazido como tema e como agenda atenção especial à tecnologia da informação, à ciência e tecnologia.\r\n\tSr. Presidente, estamos atentos e também achamos importante ressaltar a prorrogação das Zonas de Processamento de Exportação. Foi fundamental a inclusão de tema tão importante, sobretudo para regiões como o Nordeste, que ainda não instalou suas ZPEs e precisa tê-las contempladas. \r\n\tPor isso, venho realçar essa política, que tem sido acertada. Temos de parabenizar o Governo pelo que está fazendo nessa direção, com a convicção de que isso fará com que o País tenha uma política econômica e uma política consolidada de desenvolvimento ainda maiores.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2011-09-20T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27040",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2011&txPagina=52440&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 306/2008, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS,     CRIAÇÃO, CSS, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE , DISCUSSÃO, APROVAÇÃO, DEFESA.\r\nSAÚDE PÚBLICA, SISTEMA ÚNICO DE SAÚDE, SUS, MELHORIA, ATENDIMENTO, DEFESA.",
    "sumario" : "Debate sobre a  regulamentação da Emenda Constitucional nº 29, de 2000, sobre a alocação de recursos para a saúde pública.",
    "transcricao" : "O SR. DEPUTADO AGUINALDO RIBEIRO - Sr. Presidente, Sr. Ministro Alexandre Padilha, demais membros da Mesa, Sras. e Srs. Parlamentares, nós do Partido Progressista entendemos que a função saúde é extremamente importante.\r\nNós só podemos compreender essa questão específica da saúde no nosso País, de forma muito prática, priorizando, antes de tudo, as ações no Município - aqui eu me dirijo aos mais de 5.500 Municípios brasileiros, onde efetivamente a vida existe. \r\nNós sabemos, Sr. Presidente, das dificuldades que vivem os prefeitos. Quantas vezes se bate à porta de um prefeito pedindo uma ambulância? Quantas vezes se bate à porta de um prefeito porque o hospital não tem determinada estrutura para fazer um atendimento? Quantas vezes se bate à porta de um prefeito pedindo socorro diante daquilo que é indiscutivelmente essencial: a vida humana?\r\n\tÉ nesse aspecto que entendemos ser oportuna a regulamentação da Emenda 29. Aqui iremos na direção de aprovar a emenda. Além disso, faz-se necessário, Sr. Ministro Alexandre Padilha, que esta Casa e o Executivo discutam a saúde não apenas sob o ponto de vista dos recursos. Os recursos - eu acho que isso é ponto pacífico, todos concordam - são necessários, e é importante que o País dê essa resposta à saúde pública. Mas também é importante discutir-se a função saúde no nosso Estado. \r\n\tO que temos de discutir concretamente nesta Casa não é apenas de onde vamos tirar os recursos, mas uma nova celebração do pacto federativo. Aí, sim, poderemos definir exatamente a atribuição de cada ente federativo, a responsabilidade de cada um, de modo que não se transfira a responsabilidade de um ente para o outro, coisa que, na prática, muitas vezes ocorre. \r\n\tPor isso, Sr. Presidente, temos a visão básica de que saúde é função precípua constitucional, é necessidade do nosso País, que aparece sobretudo como a sétima economia do mundo, caminhando para ocupar a quinta economia mundial, mas possui o contraste de ter cerca de 29 milhões de brasileiros na linha da miséria.\r\n\tNessa perspectiva, Sr. Presidente, Sras. e Srs. Deputados, é que conclamamos, sim, os colegas Parlamentares, neste momento que gera a oportunidade de conscientização, e a sociedade brasileira a discutir não apenas números. \r\nNós vamos, Deputado Amauri Teixeira, mudar essa realidade quando um cidadão brasileiro ou uma cidadã brasileira, independentemente de qualquer político deste País, dirigir-se ao serviço médico público sem precisar de ninguém e for bem atendido. Que esse serviço seja melhor que o serviço privado pago por quem hoje, Graças a Deus, pode pagar, mas nós temos de focar nossa atenção naqueles que mais necessitam, Sr. Presidente.\r\nÉ nessa linha que o Partido Progressista, Sr. Ministro Padilha, chama a atenção para a discussão da celebração de um novo pacto federativo. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-09-21T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27071",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2011&txPagina=52952&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 306/2008, PROJETO DE LEI COMPLEMENTAR, SENADO, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, FIXAÇÃO, PERCENTAGEM, APLICAÇÃO DE RECURSOS, SERVIÇOS PÚBLICOS, SAÚDE PÚBLICA, UNIÃO FEDERAL, ESTADOS, DF, MUNICÍPIOS, SUBSTITUTIVO, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS. DISPOSITIVOS, CONTRIBUIÇÃO SOCIAL PARA A SAÚDE, CSS, CRIAÇÃO, DESTAQUE,  VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PP.\r\nREFORMA TRIBUTÁRIA, DEFESA.",
    "sumario" : "Razões do posicionamento  contrário do PP ao   art. 16 do Substitutivo ao Projeto de Lei Complementar 306 de 2008 (Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos e transferências para a saúde as normas de fiscalização, avaliação e controle das despesas com saúde nas 3 esferas do Governo - Regulamentação da Emenda Constitucional 29 de 2000), do Senado, que cria a  Contribuição Social para a Saúde - CSS, objeto de DVS.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço que incorpore o tempo da Liderança ao nosso encaminhamento.\r\nO SR. PRESIDENTE (Marco Maia) - Está incorporado.\r\nO SR. AGUINALDO RIBEIRO - Saúdo V.Exa. e demais Sras. e Srs. Parlamentares, e antes de tudo, Sr. Presidente, eu gostaria de fazer o registro da postura de V.Exa. quanto à votação dessa matéria, a se definir o calendário na Casa. Eu acho que essa postura foi decisiva para que nós pudéssemos estar aqui hoje cumprindo o mister que é aguardado por todo o povo brasileiro. \r\nAcho que chegamos a um momento de extrema relevância para o nosso País ao concluirmos a regulamentação de uma emenda constitucional que trata a saúde da forma como deve ser tratada, do ponto de vista de sua importância, do ponto de vista do comprometimento dos recursos para se cumprir essa função tão importante.\r\n\tSabemos que os recursos já foram efetiva e amplamente debatidos e discutidos. Ainda ontem o Ministro Padilha tratava dos R$ 45 bilhões necessários para se cumprir a missão de levar saúde de qualidade ao povo brasileiro, e de forma democratizada. Mas é importante também ressaltar que o Partido Progressista mantém a clara visão de que não podemos criar mais imposto no nosso País. \r\nNós devemos, sim, tratar das outras reformas necessárias para modernizar o aparelho do Estado brasileiro. Nós precisamos, sim, tratar de uma reforma tributária que seja condizente com a nova realidade do Brasil, um Estado que superou a instabilidade econômica, que chegou à maturidade e à estabilidade monetária, mas que ainda mantém um sistema tributário caótico, um sistema que não é adequado ao momento econômico social que o nosso País vive.\r\n\tPor essa razão, Sr. Presidente, é que também nós entendemos, de forma muito clara, que a preocupação da Presidente Dilma vai além da questão da Emenda 29, que apenas define esses recursos. A Presidente Dilma tem a preocupação de destinar os recursos necessários para que possamos ter saúde democratizada e de qualidade para todos os brasileiros. Isso efetivamente faz-se com duas coisas: com gestão bem feita e com recursos apropriados. \r\nÉ por essa razão que esta Casa cumpre o seu dever nesta tarde, mas também tem a missão de colaborar, continuando a debater - como têm feito em nossa bancada vários Parlamentares, como o Deputado Toninho Pinheiro e o Deputado José Linhares, que estão amplamente debruçados nesse processo - para que possamos oferecer também a nossa contribuição relativa aos recursos que virão para a saúde brasileira.\r\n\tNesse sentido, nós temos o compromisso de votar hoje, de encerrar hoje, Presidente Marco Maia, este ciclo, vamos dizer assim, na Casa, e parabenizo V.Exa. pela condução e pela decisão de manter um calendário na Casa para concluir diversas matérias, como essa, Deputado Amauri, que estava arrastando-se aqui, e o povo brasileiro, ansioso, esperava que a Casa hoje desse essa resposta.\r\n\tPor essa razão, Sr. Presidente, creio que hoje estaremos dando um passo, mas ainda se faz necessário muito mais. Esse muito faz-se discutindo uma reforma tributária e celebrando um novo pacto federativo. Acho que temos de ter a coragem de começar a discutir isso, e de discutir também quais as funções efetivas dos entes federativos, para que não haja superposições. Acho que aí, sim, Sr. Presidente, vamos ter um Estado brasileiro mais justo, mais eficiente e mais digno para todos os brasileiros. \r\nNós votamos, portanto, \"não\" à CSS. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2011-10-05T11:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27238",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F10%2F2011&txPagina=55367&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4529/2004, PROJETO DE LEI, ESTATUTO DA JUVENTUDE, DIREITOS, JOVEM, DIRETRIZ, POLÍTICAS PÚBLICAS, JUVENTUDE, SISTEMA NACIONAL DE JUVENTUDE, SUBSTITUTIVO, PARTIDO POLÍTICO, PP, CONDICIONAMENTO, VOTAÇÃO, CONHECIMENTO, TEXTO, ALTERAÇÃO.",
    "sumario" : "Exigência do PP de prévio conhecimento do novo texto do projeto de lei sobre a criação do Estatuto da Juventude para a votação da matéria.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes de colocar a posição do Partido Progressista, queremos conhecer o novo texto que está sendo produzido. Não vamos nos manifestar, não vamos antecipar a nossa posição sem conhecer o texto, porque há vários pontos com os quais não concordamos, que não acordamos. Precisamos vencer essa etapa.\r\n\tEstaremos aqui o tempo que for necessário, sem nenhum problema. Estenderemos pelo tempo que for necessário, para vencermos e colaborarmos com o processo legislativo. Mas, sem o conhecimento do texto que está sendo feito, nós não iremos votar esta matéria."
  }, {
    "dataHoraInicio" : "2011-10-10T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27285",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2011&txPagina=56121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCO MAIA, PRESIDENTE, CÂMARA DOS DEPUTADOS, VÍTIMA, DENÚNCIA , PERIÓDICO, VEJA,  INTERVENÇÃO, POLÍCIA LEGISLATIVA,  INTIMIDAÇÃO, TESTEMUNHA, CRIME ELEITORAL, POLICARPO, DEPUTADO FEDERAL, PARTIDO POLÍTICO, PT,SOLIDARIEDADE, PP.\r\nMARCO MAIA, PRESIDENTE, CÂMARA DOS DEPUTADOS, COMPORTAMENTO, LISURA.",
    "sumario" : "Solidariedade do PP ao Presidente Marco Maia. Gestão transparente e democrática do Presidente da Casa.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, assim como os demais Líderes na reunião de Líderes ainda há pouco, nós do Partido Progressista também nos manifestamos na ocasião e reiteramos a nossa manifestação de irrestrito apoio a V.Exa., sobretudo pela forma como vem se conduzindo na Presidência desta Casa, com uma gestão democrática, transparente, dando oportunidade a todos os partidos políticos de exercer da forma mais tranquila os seus processos legislativos.\r\n\tSr. Presidente, nós não poderíamos deixar de externar a nossa irresignação, porque, como disse o Deputado Amauri Teixeira há poucos instantes, isso que nós estamos vivenciando aqui - sobretudo nós, Deputado Amauri, que somos Deputados de primeiro mandato - nós ouvíamos dizer que era uma coisa que não acontecia na Casa. Nós estamos vivenciando, em véspera de feriados, a Casa votando, a Casa produzindo, V.Exa. restaurando a autonomia deste Poder, conduzindo-o de forma corajosa. Talvez isso, Sr. Presidente, incomode. E talvez V.Exa. esteja pagando por conta disso.\r\n\tEu reiterei que sou a favor da liberdade de imprensa - acho que todo mundo é responsável por esse espaço -, mas nós não podemos concordar com o que está dito na imprensa.\r\n\tPor isso, receba a solidariedade do Partido Progressista e continue conduzindo a Presidência da forma corajosa e independente como a tem conduzido.\r\n\tO SR. PRESIDENTE (Marco Maia) - Muito obrigado, Deputado Aguinaldo Ribeiro."
  }, {
    "dataHoraInicio" : "2011-10-10T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27285",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2011&txPagina=56136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 27/2011, PROJETO DE LEI DE CONVERSÃO, SENADO,  MPV 537/2011, MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, MINISTÉRIO DA DEFESA, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, DEFESA CIVIL, ATENDIMENTO, POPULAÇÃO, VÍTIMA, DESASTRES NATURAIS, REGIÃO NORTE, REGIÃO NORDESTE, REGIÃO CENTRO OESTE, APROVAÇÃO, CONGRATULAÇÕES.",
    "sumario" : "Congratulações à Presidência e aos Líderes partidários pela aprovação do Projeto de Lei de Conversão 27 de 2011, do Senado  (Medida Provisória 537 de 2011),  que  abre crédito extraordinário em favor dos Ministérios da Defesa e da Integração Nacional para os fins que especifica.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só para, mais uma vez, parabenizar V.Exa., parabenizar os Líderes de partido. Acho que esta Casa, mais uma vez, dá demonstração de compromisso com a sociedade brasileira. Sei que muita gente apostou que não produziríamos nesta noite, mas aqui está o resultado do esforço de todos nós, capitaneados por V.Exa.\r\n\tO SR. PRESIDENTE (Marco Maia) - Muito obrigado."
  }, {
    "dataHoraInicio" : "2011-10-20T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27386",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2011&txPagina=57778&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGENTE FISCAL, DEMISSÃO, PB, SOLIDARIEDADE.",
    "sumario" : "Demissão de agentes fiscais pelo Governo do Estado da Paraíba.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de me solidarizar com os agentes fiscais da Paraíba. Hoje foram demitidos 142 agentes fiscais da Paraíba. Voltarei a falar sobre o assunto no Grande Expediente, mas eu não poderia deixar de registrar este fato nesta noite.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-10-26T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2011&txPagina=58880&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 540/2011, MEDIDA PROVISÓRIA, PROJETO DE LEI DE CONVERSÃO,   \r\nDISPOSITIVOS, APLICAÇÃO DE RECURSOS, FUNDO DE GARANTIA POR TEMPO DE SERVIÇO, FGTS, PROJETO, INFRAESTRUTURA AEROPORTUÁRIA, TRANSPORTE, MOBILIDADE URBANA, CONSTRUÇÃO, HOTEL, EMPREENDIMENTO, NATUREZA COMERCIAL, CIDADE, SEDE, COPA DO MUNDO, FUTEBOL, OLIMPÍADAS, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO CONTRÁRIO,  PARTIDO POLÍTICO, PP.",
    "sumario" : "Posicionamento favorável do PP  ao art. 46 do  Projeto de Lei de Conversão da  Medida Provisória 540 de 2011 (Institui o Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - Reintegra; dispõe sobre a redução do Imposto sobre Produtos Industrializados - IPI à indústria automotiva; altera a incidência das contribuições previdenciárias devidas pelas empresas que menciona, e dá outras providências), que permite a aplicação de recursos do Fundo de Garantia por Tempo de Serviço - FGTS  em projetos de infraestrutura aeroportuária, de operações urbanas consorciadas, de transporte e mobilidade urbana, bem como de empreendimentos hoteleiros e comerciais associados à Copa do Mundo e às Olimpíadas de 2016, objeto de DVS.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PP entende também que essa é tão somente mais uma alternativa para agilizar a infraestrutura, a fim de podermos receber a Copa do Mundo em nosso País. \r\n\tEntão, por esta razão, entendendo que todas as adesões dar-se-ão de forma a respeitar os Conselhos que regem o FGTS e que isso não representa qualquer tipo de comprometimento, vós votamos \"sim\". \r\nPortanto, rejeitamos o destaque."
  }, {
    "dataHoraInicio" : "2011-10-26T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2011&txPagina=58913&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 540/2011, MEDIDA PROVISÓRIA,   PROJETO DE LEI DE CONVERSÃO, RENATO MOLLING, RELATOR, CONGRATULAÇÕES.",
    "sumario" : "Elogio ao Relator da Medida Provisória 540 de 2011, Deputado Renato Molling.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Sem revisão do orador.) - Sr. Presidente, quero fazer um registro do trabalho feito pelo eminente Relator, o Deputado Renato Molling. Nós acompanhamos esse trabalho.\r\nTivemos a oportunidade de acompanhar S.Exa. em algumas reuniões e vimos a sua extrema dedicação. S.Exa. realizou um trabalho exaustivo, ouviu todos os segmentos da sociedade, ouviu os demais partidos, conversou com todos, buscando o entendimento para finalizar o seu relatório que foi, sem dúvida nenhuma, eu diria, um trabalho muito bem-feito.\r\nDeputado Renato Molling, esta Liderança se orgulha do trabalho que V.Exa. fez.\r\nPor isso, nós quisemos fazer o registro neste instante.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-10-27T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27499",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2011&txPagina=59084&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 220/2011, PROJETO DE DECRETO LEGISLATIVO, ACORDO INTERNACIONAL, GOVERNO BRASILEIRO, GOVERNO ESTRANGEIRO, PAÍS ESTRANGEIRO, LIBÉRIA, ACORDO SOBRE O EXERCÍCIO DE ATIVIDADES REMUNERADAS POR PARTE DE DEPENDENTES DO PESSOAL DIPLOMÁTICO CONSULAR MILITAR ADMINISTRATIVO TÉCNICO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PP.",
    "sumario" : "Posicionamento favorável do PP ao Projeto de Decreto Legislativo 220 de 2011(Aprova o texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da República da Libéria sobre o Exercício de Atividades Remuneradas por Parte de Dependentes do Pessoal Diplomático, Consular, Militar, Administrativo e Técnico, celebrado em Brasília, em 7 de abril de 2010).",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Sem revisão do orador.) - O PP vai antecipar, Sra. Presidenta, o encaminhamento. Vamos também votar \"sim\" e nos somar ao Líder Paulo Teixeira. Fazemos também um apelo ao Deputado Anthony Garotinho para que possamos votar as matérias que estão pautadas nesta manhã. \r\n\tSou de um Estado não produtor. Participamos várias vezes das reuniões, buscando um consenso. Entendemos a posição dos Estados produtores. Achamos que se deve avançar na direção de um acordo que atenda ao País, aos interesses de toda a Nação, mas entendemos também que temos uma pauta a cumprir, e é importante que esta Casa vote as matérias que já estão aí designadas há um certo tempo. \r\n\tRenovo o apelo e espero que o nosso Deputado Garotinho possa aquiescer e não pedir a verificação, a fim de que possamos avançar nesta manhã."
  }, {
    "dataHoraInicio" : "2011-11-08T23:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2011&txPagina=60664&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 61/2011, PROPOSTA, EMENDA CONSTITUCIONAL, PRORROGAÇÃO, VIGÊNCIA, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU , PRIMEIRO TURNO, VOTO FAVORÁVEL, PARTIDO POLÍTICO, PP.",
    "sumario" : "Posicionamento favorável do PP  à PEC  61 de 2011 (Altera o art.  76 do Ato das  Disposições Constitucionais Transitórias, para prorrogar   a vigência da Desvinculação de Receitas da União -  DRU até 31 de dezembro de 2015), em votação em primeiro turno.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PP também temos a legítima compreensão de que é necessário votar esta matéria, por várias razões. Seria uma incoerência por parte desta Casa negar aquilo que foi dado a todos os Governos passados. É o instrumento que o Governo tem, como ferramenta de gestão, para modernizar, melhorar e focar a sua gestão.\r\nE o nosso partido, o Partido Progressista, discutiu isso de forma ampla, de forma profunda. Chegamos à conclusão de que não poderíamos deixar de dar essa contribuição sobretudo ao nosso País, quando vivemos, repito, uma crise internacional, uma crise de proporções ainda não avaliadas. Tenho certeza de que nós...\r\n(O microfone é desligado.)\r\n\tO SR. PRESIDENTE (Marco Maia) - Como vota o Democratas?\r\n\tO SR. AGUINALDO RIBEIRO - Para concluir, Sr. Presidente.\r\n\tSaímos nesta noite com a convicção do dever cumprido, de dar os 4 anos da DRU. \r\nVotamos \"sim\" ao texto original."
  }, {
    "dataHoraInicio" : "2011-11-08T23:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2011&txPagina=60682&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 61/2011, PROPOSTA, EMENDA CONSTITUCIONAL, PRORROGAÇÃO, VIGÊNCIA, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU , PRIMEIRO TURNO. \r\nDISPOSITIVOS, PRORROGAÇÃO, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU, DESTAQUE, VOTAÇÃO EM SEPARADO, SUPRESSÃO, VOTO  CONTRÁRIO,  PARTIDO POLÍTICO, PP.",
    "sumario" : "Poscionamento favorável do PP ao caput do art. 76 do Ato das Disposições Constitucionais Transitórias, com  a redação dada pela PEC  61 de 2011 (Altera o art.  76 do Ato das  Disposições Constitucionais Transitórias, para prorrogar   a vigência da Desvinculação de Receitas da União -  DRU até 31 de dezembro de 2015), objeto de DVS.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é aquilo que o nosso Relator Odair já havia falado: retirar o art. 76 é exatamente anular aquilo que nós já votamos. Então, dizemos \"sim\" ao texto.\r\nQuero fazer apenas um registro: o nosso Deputado Esperidião Amin fez um trabalho brilhante, juntamente com outros Parlamentares, construindo inclusive uma solução de regressividade a longo prazo da nossa DRU. \r\nEu queria fazer esse registro porque é importante. \r\nVamos manter \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2011-11-09T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27631",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2011&txPagina=61071&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 61/2011, PROPOSTA, EMENDA CONSTITUCIONAL, PRORROGAÇÃO, VIGÊNCIA, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU, APROVAÇÃO, DEFESA .",
    "sumario" : "Apoio à prorrogação do prazo de vigência da Desvinculação de Receitas da União - DRU.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, nós aproveitamos este instante para fazer esta que tem sido a reflexão nesta Casa ao longo dos últimos dias, Deputado Toninho, e dizer que, evidentemente, a discussão que se travou a respeito da Desvinculação de Receitas da União, na verdade, tem um fundo que destoa um pouco do cerne da questão. Eu acho que isso é fundamental.\r\n\tO que nós estamos vendo? Várias posições, embora elas sejam, às vezes, mais exacerbadas.\r\n\tMas o fato é que seria, da nossa parte, sobretudo num instante como este em que o País atingiu a sua maturidade econômica, atingiu a sua estabilidade, atingiu o patamar e a respeitabilidade internacional, uma incoerência sem tamanho nós e esta Casa termos outro procedimento que não o de garantir ao Governo Dilma os mesmos instrumentos de gestão que possibilitem ter a garantia de governabilidade de poder alavancar e alocar aqueles recursos que são imensamente necessários para o equilíbrio e a solidez fiscal deste País.\r\n\tAqui vamos passar horas e horas discutindo números, porque os números podem ser relativizados. Aqui nós temos diversas necessidades em diversas áreas do nosso País, seja na área de infraestrutura, seja na de saúde, sobre o que já discutimos muito. Mas o que se discute neste instante, fundamentalmente, é o momento que estamos vivendo, que nos faz pensar e ter a responsabilidade para apontarmos uma base política com maturidade, para o que Governo, e também maturidade da Oposição, que tem a sua responsabilidade também com o País, para sinalizarmos para o mundo neste instante em que se discute, sim... E estamos discutindo aqui se essa crise existe ou não. Só se nós estivermos em outro planeta! Estamos vendo a cada dia os sintomas nefastos dessa crise se espalharem pelo globo, em países que antigamente seria absolutamente inimaginável pensar que viveriam crises como a que estamos vendo e vivendo.\r\n\tPortanto, não vamos fazer vista grossa para uma realidade que é, sim, de crise global, que nos faz ter a responsabilidade de pensar e de enxergar com postura, aí, sim, base política como um todo, para que não façamos como determinados países, que esticaram a corda até chegarem ao momento em que congressos e parlamentos tiveram que se reposicionar. E aí o sinal para o mercado internacional ficou muito fraco, porque foi dado de forma absolutamente tardia, e comprometeu, sim, o desempenho desses países.\r\n\tÉ por essa razão que nós estamos aqui mais uma vez reafirmando o compromisso de garantir esse instrumento de gestão a este Governo, que tem sido responsável, que tem agido com a devida tranquilidade e precaução, pensando no futuro.\r\n\tOra, se não acontecer o pior, melhor para nós, melhor para o nosso País.\r\n\tMas, graças a Deus, temos um Governo que tem responsabilidade e que pensa na frente com precaução.\r\n\tMuito obrigado, Sr. Presidente.\r\n\t O SR. TONINHO PINHEIRO (PP-MG. Pela ordem. Sem revisão do orador.) - Parabéns, Aguinaldo, você é o grande Líder do PP. Parabéns pela brilhante fala."
  }, {
    "dataHoraInicio" : "2011-11-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27645",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2011&txPagina=61186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 61/2011, PROPOSTA, EMENDA CONSTITUCIONAL, PRORROGAÇÃO, VIGÊNCIA, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU,  APROVAÇÃO, PRIMEIRO TURNO,    CONGRATULAÇÕES, MARCO MAIA, PRESIDENTE, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Congratulações ao Presidente Marco Maia, à Vice-Presidente Rose de Freitas, aos Líderes partidários e aos Deputados pela construção de acordo para a votação da Proposta de Emenda à Constituição nº 61, de 2011, sobre a prorrogação do prazo de vigência da Desvinculação de Receitas da União - DRU.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na mesma linha, o Partido Progressista, só para registrar, entende que participamos de todas as discussões e registra o espírito público de todos os Parlamentares que aqui estiveram desde o dia de ontem, até altas horas, dispostos a discutir e a votar.\r\nAcho que V.Exa., como disse o nosso Líder Henrique Eduardo Alves, traz sempre uma serenidade que nos cai como um bálsamo e termina nos dando este sentimento que estamos vivendo de certeza e tranquilidade de que fizemos o melhor para o Brasil esta noite. \r\nParabéns a V.Exa. pela condução, à nossa Vice-Presidente, Deputada Rose, a todos os Líderes e a todos os Parlamentares.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2011-11-22T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2011&txPagina=62830&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCO MAIA, PRESIDENTE, CÂMARA DOS DEPUTADOS, ATUAÇÃO, ELOGIO, DEPUTADO FEDERAL, PARTIDO POLÍTICO, PLENÁRIO, VOTAÇÃO, CONVOCAÇÃO.",
    "sumario" : "Elogio ao Presidente Marco Maia pela condução dos trabalhos da Casa. Congratulações aos partidos oposicionistas. Convocação dos membros do PP ao plenário.\r\n\r\nPRESIDENTE (Marco Maia) - Agradecimento aos Líderes partidários pela votação da matéria.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Marco Maia, gostaria também, na mesma linha dos demais Líderes, de parabenizar V.Exa. pela condução dos trabalhos. Parabenizo também os Líderes da Oposição, que, num apelo de V.Exa., atendem à compreensão de toda esta Casa, colaborando para que esse processo legislativo possa ser mais rápido. O PP se associa à proposta.\r\nVamos votar, Sr. Presidente.\r\nConvocamos os Parlamentares para virem ao plenário, porque nós vamos ter ainda sucessivas votações nominais.\r\nO SR. PRESIDENTE (Marco Maia) - Muito bem.\r\nQuero agradecer a todos os Líderes, aos Líderes da base e da Oposição, pela sensibilidade, pela atenção, principalmente pelo respeito a todos os Deputados, ao nosso Parlamento. Está de parabéns, mais uma vez, o Parlamento brasileiro. Estão de parabéns V.Exas. pela compreensão e sensibilidade."
  }, {
    "dataHoraInicio" : "2011-11-22T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2011&txPagina=62922&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 61/2011, PROPOSTA, EMENDA CONSTITUCIONAL, PRORROGAÇÃO, VIGÊNCIA, DESVINCULAÇÃO DE RECEITAS DA UNIÃO, DRU,  SEGUNDO TURNO,  APROVAÇÃO, CÂMARA DOS DEPUTADOS, CONGRATULAÇÕES.",
    "sumario" : "Congratulações ao Presidente Marco Maia e aos Líderes partidários pela aprovação da proposta de prorrogação do prazo de vigência da Desvinculação de Receitas da União - DRU.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria também, na mesma linha, de me congratular com V.Exa. e com todos os Líderes deste Parlamento - da base do Governo e da Oposição - pela demonstração de maturidade.\r\n\tHoje, sob a regência de V.Exa. esta Casa deu uma demonstração da solidariedade ao Brasil. E isso é fundamental.\r\n\tEntão, gostaria de agradecer aos Parlamentares do Partido Progressista e parabenizar o Relator, o Deputado Odair Cunha; o Líder do Governo, o Deputado Cândido Vaccarezza, e a Ministra Ideli Salvatti, que também participou ativamente desse processo.\r\n\tGraças à competência e ao crédito de V.Exa., Sr. Presidente, houve a possibilidade de termos um processo legislativo racional e que foi mais uma demonstração da serenidade de todos que aqui celebraram nesta noite a democracia brasileira e a aprovação de uma medida em favor do nosso País. \r\nO SR. PRESIDENTE (Marco Maia) - Quero confessar a V.Exa., Deputado Aguinaldo Ribeiro, que não sei até quando esse crédito vai durar. Mas estamos indo."
  }, {
    "dataHoraInicio" : "2012-01-12T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "INTERPELAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F1%2F2012&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERNANDO BEZERRA, MINISTRO DE ESTADO, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, COMPORTAMENTO, IDONEIDADE, ELOGIO. \r\nOBRA PÚBLICA, BUROCRACIA, LEGISLAÇÃO AMBIENTAL, IMPEDIMENTO, AGILIZAÇÃO, REVISÃO, DEFESA.  \r\nDEFESA CIVIL, PARTICIPAÇÃO, POPULAÇÃO, TRABALHO.",
    "sumario" : "Testemunho da  lisura do comportamento do  Ministro da Integração Nacional, Fernando Bezerra. Ponderações sobre a questão dos entraves burocráticos na execução de obras importantes para o desenvolvimento do país, como as de  prevenção de desastres naturais. Importância do envolvimento da sociedade nas questões de defesa civil.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (PP - PB) - Sr. Presidente, agradeço-lhe  a benevolência. \r\nCumprimento o nosso Secretário, Deputado Eduardo Gomes, o nosso Ministro Fernando Bezerra Coelho, o nosso Deputado Mauro Benevides. \r\nTenho só três pontos para comentar. A gente termina, com o adiantado da hora, sendo repetitivo. Não quero ser, mas não posso deixar de dar o nosso testemunho sobre a postura do Ministro, do Deputado, do Prefeito, do Secretário, Fernando Bezerra Coelho. Quero falar sobre sua história, sobre sua vida, sempre à frente de todos esses desafios com uma postura muito firme, com uma postura de respeito à ética, à dignidade e à moral, e eu não poderia deixar, Sr. Ministro, apesar de termos tido um contato mais próximo nos últimos meses, pois fui testemunha inclusive quando do problema da própria Paraíba.\r\nV. Exª, apesar de lá termos uma divergência local, atendeu o Estado de maneira absolutamente imparcial, sem fazer discriminação com quem quer que seja, inclusive contemplando aqueles Municípios que não haviam sido contemplados pelo próprio Governo do Estado e que se encontravam também em estado de calamidade.\r\nEntão, eu gostaria de dizer a V. Exª, de dar este testemunho, de dar o testemunho também da sua participação, porque aí foi coincidência. Estive no Palácio do Planalto agora no final do ano, e V. Exª estava lá participando de uma reunião exatamente de planejamento, inclusive com o Governador Sérgio Cabral, com a equipe do Governo, toda a sua equipe de Defesa Civil, a Ministra Gleisi, a Ministra Ideli, tratando já daquilo que estava por vir. Então, numa preocupação e prevenindo o que estava por vir. Então, para que não se dê margem ao tipo de elucubrações que houve nesta última semana, Ministro. Então, eu gostaria de dar este testemunho para que fique registrada a sua postura, a sua ação.\r\nCom relação ao segundo ponto, Sr. Ministro, que eu queria colocar, é uma coisa que ouvi do Presidente Lula quando foi lançar o PAC na Paraíba. E o Presidente Lula dizia o seguinte: \"Eu estou lançando isso aqui, mas muita coisa vai demorar a acontecer, porque nós temos hoje, infelizmente, um processo que atravanca a execução do Orçamento e faz com que os investimentos sejam muitas vezes retardados em função exatamente desse processo.\"\r\nE aí se entra com a questão da legislação ambiental, se entra com a questão do próprio Ministério Público, do Tribunal de Contas da União, enfim, todo esse sistema nosso que é, sem dúvida nenhuma, impeditivo para que nós tenhamos a agilidade que nós queremos ter.\r\nEntão, cabe aqui - e aí essa reflexão não é só Executivo - essa reflexão ao Legislativo como um todo, ao País como um todo. E nós, talvez, repensarmos esse modelo que temos no País, e termos um modelo de efetividade, que possa dar a celeridade de que o País precisa. Porque nós, hoje, conseguimos estabilidade econômica, conseguimos ser a sexta economia no mundo, mas em algumas áreas nós temos ainda uma legislação que é atrasada e que atrapalha o crescimento do nosso País. Então, essa é a segunda reflexão que eu gostaria de deixar, inclusive aí incluindo a questão das emendas parlamentares, que - diria - é uma questão recorrente. Todo ano nós estamos falando de emendas parlamentares. Precisamos, inclusive, requalificar no Parlamento essa questão das emendas parlamentares.\r\n(O Sr. Presidente faz soar a campainha.)\r\nO SR. AGUINALDO RIBEIRO  - Eu vou concluir, Sr. Presidente.\r\nEu queria deixar essa provocação ao Parlamento brasileiro.\r\nPor fim, também deixar aqui uma coisa que é fundamental e que V. Exª falou, que é o envolvimento da sociedade com relação à defesa civil. E aí quero citar o exemplo da Austrália, exemplo que conheço. Ali há realmente um funcionamento e um envolvimento de toda a sociedade. Quando está previsto um evento como esse que nós temos, a própria sociedade se mobiliza. Isso está começando a acontecer. V. Exª deu exemplos de cidadãos brasileiros que se levantaram nessa direção. Então, era essa a contribuição que eu gostaria de dar, Sr. Presidente, Sr. Ministro, para que possamos avançar na certeza de que V. Exª, assim como está preocupado em vencer a transposição do São Francisco...\r\n(Interrupção do som.)\r\n(O Sr. Presidente faz soar a campainha.)\r\nO SR. AGUINALDO RIBEIRO   - Vou concluir, Sr. Presidente. Que é uma obra importantíssima, mas que tem sofrido também as dificuldades exatamente dessa burocracia excessiva que temos e que, ao invés de minimizar custos, transforma isso em aumento de custo. Então, gostaria de parabenizar V. Exª, sua equipe, o Wagner, que também está aqui, e todo o Ministério da Integração."
  }, {
    "dataHoraInicio" : "2014-12-09T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37733",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2014&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HENRIQUE EDUARDO ALVES, PRESIDENTE, CÂMARA DOS DEPUTADOS, ANIVERSÁRIO DE NASCIMENTO, CONGRATULAÇÕES.\r\nDEPUTADO FEDERAL, PP, COMPARECIMENTO, PLENÁRIO, VOTAÇÃO, SOLICITAÇÃO.\r\nPDC 1612/2014, PROJETO DE DECRETO LEGISLATIVO, ESCOLHA, VITAL DO RÊGO FILHO, SENADOR, CARGO, MINISTRO, TRIBUNAL DE CONTAS DA UNIÃO (TCU), APOIO.",
    "sumario" : "Congratulações ao Presidente Henrique Eduardo Alves pelo transcurso do seu aniversário natalício. Solicitação aos Deputados do PP de comparecimento ao plenário. Declaração de voto favorável à indicação do Senador Vital do Rêgo ao cargo de Ministro do Tribunal de Contas da União - TCU.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro gostaria de felicitá-lo pelo seu aniversário.\r\n\tQueria convocar os nossos Parlamentares do Partido Progressista. Neste instante em que um paraibano está sendo indicado para essa importante missão, além de recomendar o voto de todos os Parlamentares ao Senador Vital do Rêgo, também quero declarar o meu voto e desejar-lhe sucesso nessa missão. Que ele possa ser feliz, que possa julgar com justiça e que possa orgulhar a Paraíba e o Brasil!\r\n\tÉ esta a nossa participação, Sr. Presidente.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-02-24T18:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42993",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2016&txPagina=354&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGUINALDO RIBEIRO, ESCOLHA, LÍDER, PARTIDO PROGRESSISTA (PP) (2003).\r\nSUBSTITUTIVO, PL 3221/2015, PROJETO DE LEI ORDINÁRIA, DISCIPLINAMENTO, JOGOS OLÍMPICOS (2016), RIO DE JANEIRO, JOGOS PARAOLÍMPICOS (2016), PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORÁVEL.",
    "sumario" : "Regozijo com a escolha do orador para Líder do PP. Orientação da respectiva bancada.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, já foi comunicado à Casa pelo nobre Deputado Esperidião Amin, mas eu aproveito este instante para partilhar a nossa alegria de poder este ano, mais uma vez, conduzir o Partido Progressista. Quero registrar a nossa alegria, a nossa felicidade e o nosso compromisso de, na Liderança, ajudar esta Casa a se apressar na apreciação dos temas de relevância para o País. Espero que possamos ajudar este País a voltar para o caminho que todos os brasileiros desejam. E coloco-me à disposição de V.Exa., Sr. Presidente, e de todos os Líderes para ajudar a construir esse caminho.\r\n\tNesta votação, nós votamos \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-02-25T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42996",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2016&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, ACORDO, VOTAÇÃO, PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, MPV 694/2015, MEDIDA PROVISÓRIA.",
    "sumario" : "Solicitação à Presidência de esclarecimentos sobre termos do acordo para votação do Projeto de Decreto Legislativo.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós assumimos a Liderança do partido ontem à noite, conforme comunicamos a esta Casa. Eu havia solicitado a alguns colegas, porque não participei do acordo, que me informassem qual havia sido o acordo.\r\n\tA primeira informação que me chegou - e aí eu gostaria de confirmar com V.Exa. - foi de que o acordo seria o de votarmos o PDC 315 conjuntamente com a Medida Provisória nº 694. A informação que nos chegou foi essa. Eu estou aqui para cumprir o acordo. Se for esse acordo, nós vamos cumpri-lo."
  }, {
    "dataHoraInicio" : "2016-03-01T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43024",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, PLV 2/2016, PROJETO DE LEI DE CONVERSÃO, MPV 693/2015, MEDIDA PROVISÓRA, ADMISSIBILIDADE CONSTITUCIONAL, ORIENTAÇÃO DE BANCADA, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós vamos encaminhar o voto \"sim\" com relação ao atendimento dos pressupostos constitucionais e estamos discutindo na bancada alguns destaques que já começaram a gerar polêmica; inclusive constaram do PLV.\r\n\tHá um pouco do sentimento de que o instrumento puro e simples da arma não é somente, Deputado Silvio Costa, com vistas à própria proteção, mas também produz efeitos no próprio contracheque.\r\n\tNós vamos fazer aqui a avaliação na bancada e, posteriormente, no mérito, iremos nos posicionar.\r\n\tVamos continuar na mesma posição que sempre tivemos. O nosso Bloco vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LÍDER DO GOVERNO, ACORDO, ADICIONAL AO FRETE PARA RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), QUESTIONAMENTO, VOTAÇÃO, MPV 694/2015, MEDIDA PROVISÓRIA, AUMENTO, IMPOSTO DE RENDA DAS PESSOAS JURÍDICAS (IRPJ), JUROS SOBRE CAPITAL PRÓPRIO (JCP), DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a questão do adicional ao frete é extremamente importante para o Nordeste e para o Espírito Santo.\r\n\tEu faço um apelo também ao Líder do Governo: que se possa ter essa posição definida agora. Acho que não devemos protelar a discussão para o dia de amanhã. Nós podíamos ter uma posição do Líder do Governo agora, caminhar para o entendimento e votar essa MP ainda hoje, nesta noite."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, VOTAÇÃO, MPV 694/2015, MEDIDA PROVISÓRIA, AUMENTO, IMPOSTO DE RENDA DAS PESSOAS JURÍDICAS (IRPJ), JUROS SOBRE CAPITAL PRÓPRIO (JCP), AVALIAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu tenho a natureza de uma pessoa bastante otimista, mas não acredito que isso vá funcionar, pela experiência que todos têm aqui na Casa. Eu sugiro...\r\n\tO SR. JOSÉ GUIMARÃES - O.k.\r\n\tO SR. AGUINALDO RIBEIRO - Nós não vamos ter quórum às 9 horas da manhã. Nós não vamos avançar.\r\n\tSe é tão importante votarmos essa medida provisória, eu sugiro que façamos um esforço. E que o Líder do Governo, enquanto estivermos aqui fazendo a discussão, consulte o Governo, para, ao longo dessa discussão, fecharmos esse acordo ou não. Amanhã, nós não votaremos. E se a posição do Senado é essa, nós já estamos antevendo que a medida provisória cairá."
  }, {
    "dataHoraInicio" : "2016-03-08T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43093",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nESPERIDIÃO AMIN, DEPUTADO FEDERAL, RETIRADA DE PROPOSIÇÃO, PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, APOIO.\r\nPL 3454/2015, PROJETO DE LEI ORDINÁRIA, AUTORIZAÇÃO, FABRICAÇÃO, PRODUÇÃO, DISTRIBUIÇÃO, FOSFOETANOLAMINA SINTÉTICA, PACIENTE, CÂNCER, NEOPLASIA MALIGNA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003).",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Orientação da respectiva bancada.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes de o nosso Líder Marcelo Aro conduzir o nosso bloco, eu não poderia deixar de fazer aqui dois registros, rapidamente.\r\n\tPrimeiro, quero externar mais uma vez o nosso reconhecimento ao Deputado Esperidião Amin pelo gesto de retirar o PDC 315 no dia de hoje. \r\n\tSegundo, como hoje é o Dia Internacional da Mulher, eu quero cumprimentar as mulheres, na pessoa da nossa Deputada Conceição Sampaio, que está sentada ao seu lado e que faz parte do grupo de trabalho.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Honrando a Mesa.\r\n\tO SR. AGUINALDO RIBEIRO - E eu gostaria de desejar sucesso a todos com a implementação dessa nova substância, cujo uso esta Casa está autorizando e, sobretudo, que Deus possa abençoar aquelas pessoas que foram acometidas por essa grave doença. Desejo que isso realmente seja um instrumento do bem na vida de todas essas pessoas.\r\n\tEra esse o nosso encaminhamento - cadê o nosso Líder, Deputado Marcelo Aro?\r\n\tFeito esse registro, é evidente que todo o PP vai votar \"sim\", sob a liderança do Deputado Marcelo Aro, nosso Líder."
  }, {
    "dataHoraInicio" : "2016-03-09T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2016&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO FEDERAL, CONCESSÃO, UNIÃO, DESCONTO, SALDO DEVEDOR, CONTRATO, ENTE FEDERADO, UTILIZAÇÃO, VARIAÇÃO, TAXA, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC), APROVAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, na condição de Líder e participante desses momentos que temos vivido de tanta conturbação e instabilidade no País, gostaria de fazer aqui alguns registros que não têm e não terão nenhuma influência naquilo a que nós nos determinamos e com o que nos comprometemos anteriormente.\r\n\tQuando assumi a Liderança do partido, no dia seguinte nós tivemos a votação do PDC, e havia um acordo, segundo informações que nos chegavam, para votar a matéria em plenário. E, ao consultar os Líderes, mantive a posição do partido: manter o acordo e votar a matéria. Encaminhamos dessa forma, honrando a nossa palavra.\r\n\tPosteriormente, quero registrar, fizemos um apelo - e não é V.Exa., Deputado Esperidião Amin, que tem que pedir desculpa, mas eu que devo lhe agradecer pelos gestos que demonstrou, primeiro, com muita transparência, serenidade, seriedade, ao nos atender, por duas vezes, retirando essa matéria da pauta desta Casa - para que pudéssemos buscar uma alternativa . E isso foi feito.\r\n\tEstamos numa semana, e esta Casa é extremamente dinâmica, em que havia uma expectativa de todos de uma obstrução da Oposição, e passamos a ter praticamente um consenso de obstrução que migrou da Oposição para o Governo e do Governo para a Oposição. E hoje vivemos um instante em que temos uma matéria, agora desobstruída, que não viria para a pauta - pelo menos era esse o consenso de todos nós, do Colégio de Líderes - que está posta.\r\n\tO apelo que fiz não faço aqui nem como Governo, nem como o autor da propositura, que é do meu partido. Eu e S.Exa. encampamos a propositura, porque ela tem caráter federativo. Nós devemos defender o caráter meritório dessa propositura, e é por isso que estamos aqui, todos, e vejo que a Casa tem o desejo de aprovar a matéria, pelo seu caráter meritório. Mas é nesses instantes que eu aqui quero romper o debate que nós costumeiramente fazemos nesta Casa. Às vezes um debate vem motivado pelos fatos que vivemos e que tomam a nossa República, eivado de emoção.\r\n\tE neste instante eu quero trazer uma palavra de serenidade. Eu gostaria de colocar com a mais absoluta serenidade, pois tenho, creio, o direito de propor isso, porque nas nossas relações aqui sempre cumprimos os nossos compromissos, que encaminhamos da forma mais serena possível e mais responsável possível.\r\n\tFiz um apelo ao nobre Deputado Esperidião Amin para que S.Exa. não rompesse o compromisso que havia assumido, de manhã, na reunião no gabinete do Líder José Guimarães. Que não se rompam compromissos, porque eles podem não ser firmados, mas quando firmados devem ser cumpridos. Nossos compromissos estão mantidos.\r\n\tMas apelo, e já o fiz neste instante, mesmo entendendo que o projeto de decreto legislativo tem o caráter meritório, e acho que aqui não há nenhum Deputado sequer que queira votar contra o seu Estado ou que não queira defender o seu Estado, para a razoabilidade.\r\n\tHoje é quarta-feira, dia 9 de março. A próxima quarta-feira será dia 16 de março, é fato, e aqui evoco o testemunho de vários Parlamentares de que temos o gesto do Legislativo em regular a matéria, tendo critério isonômico - e defendo isso também. Acho que não podemos ter - se for o caso - dois pesos e duas medidas para o Estado A ou para o Estado B. Ninguém e nenhum Estado da Federação está acima de qualquer outro. Nós temos que ser isonômicos.\r\n\tTambém defendo e registro que há uma disposição, pela primeira vez, do Governo em abrir uma negociação, porque nos outros Governos isso não aconteceu. Não estou fazendo crítica a Governo algum, ao Governo de quem quer que seja, inclusive do próprio PT, anterior a este, sobre discutir esta matéria por ser quase um tabu discussão com a Fazenda de questões como essas.\r\n\tDe fato, nós tivemos duas reuniões, que contaram com a participação dos Governadores de diversos Estados do Brasil, uma na semana passada e outra esta semana. E há outra reunião marcada para a próxima segunda-feira com os Governadores e o Governo Federal, para se chegar a um acordo, ou não. Nem tenho aqui procuração do Governo para dizer que teremos acordo. O que estou propondo aqui é que nós utilizemos a razoabilidade numa matéria como esta. \r\n\tNesse sentido foi o meu apelo, já em agradecimento, para, mais uma vez, no bom sentido, abusar do nosso querido Deputado Esperidião Amin, para que ele possa aquiescer com mais uma prorrogação. Como ele bem disse que a terra e os rios já não eram seus, já não lhe pertenciam, eu estou aqui trazendo à reflexão de todos os Líderes essa necessidade de votarmos a matéria, inclusive com o meu compromisso - e sou de um partido da base do Governo -, independente de qualquer, coisa na terça-feira. Esse é um compromisso nosso, fazendo um apelo não só ao Deputado Esperidião, que já entregou ao Plenário da Casa a decisão de prorrogar ou não essa matéria.\r\n\tEntão, Sr. Presidente, Srs. Líderes, eu entendo a preocupação, que é a mesma que tenho com os nossos Estados. Mas me parece razoável que nós discutamos esta matéria e a votemos, sem mais discussão, e com compromisso. E aí eu quero o compromisso do Líder do Governo, o compromisso de não termos obstrução na quarta-feira. Independentemente do resultado, de acordo ou não, que venhamos a ter na segunda-feira, que nós votemos a matéria, sem obstrução. E o Plenário é soberano e decidirá sobre esse resultado.\r\n\tÉ este o encaminhamento que eu gostaria de fazer, chamando V.Exas. à razão, com muita serenidade. Não sou de externar esse tipo de posição aqui na Casa, mas eu acho que tenho esse crédito, inclusive porque encaminhei no sentido de votar e aprovar a matéria e de votar com o autor da propositura, pois me comprometi, no próprio Colégio de Líderes, com uma posição muito clara.\r\n\tÉ este o apelo que eu faço a todos os Líderes. Gostaria que tivéssemos aqui, quem sabe, uma posição - e eu sei que é difícil nesta Casa chegarmos a um consenso - de consenso, para podermos encaminhar nessa direção."
  }, {
    "dataHoraInicio" : "2016-03-09T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43102",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2016&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, ADIAMENTO, VOTAÇÃO, PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO FEDERAL, CONCESSÃO, UNIÃO, DESCONTO, SALDO DEVEDOR, CONTRATO, ENTE FEDERADO, UTILIZAÇÃO, VARIAÇÃO, TAXA, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC).",
    "sumario" : "Reiteração de pedido de adiamento da votação do Projeto de Decreto Legislativo nº 315, de 2016, sobre a sustação de dispositivo legal acerca de metodologia de cálculo de descontos sobre os saldos devedores dos contratos de refinanciamento de dívidas celebradas entre a União, os Estados, o Distrito Federal e os Municípios.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, retomados os trabalhos, eu gostaria da atenção dos nossos pares para mais uma vez reiterar a ponderação que fizemos antes da interrupção desta sessão.\r\n\tEu fiz aqui um apelo no sentido de termos uma posição serena, uma posição em que não esteja em jogo apenas o interesse do Governo ou da Oposição, mas, sobretudo, o interesse maior da nossa Federação.\r\n\tJá havia referenciado a importância do PDC 315, de autoria do Deputado Esperidião Amin. Reiterei o encaminhamento que havia feito anteriormente, mas fiz uma ponderação em função, Deputado Pauderney Avelino, de uma negociação que está em curso. E, no meu entendimento, não existe qualquer problema em adiarmos a votação do PDC para após a segunda-feira. E justifico a segunda-feira: nesse dia haverá uma nova reunião terminativa entre os Governadores e o Governo Federal, na qual se decidirá se haverá acordo ou não.\r\n\tO apelo que fiz aqui, com muita serenidade e tranquilidade, foi para que, com o compromisso do Líder do Governo, ouvidas todas as Lideranças da Casa, Governo e Oposição, transferíssemos a votação do PDC para a próxima terça-feira. E aí haveria inclusive o compromisso do Partido Progressista de votarmos, se não houver acordo, a matéria, independentemente de qualquer questão. Não haveria mais discussão, porque a discussão teria sido vencida, e assim nós iríamos votar a matéria.\r\n\tFiz um apelo aqui aos nossos pares e aos nossos Líderes, com a aquiescência do nobre Deputado Esperidião Amin, que delegou ao Plenário e aos Líderes o encaminhamento dessa questão. Então eu reitero isso e faço aqui mais uma vez o apelo, para que nós possamos usar do bom senso em um momento como este, momento importante para o País, em que nós queremos a solução.\r\n\tNós, mais uma vez, estamos postergando esta votação em favor dos interesses, repito, dos Estados brasileiros, porque, assim como eu, acredito que nenhum Parlamentar brasileiro queira votar contra o interesse do seu Estado.\r\n\tEntão, é nessa direção que reitero o apelo, para que seja firmado o compromisso. Se houver acordo, obviamente, haverá o compromisso de o projeto de lei ser mandado para esta Casa com os termos do acordo. E nós haveremos de votar já a proposta do Governo firmada com os Estados.\r\n\tSe não houver acordo, nós votaremos a matéria na próxima terça-feira, com o compromisso de não haver obstrução, nem do Governo nem da Oposição. Foi esse o apelo que fiz.\r\n\tEu gostaria de ouvir agora os nossos Líderes, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-17T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43172",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2016&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCLUSÃO, DEPUTADO, PARTIDO PROGRESSISTA (PP) (2003), ELEIÇÃO, CHAPA ELEITORAL, COMISSÃO ESPECIAL, ANÁLISE, PARECER, DENÚNCIA , CRIME DE RESPONSABILIDADE, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, MEMBRO, INDICAÇÃO, LÍDER DO PARTIDO, CONSULTA.",
    "sumario" : "Consulta à Presidência sobre possibilidade de inclusão de Deputados do PP na chapa indicada por Líderes partidários e partidos políticos para a composição da Comissão Especial do Impeachment.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria consultar V.Exa. De fato, até as 13 horas nós não havíamos fechado as nossas indicações, que nós construímos junto com a nossa bancada, da forma que eu havia acertado e já me antecipado, ou seja, mantendo a proporcionalidade dentro do nosso partido. Foi isso que nós construímos. E nós protocolizamos as nossas indicações às 13h25min, de acordo com o protocolo que está aqui em minhas mãos. \r\n\tRegimentalmente, eu não sei qual seria, Sr. Presidente, o encaminhamento. Parece-me que V.Exa. convoca para uma eleição em separado...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não, eu vou imediatamente... Faço a eleição suplementar. \r\n\tO SR. AFONSO FLORENCE - Mas se eles não vão mais alterar o nome, não precisa...\r\n\tO SR. AGUINALDO RIBEIRO - Mas eu acho que, se houve um acordo, só para concluir, eu acho que, como Presidente, já que não entreguei no horário correto, V.Exa. pode aproveitar essas indicações dentro de um acordo e V.Exa. faria a indicação para compor a chapa. Se forem esses os nomes, obviamente, nós não fazemos nenhuma objeção. E constaríamos em uma chapa única e teríamos uma votação só.\r\n\tO SR. AFONSO FLORENCE - O PT concorda.\r\n\tO SR. AGUINALDO RIBEIRO - É este o meu encaminhamento, e eu consulto V.Exa. e as demais Lideranças se podemos fazer assim."
  }, {
    "dataHoraInicio" : "2016-03-17T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43172",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2016&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCLUSÃO, DEPUTADO, PARTIDO PROGRESSISTA (PP) (2003), ELEIÇÃO, CHAPA ELEITORAL, COMISSÃO ESPECIAL, ANÁLISE, PARECER, DENÚNCIA , CRIME DE RESPONSABILIDADE, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, MEMBRO, INDICAÇÃO, LÍDER DO PARTIDO, DIVULGAÇÃO, NOME, ESCLARECIMENTO, DEESA.",
    "sumario" : "Pedido de esclarecimento à Presidência sobre o meio de divulgação da informação relativa aos nomes indicados pelo PP.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para que haja economia processual, posso ler os nomes que estamos indicando ou encaminhar um ofício à Mesa. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Vou ler todos, porque os nomes do PP pertencem ao PP. Não é em função dos nomes que V.Exa. indicou que vai haver concordância ou não. Não é isso que está em discussão. \r\n\tO SR. ALEXANDRE LEITE - Sr. Presidente, um esclarecimento!\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Está em discussão uma questão procedimental. Eu anunciei o procedimento. Se V.Exas. apresentarem um requerimento, que pode ser verbal, e houver a unanimidade do Plenário, eu poderei acolher. Se houver uma única oposição, eu procederei à votação suplementar."
  }, {
    "dataHoraInicio" : "2016-03-17T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43172",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2016&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHAPA ÚNICA, COMISSÃO ESPECIAL, PARECER, DENÚNCIA, CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, ORIENTAÇÃO DE BANCADA, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORÁVEL. \r\nDEPUTADO FEDERAL, RESPONSABILIDADE, IMPORTÂNCIA, PROCESSO, INSTALAÇÃO, COMISSÃO ESPECIAL, PARECER, DENÚNCIA, CRIME DE RESPONSABILIADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós vamos votar \"sim\".\r\n\tEu gostaria de propor aqui aos demais Líderes que, por economia processual, não seja este o momento da discussão.\r\n\tO SR. PAUDERNEY AVELINO - Sr. Presidente...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Vamos fazer o seguinte: eu vou estabelecer um tempo maior de orientação pela Liderança. Vamos estabelecer até 3 minutos para cada bloco ou partido.\r\n\tO SR. AGUINALDO RIBEIRO - Eu quis propor que, diferentemente, Sr. Presidente...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Mas há quem queira falar, Deputado. Eu não posso...\r\n\tO SR. AGUINALDO RIBEIRO - Eu acho que este é o momento de... Poderíamos ter outro momento para as falas.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu concordo. Da minha parte, estou querendo facilitar e não gerar tumulto por qualquer motivo.\r\n\tV.Exa., então, contribua e abra mão do seu tempo.\r\n\tO SR. GENECIAS NORONHA - Sr. Presidente...\r\n\tO SR. AGUINALDO RIBEIRO - Nós vamos recomendar o voto \"sim\". Nós vamos recomendar o voto \"sim\", Sr. Presidente.\r\n\tO SR. GENECIAS NORONHA (SD-CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como todos os membros já foram indicados pelos seus Líderes, proponho que se inicie a votação.\r\n\tO SR. AGUINALDO RIBEIRO - Sr. Presidente, eu apenas gostaria de fazer o registro de que este é o momento em que se inicia, no nosso País, o processo de impedimento, que é gravíssimo. Então, um instante como este nos remete - a todos os Parlamentares desta Casa - a termos, como eu venho dizendo aqui nesta Casa, primeiro, serenidade, tranquilidade e, sobretudo, Sr. Presidente, preocupação. E acho que todos temos que ter este compromisso, já que vamos ter esse enfrentamento: de termos responsabilidade com a Casa, com a imagem desta Casa.\r\n\tNós vamos travar aqui os debates, os diversos debates, mas é preciso que respeitemos esta Casa como uma casa legislativa, pois esta é a Casa do povo brasileiro. E é preciso, sobretudo, que respeitemos o nosso País.\r\n\tNesse sentido, já que sou o primeiro orientar quanto à formação dessa Comissão, eu peço que todos nós Parlamentares, quer estejamos na Comissão quer não, tenhamos a devida tranquilidade para compreendermos o momento que o País vive. Peço que tenhamos a responsabilidade de não incentivarmos nem estimularmos qualquer tipo de açodamento, qualquer tipo de luta, seja de classe seja de qualquer interesse, em nome da unidade nacional, em nome da democracia, que foi construída a duras penas neste País. Independentemente do processo, independentemente do resultado, nós temos que ter essa responsabilidade.\r\n\tEsse é o chamamento que nós fazemos neste instante.\r\n\tComo há unanimidade em relação à formação de chapa, nós indicamos e nos manifestamos pelo voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-21T19:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43187",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2016&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DESENVOLVIMENTO, PARTIDO POPULAR (PP) (1980), ATUAÇÃO, REGISTRO.\r\nPL 3123/2015, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL (1988), ADMINISTRAÇÃO PÚBLICA, TETO SALARIAL, REMUNERAÇÃO, SUBSÍDIO (REMUNERAÇÃO), AGENTE PÚBLICO, AGENTE POLÍTICO, UNIÃO, ESTADO-MEMBRO, DISTRITO FEDERAL, MUNICÍPIO, CARGO PÚBLICO, FUNÇÃO PÚBLICA, EMPREGO PÚBLICO, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, APOSENTADORIA, PENSÃO, TEMA, VOTAÇÃO, PEDIDO.\r\nPDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO FEDERAL, CONCESSÃO, UNIÃO, DESCONTO, SALDO DEVEDOR, CONTRATO, ENTE FEDERADO, UTILIZAÇÃO, VARIAÇÃO, TAXA, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC), TEMA, APROVAÇÃO, DEFESA.",
    "sumario" : "Compromisso do PP de respeito à democracia e à Constituição ante crise política e econômica no Brasil. Apoio da legenda à medida provisória referente ao Programa Minha Casa, Minha Vida. Preocupação com preservação de direitos dos trabalhadores em face de apreciação, na Câmara dos Deputados, do Projeto de Lei nº 3.123, de 2015, sobre aplicação do limite máximo remuneratório mensal de agentes políticos e públicos. Atuação do PP para aprovação do Projeto de Decreto Legislativo nº 315, de 2016, com vistas ao incremento da capacidade de investimento dos Estados. Expectativa de resolução da crise atual no País.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo esta tribuna, em um primeiro momento, para dizer que nos mantemos, como partido, firmes, antes de tudo, na defesa do nosso País, o Brasil; na defesa da nossa democracia; na consolidação daquilo que nos foi caro e que nos é precioso, que é o regime que ora vivemos neste País; no respeito a essa democracia e às instituições democráticas do nosso País.\r\n\tÉ por essa razão, Sr. Presidente, que este instante, do ponto de vista histórico, é difícil para o País. É um momento de crise política, um momento de crise econômica, sobretudo um momento de extrema dificuldade que não pode nos remeter à insensatez.\r\n\tEste País, tão grande, que chegou aonde chegou, não pode, senhoras e senhores, retroceder. E a nós, mulheres e homens que representam esta Nação, cabe ter a altivez, a serenidade, a tranquilidade e, sobretudo, a responsabilidade para enfrentarmos este instante. É para o enfrentarmos não à luz insana das paixões e das emoções, que podem ser açodadas por lutas ou por emoções que vêm nesses momentos, que nos tomam e às vezes nos contaminam. Mas deve ser enfrentado, sim, à luz da razão e da responsabilidade, respeitando-se a Constituição, a Carta Magna deste País.\r\n\tSr. Presidente, Sras. e Srs. Parlamentares, deveríamos fazer uma reflexão quanto à quantidade de ajustes que fazemos permanentemente na nossa Constituição. A nossa Constituição vive em dinâmica. Nós estamos perenemente modificando a nossa Carta Magna, às vezes, inclusive, querendo inserir temas que são infraconstitucionais.\r\n\t Sras. e Srs. Deputados, cabe a nós e ao nosso partido a reflexão sobre a defesa intransigente da nossa Constituição, e este momento nos remete a isso. O Partido Progressista, em razão das suas posições claras, que têm sido discutidas à luz do exame da sua bancada, de forma democrática, tem se consolidado como partido.\r\n\tSr. Presidente, somos, até o dia de hoje, a bancada que mais cresceu na Casa. Hoje temos 49 Parlamentares em atuação nesta Casa e devemos, até o dia de amanhã, receber mais alguns Parlamentares. E a razão se dá em função dessa escolha, da escolha da defesa da democracia. Temos que avaliar as coisas respeitando aquilo que o povo decidiu, respeitando o direito do voto, respeitando a Constituição e aquilo que é mais sagrado, a vontade popular.\r\n\tPor isso, meus amigos, o nosso partido vem aqui manifestar o seu apoio inicialmente a essa medida provisória que trata de um programa importante: o Programa Minha Casa, Minha Vida.\r\n\tTrata-se de um programa de geração e renda, na verdade de transferência de renda para a população também, e, mais do que isso, de transferência de patrimônio aos cidadãos brasileiros. \r\n\tEsse programa tem uma função importantíssima e, na minha opinião, deveria, inclusive, ter sido escolhido como foco principal do Governo, para que não tivéssemos diminuído esse programa, em que pesem as dificuldades orçamentárias.\r\n\tAqui trazemos a nossa posição a favor dessa medida provisória. E assim votaremos.\r\n\tEm relação ao Projeto de Lei nº 3.123, cujo Relator é o Deputado Ricardo Barros, do nosso partido, queremos dizer que esse é um tema relevante, assim como outros temas, que precisamos discutir e enfrentar em nosso País.\r\n\tEu conversava com o Relator há pouco e externava a minha preocupação exatamente com aquilo que também é conquista de trabalhadores, que são os direitos adquiridos. O nosso Relator nos tranquilizava dizendo que não se mexerá com o salário, que não se mexerão com os direitos adquiridos.\r\n\tEssa matéria sem dúvida nenhuma nos preocupa, como preocupa a todos os que estão neste plenário. E é preciso tomar uma posição com relação a esse tema, com serenidade e com tranquilidade, para não mexermos com aqueles cidadãos brasileiros que há tanto tempo se dedicaram ao nosso País e que, agora, sem dúvida nenhuma, não podem ter os seus direitos adquiridos subtraídos. (Palmas nas galerias.)\r\n\tSr. Presidente, também devemos dizer que o nosso partido tem sido, neste momento de crise nacional, um instrumento de ajuda, trazendo temas importantes como, por exemplo, o tema do indexador da dívida dos Estados. Nesta Casa, o Deputado Esperidião Amin apresentou o Projeto de Decreto Legislativo nº 315, de 2016, que trata exatamente desse indexador. \r\n\tE qual a preocupação a respeito disso? Alguém pode pensar, nesse clima de instabilidade em que vivemos, que se trata de um tema contrário a governo ou a favor de governo. Não se trata disso. Muito pelo contrário, é muito mais do que isso. Trata-se de devolver aos Estados e Municípios brasileiros a sua capacidade de investimento, a sua capacidade de retomar as obras, para que esses Estados e Municípios possam continuar gerando empregos, aqueles empregos que deixaram de existir neste ano. Esse é um tema importante. Nós devemos reconhecer o esforço do Governo Federal no sentido de abrir essa discussão que não fora sequer travada em governos anteriores. \r\n\tEste é um momento importante. Amanhã, Sras. e Srs. Parlamentares, receberemos aqui na nossa Casa os Governadores de Estados brasileiros. Estaremos recebendo o projeto de lei do Governo Federal que trará exatamente aquilo que ficou acordado na última reunião entre o Ministro da Fazenda e os Governadores de Estado.\r\n\tPortanto, Sr. Presidente, é nessa linha que nós nos posicionamos com muita clareza e muita transparência. Não haveremos de negar ao País a nossa posição. E estamos fazendo isso agora, honrando o nosso País. \r\n\tÉ por isso, Sr. Presidente, sem dúvida nenhuma, que o nosso partido tem recebido Parlamentares de diversos partidos para ingressar nas nossas fileiras. É exatamente por esse compromisso. Esse compromisso está mantido e será honrado, Sr. Presidente.\r\n\tEu tenho a certeza e a convicção, meus caros companheiros, de que com serenidade e tranquilidade haveremos de superar este momento de extrema dificuldade que o País vive, se tivermos a responsabilidade e a sabedoria necessárias.\r\n\tEu peço a Deus que oriente cada Parlamentar que aqui está, para que todos nós que temos essa responsabilidade possamos honrar o povo brasileiro que nos colocou nesta Casa.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-04T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43292",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2016&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRC 134/2016, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, RECÁLCULO, PROPORCIONALIDADE PARTIDÁRIA, SUPLENTE DE COMISSÃO, ANÁLISE.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria só de externar o nosso posicionamento sobre essa questão desse projeto de resolução. Está sendo criada aqui uma celeuma em torno desse projeto de resolução que não me parece corresponder à percepção que nós temos.\r\n\tEsse projeto de resolução contempla a proporcionalidade, Líder Afonso Florence, respeitando-a de acordo com o que foi decidido no Colégio de Líderes, pela maioria: que fosse feita a correção e valessem as bancadas atuais, respeitados os blocos partidários, e que também fosse contemplado o Regimento.\r\n\tEntão, está se discutindo aqui uma medida que me parece ser casuística. E eu não quero nem vou encaminhar nenhuma votação que pretenda adaptar o nosso Regimento para esse ou aquele momento, de acordo com conveniências. Nós não podemos fazer isso. Não vou aqui encaminhar uma votação porque existe uma conveniência \"x\" ou conveniência \"y\", seja ela em qualquer Comissão da Casa, inclusive no Conselho de Ética, como está se colocando aqui.\r\n\tQuero logo externar a nossa posição. Para o nosso partido, como para os demais partidos, no caso de impedimento do titular, vale a suplência do partido. É esse o entendimento que nós temos. E é isso que está no nosso Regimento.\r\n\tPortanto, de acordo com aquilo que ficou decidido - e eu aqui quero apelar para todos os companheiros no sentido de que possam acompanhar o nosso raciocínio -, nós, sob pena de estarmos fazendo o que não nos cabe, não podemos aqui legislar em função do dia e da hora, ao sabor do interesse e do momento político que se está vivendo. Nós temos de legislar respeitando a Casa de forma justa, de forma respeitosa e de forma responsável, porque amanhã vamos viver outro momento político e, depois de amanhã, vamos viver outro momento político.\r\n\tPortanto, é nesse sentido que acho que devemos agir. E eu apelo para todas as Lideranças, inclusive as que estão colocando essa questão: não vamos tratar nosso Regimento ao sabor de interesse, qualquer que seja ele.\r\n\tEu não estou aqui colocando nem pontuando qualquer questão. Mas registro que vamos votar a resolução de acordo com aquilo que o Colégio de Líderes decidiu, respeitado o Regimento Interno. \r\n\tE o nosso Regimento Interno diz que, no impedimento do titular partidário, quem assume é o suplente do mesmo partido. É isso o que nós defendemos em qualquer posição. Vamos deixar para discutir as questões políticas no campo da política, mas respeitando o nosso Regimento Interno. \r\n\tÉ esse o nosso entendimento, Sr. Presidente. E nós gostaríamos de votar logo essa matéria. Estamos em abril, meus colegas, sem que as Comissões Permanentes da Casa estejam instaladas. Se não fizermos isso hoje, vamos prorrogá-lo até quando?\r\n\tO SR. IVAN VALENTE - Peço a palavra como Líder, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Há uma fila de inscritos, Deputado. Eu vou dar a palavra a V.Exa., mas antes só quero definir o caminho necessário.\r\n\tO SR. AGUINALDO RIBEIRO - Continuando, Sr. Presidente, o apelo que nós fazemos a todos os Líderes das bancadas da Casa é para que possamos cumprir aquilo que foi decidido, respeitar o Regimento Interno e votar as duas resoluções."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, PARTIDO PROGRESSISTA (PP) (2003), APROVAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, o nosso partido, o Partido Progressista, construiu a sua posição de forma democrática, debatendo e discutindo, com a participação de todos aqueles que quiseram. Construímos uma posição única, unívoca, com homens e mulheres de bem, de forma livre, porém determinada a partir da posição tomada por sua maioria absoluta. \r\n\t\"Bem-aventurada é a Nação cujo Deus é o Senhor, e o povo ao qual escolheu para sua herança.\" \r\n\tPrecisamos fazer uma reflexão profunda sobre o atual momento. É preciso tolerância e respeito às opiniões divergentes para a consolidação da verdadeira democracia. É por isso que, antes de qualquer outra coisa, faço um apelo a todos para que, ao final deste doloroso processo - pelo qual não merecíamos passar -, qualquer que seja o resultado, possamos ter o compromisso com a Nação de estar unidos em um só objetivo: o fortalecimento do Brasil.\r\n\tNão estamos vivendo um dia na política, mas um dia na história. Temos todos a consciência da nossa responsabilidade perante a Nação. Temos todos a obrigação de ajudar o País a sair desta encruzilhada. Iremos dar uma resposta ao Brasil. Não iremos decepcionar o povo brasileiro. Nesta hora tão grave da cidadania, temos de falar através de nossos atos. Convicção, sim; firmeza, sim; mesquinhez e pequenez, jamais!\r\n\tÉ meu dever encaminhar o voto da bancada do Partido Progressista a partir da deliberação soberana da sua maioria absoluta, que determinou que nossos Deputados e Deputadas devam votar pela admissibilidade do processo de impedimento da Sra. Presidente da República. (Palmas.)\r\n\tNo entanto, antes de proferir o encaminhamento final à nossa bancada, obriga-me a consciência - obriga-me a consciência - a fazer um breve registro, já que estamos dialogando também com a história. Como todos sabem que em 2012 fui honrado pela indicação do meu partido, o Partido Progressista, para fazer parte do primeiro Governo da Presidente Dilma na posição de Ministro das Cidades.\r\n\tNão é porque iremos dizer \"sim\" hoje que podemos dizer \"não\" ao ontem. Isso seria oportunismo. Nesta hora, cabe-me o papel de encaminhar o voto de meu partido na direção de julgar politicamente a chefe da Nação. Justamente por isso tenho o dever de procurar ser justo.\r\n\tDurante todo o tempo em que exerci a função de Ministro do primeiro Governo Dilma, pude atestar inúmeras qualidades da Sra. Presidenta, uma Presidenta dedicada, uma Presidenta disciplinada, obstinada e fiel às suas convicções. \r\n\tNesta Casa eminentemente política, porém, não estamos julgando a pessoa da Presidente Dilma Rousseff, estamos julgando politicamente o Governo. Nossas opiniões pessoais, certas ou erradas, favoráveis ou desfavoráveis, não podem ser consideradas, porque mais alto fala o nosso dever com o Brasil. \r\nA grande realidade é que o País precisa retomar urgentemente a normalidade. Não podemos conviver com a estagnação, não podemos conviver com a paralisia e com o impasse permanente, sem solução.\r\n\tO crime de responsabilidade supostamente cometido, cujo debate tem sido extremamente controverso, mas aprovado no parecer da Comissão Especial do Impeachment, é apenas parte do problema. O problema agora é ainda maior, porque o Brasil precisa seguir em frente. O Governo tem tido grande dificuldade na condução da Nação. A partir de agora, mais do que nunca, o Brasil precisa se unir nesta hora grave, precisa voltar a ter esperança, voltar a construir o futuro junto com a sociedade.\r\n\tÉ por isso que, por determinação da Executiva Nacional do nosso partido, por sua maioria absoluta e fechando questão, encaminho no sentido de que a bancada do Partido Progressista vote \"sim\" à admissibilidade do processo.\r\n\tQue Deus nos abençoe e nos ilumine! Que mantenhamos a mais firme esperança de que podemos construir um País melhor. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB.) - Sr. Presidente, hoje não é um dia de homenagem, não é um dia de celebração, é um dia de lamento. E todos nós, todas as forças políticas que aqui estão, devemos ter responsabilidade, a partir de amanhã, com o futuro do nosso País.\r\n\tEu respeitei democraticamente, como Líder do meu partido, a maioria absoluta que fechou a questão. Eu sou líder da maioria, não sou líder de minoria. Por isso, sigo o meu partido pela admissibilidade desse processo. (Manifestação no plenário.)\r\n\tO SR. BETO MANSUR - Deputado Aguinaldo Ribeiro, do Partido Progressista da Paraíba: voto \"sim\". Total: 329 votos."
  }, {
    "dataHoraInicio" : "2016-05-24T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F5%2F2016&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PERCENTUAL,  APLICAÇÃO, RECURSOS PUBLICOS, SAÚDE PÚBLICA, PLN 1/2015, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, DIRETRIZES, ELABORAÇÃO, EXECUÇÃO, LEI ORÇAMENTÁRIA, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), PARTIDO SOCIAL CRISTÃO (PSC), MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP - PB. Sem revisão do orador.) - Sr. Presidente, nós que integramos o Bloco PP, PTB, PSC queremos deixar bem claro que temos o compromisso - inclusive da nossa Bancada, com alguns Parlamentares que atuam firmemente, a exemplo do Deputado Toninho Pinheiro e outros companheiros que defendem a nossa saúde -, sim, de fazer com que possamos fortalecer a saúde do nosso País.\r\nTemos uma posição clara em relação a este momento que estamos vivendo. Teremos uma matéria, logo mais, que trata exatamente sobre a clarividência da situação fiscal do nosso...\r\n(Interrupção do som.)\r\nO SR. AGUINALDO RIBEIRO (Bloco/PP - PB) - E só para concluir, por essa razão e por ter já o Presidente Michel Temer externado que vai tratar da recomposição - inclusive desses números -, nós estamos mantendo o veto, mantendo o voto \"sim\", com o compromisso do fortalecimento da saúde."
  }, {
    "dataHoraInicio" : "2016-05-24T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F5%2F2016&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 2960/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, REGIME ESPECIAL DE REGULARIZAÇÃO CAMBIAL E TRIBUTÁRIA (RERCT), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO PROGRESSISTA (PP) (2003).",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP - PB. Sem revisão do orador.) - Sr. Presidente, nós que integramos esse Bloco estamos aqui com a missão difícil nesse encaminhamento. Cumpre a nós, na verdade, fazer um apelo aqui ao Governo, através do seu Líder, Deputado André Moura. \r\nNós não podemos deixar de encarar a realidade dos Municípios brasileiros. Deputado André Moura, nós não podemos deixar, e esta Casa não pode se furtar a isto, de tratar, não de maneira paliativa, mas de forma que possamos encontrar uma solução definitiva para o Brasil. \r\nEu vou ser rápido, Presidente, mas...\r\nO SR. PRESIDENTE (Beto Mansur. Bloco/PRB - SP) - Como vota o PP? \r\nO SR. AGUINALDO RIBEIRO (Bloco/PP - PB) - ... gostaria de - é importante a matéria - pedir a sua compreensão, paciência no encaminhamento.\r\nTemos aqui alguns projetos relevantes e importantes como o pacto federativo, e nós queremos - há um pedido do Governo e um acordo dos Líderes para que votemos \"sim\" a todos os vetos que estão por seguintes, mas gostaríamos do compromisso, Deputado André Moura, de termos uma solução definitiva, concreta para os Municípios brasileiros, os Municípios do nosso Nordeste, os Municípios pequenos,... \r\nO SR. PRESIDENTE (Beto Mansur. Bloco/PRB - SP) - Para encerrar.\r\nO SR. AGUINALDO RIBEIRO (Bloco/PP - PB) - ... que dependem de FPM e de FPE. \r\nLogo mais, estaremos votando as metas. São R$170 bilhões, das quais R$20 bilhões são destinados a cobrir dívidas de Estados e Municípios. Mas contemplam-se os grandes; preocupam-nos os pequenos. \r\nNesse sentido, queremos esse compromisso para, aí sim, votarmos e atendermos o Governo nesse momento de extrema dificuldade. \r\nEntão, encaminharemos o voto \"sim\" com o compromisso do Líder do Governo, André Moura, de, após essa votação, tratarmos especificamente de compensar os Municípios brasileiros."
  }, {
    "dataHoraInicio" : "2016-05-31T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43968",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2016&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROCESSO LEGISLATIVO FEDERAL, REQUERIMENTO DE URGÊNCIA, PAUTA (PROCESSO LEGISLATIVO), VOTAÇÃO, PARTIDO PROGRESSISTA (PP) (2003), APOIO, REGISTRO.\r\nMPV 715/2016, MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO, CONTRIBUIÇÃO, FUNDO DE GARANTIA SAFRA, TEMA, VOTAÇÃO, REGISTRO.",
    "sumario" : "Concordância do PP de votação dos requerimentos de apreciação em regime de urgência após a votação da Medida Provisória nº 715, de 2016, sobre abertura de crédito extraordinário em favor do Ministério do Desenvolvimento Agrário.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Sem revisão do orador.) - Eu quero só obter um esclarecimento, e, obviamente, na sequência, externaremos a nossa posição.\r\n\tO que nós acordamos anteriormente foi votar o que já votamos aqui, depois, a Medida Provisória nº 715 e, posteriormente, as urgências de hoje, incluindo todas as categorias, com o compromisso de, até o final do semestre, votarmos o mérito. Foi isso que ficou acordado, sem compromisso do mérito.\r\n\tSe é isso o que nós estamos encaminhando aqui, eu encaminho favoravelmente à mesma posição que assumimos lá.\r\n\tO SR. PRESIDENTE (Giacobo) - É isso mesmo.\r\n\tO SR. AGUINALDO RIBEIRO - Então, o PP segue na linha da manutenção do acordo."
  }, {
    "dataHoraInicio" : "2016-06-01T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43994",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2016&txPagina=1550&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, PL 2747/2015, PROJETO DE LEI ORDINÁRIA, SUBSÍDIO (REMUNERAÇÃO), DEFENSOR PÚBLICO-GERAL FEDERAL, ANULAÇÃO, VOTAÇÃO.",
    "sumario" : "Questão de ordem sobre a impossibilidade regimental de anulação de votação de proposição aprovada em definitivo pela Câmara dos Deputados.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Questão de ordem. Sem revisão do orador.) - Sr. Presidente, estamos todos aqui com toda a disposição para cumprir o nosso mister. Nós acabamos fazendo uma inovação, por acordo, que é vedada pelo nosso Regimento. \r\n\tO art. 200 diz que a proposição aprovada em definitivo pela Câmara -foi o que antecedeu esta votação -, ou por suas Comissões, será encaminhada em autógrafos à sanção, à promulgação ou ao Senado, conforme o caso, até a segunda sessão seguinte. Portanto, não nos cabe anular a votação que foi devidamente encerrada por este Plenário.  \r\n\tEntão, eu quero registrar que nós não participaremos desta votação, porque ela é nula. Não nos cabe anular aquilo que foi devidamente encerrado e consta como ato perfeitamente acabado.\r\n\tEu acho que nós não devemos inovar aqui, para não levarmos esta Casa a cometer casuísmos contra o Regimento. Vou me posicionar contra tudo o que for nessa direção. Isso não é uma questão de Governo ou de Oposição, é uma questão de resguardar, salvaguardar a nossa Casa. \r\n\tPor essa razão, eu faço a questão de ordem."
  }, {
    "dataHoraInicio" : "2016-06-07T20:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44074",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2016&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, BANCADA PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), COMPARECIMENTO, VOTAÇÃO, PLENÁRIO DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Solicitação aos Deputados do PP de comparecimento ao plenário para início das votações.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Sem revisão do orador.) - Sr. Presidente, solicito às Sras. e aos Srs. Parlamentares que venham ao plenário, porque haverá diversas votações. Quanto mais cedo iniciarmos esse processo de votação, mais cedo o concluiremos. Então, solicito aos Parlamentares do Partido Progressista que estejam no plenário, porque haverá diversas votações.\r\n\tO SR. PRESIDENTE (Giacobo) - Esta Presidência reitera o seu pedido a todas as Sras. Deputadas e a todos os Srs. Deputados para que venham ao plenário registrar a presença, a fim de que comecemos a Ordem do Dia."
  }, {
    "dataHoraInicio" : "2016-06-14T22:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44200",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2016&txPagina=314&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4918/2016, PROJETO DE LEI ORDINÁRIA, ESTATUTO, EMPRESA PÚBLICA, SOCIEDADE DE ECONOMIA MISTA, SOCIEDADE SUBSIDIÁRIA, ACORDO, VOTAÇÃO, CUMPRIMENTO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, se nós vamos avançar para um acordo, e me parece, por tudo que foi construído com o Relator, que caminhamos para isso, eu gostaria de ponderar para que não houvesse discussão - dois Deputados a favor e dois contra. Se há acordo, não tem que haver defesa nem contraposição. Todos nós estamos concordando.\r\n\tO SR. PRESIDENTE (Giacobo) - Nós temos que romper os destaques primeiro.\r\n\tO SR. CARLOS ZARATTINI (PT-SP. Pela ordem. Sem revisão do orador.) - Há acordo, mas existem divergências.\r\n\tO SR. AGUINALDO RIBEIRO - De nossa parte entendemos que no acordo se retirariam os destaques.\r\n\tO SR. PRESIDENTE (Giacobo) - O partido de V.Exa. tem um destaque.\r\n\tO SR. AGUINALDO RIBEIRO - Nós vamos retirar o nosso destaque. Havendo acordo, nós vamos cumprir aquilo que está acordado. Gostaria que V.Exa. consultasse os demais."
  }, {
    "dataHoraInicio" : "2016-06-14T22:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44200",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2016&txPagina=329&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 4918/2016, PROJETO DE LEI ORDINÁRIA, NORMA, APLICAÇÃO, ESTATUTO, EMPRESA PÚBLICA, SOCIEDADE DE ECONOMIA MISTA, SOCIEDADE SUBSIDIÁRIA, ORIENTAÇÃO DE BANCADA, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria ressaltar o esforço do nosso Relator, o Deputado Arthur Oliveira Maia, que aquiesceu às nossas sugestões e às dos demais companheiros, para que pudéssemos avançar, avanço este que reputo extremamente significativo do ponto de vista da gestão. \r\nEu acho que é fundamental fazer política com boa gestão. E, quando nós atingirmos essa maturidade, tenho a convicção de que devolveremos ao povo aquilo que ele espera: a eficiência do setor público. Este tem a obrigação de ser mais eficiente do que o setor privado.\r\n\tNós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2016-06-15T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44234",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2016&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RICARDO BARROS, MINISTRO DE ESTADO, MINISTÉRIO DA SAÚDE, PLENÁRIO, PRESENÇA.",
    "sumario" : "Presença em plenário do Ministro de Estado da Saúde, Ricardo Barros.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de registrar a presença em nosso meio do nosso colega Deputado e Ministro de Estado da Saúde, Ricardo Barros, que tem cuidado de forma competente e dedicada da saúde do nosso País.\r\n\tO SR. PRESIDENTE (Giacobo) - Seja bem-vindo, Deputado Ricardo Barros!"
  }, {
    "dataHoraInicio" : "2016-06-21T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44290",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2016&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO PROGRESSISTA (PP) (2003), MPV 714/2016, MEDIDA PROVISÓRIA, DESTAQUE, EMENDA, EMC 12/2016, EMC 38/2016, RETIRADA, EMC 40/2016, MANUTENÇÃO.",
    "sumario" : "Anúncio de retirada dos destaques das Emendas nºs 12 e 38.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador) - Quero apenas adiantar o processo, antes da vinda do Deputado que vai ocupar a tribuna.\r\n\tO SR. PRESIDENTE (Giacobo) - Pode falar, Líder Aguinaldo Ribeiro.\r\n\tO SR. AGUINALDO RIBEIRO - Eu gostaria de antecipar aqui a posição do nosso partido com relação aos destaques da matéria que V.Exa. vai chamar, o projeto de lei de conversão.\r\n\tNós estamos retirando destaques, devido a um acordo que construímos com o Governo. Estamos retirando o destaque da Emenda nº 12.\r\nO SR. PRESIDENTE (Giacobo) - Doze!\r\n\tO SR. AGUINALDO RIBEIRO - Estamos retirando o destaque da Emenda nº 38, que já foi contemplado no texto. E estamos, por acordo, mantendo o destaque da Emenda nº 40. Então, estamos retirando dois destaques e mantendo um, dentro do acordo que foi construído.\r\n\tO SR. PRESIDENTE (Giacobo) - O.k. Obrigado, Deputado. Está esclarecido. A Mesa já anotou e já tomou providências."
  }, {
    "dataHoraInicio" : "2016-08-02T14:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44735",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2016&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, PROPOSTA, ESPERIDIÃO AMIN, RELATOR, PLP 257/2016, PROJETO DE LEI COMPLEMENTAR,  REFORMA FISCAL, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO-MEMBRO, DISTRITO FEDERAL (BRASIL), ADIAMENTO, VOTAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queria em primeiro lugar reconhecer o esforço de V.Exa. para hoje estarmos aqui para votar uma matéria de tamanha importância.\r\n\tEm segundo lugar, queria reconhecer também o trabalho do nosso Relator, Deputado Esperidião Amin, com quem tive a oportunidade, desde a apresentação dos PDCs 311/16 e 315/16, de aqui retirar a matéria várias vezes de pauta justamente para se construir uma solução que não fosse eventualmente tomada de emoção ao decidir algo que terá impacto nas nossas vidas para sempre.\r\n\tPor essa razão, Sr. Presidente, eu acho que é prudente nós seguirmos aquilo que o nosso Relator está sugerindo, aquilo que a experiência do Deputado Miro Teixeira nos traz, aquilo que V.Exa. ajudou a construir na Lei de Responsabilidade Fiscal e que inclusive trouxe hoje à baila na discussão que tivemos. \r\n\tSr. Presidente, acredito que há aqui a disposição de todos em preservar todos os direitos das categorias, que é o que nós queremos, e de praticar a boa gestão fiscal. Eu acho que é isso o que estamos buscando aqui nesta Casa. E é possível que nós consigamos, se gastarmos ou, eu diria, investirmos mais um pouco de tempo para, na próxima semana, aprovar essa matéria.\r\n\tEntão, nós concordamos, Sr. Presidente, com a proposta de suspendermos a votação até a próxima semana."
  }, {
    "dataHoraInicio" : "2016-08-09T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44824",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2016&txPagina=424&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO-MEMBRO, DISTRITO FEDERAL (BRASIL), REFORMULAÇÃO, PARECER, RETIRADA, PREJUIZO, SERVIDOR PÚBLICO CIVIL ESTADUAL, ELOGIO.",
    "sumario" : "Satisfação com a construção de consenso para a votação da matéria com a retirada de dispositivo pelo Relator, Deputado Esperidião Amin.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de pedir a atenção do Deputado Esperidião Amin, que está ali cercado por alguns companheiros, pois acho que este é um momento de celebração, porque nós estamos praticando hoje, aqui, o exercício parlamentar na sua plenitude. \r\n\tNós estamos, desde a semana passada, tentando construir um texto que represente a maioria desta Casa, aquilo que represente o interesse maior de todos os Parlamentares desta Casa, embora ainda possa haver, Deputado Florence, uma ou outra exigência.\r\n\tEu dizia, ontem, Sr. Presidente, que falava na reunião dos Líderes com o coração. E ontem eu falava exatamente, meu Líder Andre Moura, sobre o inciso II do art. 4º. Eu dizia que achava que não era necessário se ter aquele inciso II, em se contemplando o limite de gastos. Eu queria, inclusive, exaltar a competência da gestão, para o bem, ou a incompetência, para o mal, se for o caso.\r\n\tE esse é exatamente o conceito do projeto na sua essência: ter-se um limite de gastos para que se evidenciem e se distingam os gestores. O bom gestor vai ter equilíbrio fiscal, e ele, no seu equilíbrio fiscal, vai ter margem ou não para fazer a sua política, por exemplo, de pessoal, respeitando a Lei de Responsabilidade Fiscal e respeitando o limite de gastos. \r\n\tEra isso que nós, ontem, Deputado Afonso Florence, colocávamos na reunião. Nosso entendimento era exatamente esse. Eu acho que, com este espaço e com este avanço - e aproveito para celebrar, Deputado Esperidião Amin, eu dizia que falava com o coração -, eu acho que, neste momento, é possível construirmos quase um consenso aqui, porque eu acredito que não há ninguém, Deputado Carlos Sampaio, que ignore por princípio a responsabilidade fiscal.\r\n\tO SR. IVAN VALENTE - Não há consenso, não, Sr. Presidente. Eu estou pedindo para usar o tempo de Líder, que é prioridade. Eu não quero usar o microfone, eu quero usar o tempo de Líder.\r\n\tO SR. AGUINALDO RIBEIRO - Eu acho que todos nós temos que ter responsabilidade fiscal, que não significa um princípio para este ou para aquele governo, mas é um princípio de Estado que deve ser respeitado por nós aqui no Parlamento e que, sem dúvida nenhuma, deve ser enfatizado nas nossas ações aqui neste Parlamento.\r\n\tPor este motivo, enquanto o nobre Deputado Esperidião Amin conclui a sua adequação, eu gostaria que inclusive a Oposição como um todo refletisse para, quem sabe, a partir de agora, nós construirmos um consenso, o que é difícil nesta Casa. De qualquer forma, acho que avançamos muito ao retirar o inciso II."
  }, {
    "dataHoraInicio" : "2016-08-23T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F8%2F2016&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PROIBIÇÃO, INVESTIMENTO, RECURSOS FINANCEIROS, PROGRAMA DE ARRENDAMENTO RESIDENCIAL (PAR), PROGRAMA MINHA CASA MINHA VIDA (PMCMV), MUNICÍPIOS, MÍNIMO, POPULAÇÃO, PLV 3/2016, PROJETO DE LEI DE CONVERSÃO, MVP 698/2015, MEDIDA PROVISÓRIA,  ORIENTAÇÃO DE BANCADA, PARTIDO PROGRESSISTA (PP) (2003), LIBERAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP - PB. Sem revisão do orador.) - Nós vamos mudar a nossa orientação no painel. \r\nEsse é um tema que é relevante porque trata de um dos maiores problemas do nosso País, que é a habitação, sobretudo a habitação de interesse social. Nós entendemos que esse texto como está, de fato, exclui os Municípios com abaixo de 50 mil habitantes.\r\nEu acho que, na concepção - inclusive o Ministro Bruno Araújo está discutindo qual a nova formatação do programa Minha Casa, Minha Vida, que tem várias faixas de atendimento e que teve modificações ao longo da execução do programa -, nós não podemos ter uma legislação que exclua do programa aqueles Municípios abaixo de 50 mil habitantes. São diversos Municípios que são atingidos. Nesse sentido, nós entendemos... Eu, pessoalmente, vou votar \"não\" - meu voto pessoal -, mas quero liberar a nossa Bancada, o nosso bloco, para que possa, cada um com sua consciência, votar entendendo que inclusive caberá ao Governo, na formatação da sua política, poder atender aquele Município abaixo de 50 mil habitantes.\r\nNesse sentido, nós vamos encaminhar, vamos liberar a Bancada e, pessoalmente, por convicção, inclusive porque coordenei a política de habitação durante dois anos e meio, entendo que nós devemos votar \"não\". Irei votar \"não\" nessa matéria."
  }, {
    "dataHoraInicio" : "2016-08-23T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F8%2F2016&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, MPV 713/2016, MEDIDA PROVISÓRIA, ALÍQUOTA, IMPOSTO DE RENDA RETIDO NA FONTE (IRRF), REMESSA PARA O EXTERIOR, APOSENTADO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), PARTIDO SOCIAL CRISTÃO (PSC).",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP - PB. Sem revisão do orador.) - Sr. Presidente, nós queremos e estamos pedindo esclarecimento da matéria, porque foram ditas algumas questões que precisam ser melhor explicadas. \r\nEu falava há pouco com a Fazenda, com a Receita sobre este tema. Eu acho que é importante ser colocado aqui exatamente os acordos internacionais que existem entre o Brasil e os diversos países, porque, quando há isenção aqui, o beneficiário é tributado no outro país. Nesse caso, há isenção pelos acordos internacionais; no caso contrário, não. \r\nPor essa razão, Sr. Presidente, nós estamos mudando o voto \"não\" para o voto \"sim\", esclarecido este tema. O PP, o PTB e o PSC vão votar...\r\n(Interrupção do som.)"
  }, {
    "dataHoraInicio" : "2016-09-12T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45085",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2016&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, REP 1/2015, REPRESENTAÇÃO, PROCESSO DISCIPLINAR (PROCESSO LEGISLATIVO), EDUARDO CUNHA, DEPUTADO FEDERAL AFASTADO,  QUEBRA, DECORO PARLAMENTAR, PARECER FAVORÁVEL, PERDA DE MANDATO PARLAMENTAR, ORIENTAÇÃO DE BANCADA, PARTIDO PROGRESSISTA (PP) (2003), PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), PARTIDO SOCIAL CRISTÃO (PSC), LIBERAÇÃO, BANCADA PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com relação ao requerimento, nós temos aqui três partidos. Como essa matéria não é partidária - mas julgo muito mais uma matéria da consciência de cada Parlamentar, que vai além da consciência partidária -, nós vamos liberar, porque estamos tratando de PP/PTB/PSC.\r\n\tEstamos liberando as bancadas."
  }, {
    "dataHoraInicio" : "2016-09-14T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45145",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2016&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPROMISSO, PARTIDO PROGRESSISTA (PP) (2003), MODERNIZAÇÃO, ADMINISTRAÇÃO PÚBLICA.\r\nELOGIO, GESTÃO, RICARDO BARROS, MINISTRO DE ESTADO, MINISTÉRIO DA SAÚDE, ECONOMIA, RECURSOS PÚBLICOS, REDUÇÃO, PREÇO, MEDICAMENTO, TRATAMENTO, HEPATITE C, CREDENCIAMENTO, HOSPITAL FILANTRÓPICO, SANTA CASA DE MISERICÓRDIA, SISTEMA ÚNICO DE SAÚDE (SUS), ASSISTÊNCIA HOSPITALAR, COMPLEXIDADE, TRATAMENTO ESPECIALIZADO.",
    "sumario" : "Compromisso do PP com o apoio a medidas destinadas à melhoria dos serviços públicos prestados à população brasileira. Resultados positivos da gestão de Ricardo Barros no Ministério da Saúde. Confiança no sucesso do Governo Michel Temer.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Agradeço a V.Exa.\r\nSr. Presidente, Sras. e Srs. Deputados presentes, serei rápido. Este é um momento importante para o nosso partido. Por essa razão solicitamos a palavra pela Liderança do Bloco.\r\n\tEstamos vivendo um momento ímpar na nossa Nação. O Brasil enfrenta neste momento um grande desafio para voltar a crescer e ampliar os direitos conquistados pelos cidadãos brasileiros. Não podemos retroceder em relação àquilo que já foi conquistado. \r\n\tA situação atual exige medidas de planejamento e adoção de práticas de boa gestão para valorizar ainda mais os recursos disponíveis e, assim, aplicá-los na ampliação da oferta de serviços, sobretudo na prestação dos serviços com qualidade aos cidadãos brasileiros. Neste cenário, o Partido Progressista reforça o seu compromisso com a população brasileira de buscar oferecer um serviço público de qualidade e cada vez mais abrangente. \r\n\tMuitos podem dizer que esse pacto com a sociedade diante de um cenário de crise seria impossível. No entanto, este Governo já demonstrou que a realidade é outra. Durante evento na manhã de hoje no Palácio do Planalto, o Ministro Ricardo Barros, da Saúde, mostrou que, ao direcionar seus esforços para a boa gestão dos recursos, conseguiu economizar e aplicar melhor mais de 1 bilhão de reais, em favor da sociedade brasileira. Isso significa que, dentro do mesmo orçamento, será possível oferecer mais medicamentos e mais serviços à população apenas com a boa gestão dos recursos que já existem.\r\nEssa economia a que me refiro permitiu o aumento da oferta de tratamentos da hepatite C. Será possível passar dos atuais 24 mil tratamentos para o total de 35 mil. Com os mesmos recursos. Quanto à vacina meningocócica, o Ministério pretende ampliar a população beneficiada em 5 milhões - um acréscimo de 31%. A vacina passa a ser produzida em território nacional, o que vai gerar empregos e novas tecnologias para o complexo industrial da saúde do Brasil.\r\n No total, serão ampliadas em 7,4 milhões as unidades de medicamentos e vacinas para a população. Isso será possível porque o Ministério da Saúde, na gestão do Ministro Ricardo Barros, negociou diretamente com os laboratórios produtores. Assim, os preços do tratamento caíram em até 39% em relação a 2015. O preço de alguns medicamentos oncológicos, por exemplo, teve redução de 16%. \r\n\tEm resumo, Deputado Júlio - V.Exa. que maneja tão bem o Orçamento deste País -, as negociações em real do Ministério da Saúde ficaram com desconto médio de 7% no valor unitário. Nas negociações em dólares, os descontos foram ainda maiores: de 17% por unidade.\r\n\tSão medidas que garantiram a distribuição regular de medicamentos e ampliaram a oferta dos produtos no Sistema Único de Saúde, uma conquista social por meio de medidas de gestão, Deputado Mauro Pereira, que preside a sessão neste momento e que acompanhou a solenidade a que fiz referência.\r\n\tSenhoras e senhores, gostaria de ressaltar que, nesses 4 meses à frente do Ministério da Saúde, o Ministro Ricardo Barros, com o apoio do nosso Presidente Michel Temer, conseguiu evitar que os serviços fechassem as portas devido à falta de financiamento e de ampliação do atendimento.\r\nA partir deste mês de setembro, serão investidos 168 milhões de reais no financiamento de 99 unidades de pronto atendimento em todo o País. São unidades que estavam funcionando sem a contrapartida do Governo Federal, o que aumentava o sacrifício de Estados e Municípios. Em grande parte, Governadores e Prefeitos deixavam de aplicar recursos essenciais em outras áreas para manter o serviço ou estavam prestes a encerrar as atividades dessas unidades. Agora está garantida a sustentabilidade da rede pública de saúde e a atenção às necessidades da população. \r\n\tNo que diz respeito a Santas Casas e hospitais filantrópicos serão sendo investidos 371 milhões de reais em novas habilitações e credenciamento. Ao todo, 216 entidades beneficentes vão receber esse reforço. Nós ouvimos hoje, Deputado Heráclito Fortes e Deputado Adail Carneiro, o testemunho do Presidente da Confederação das Santas Casas. \r\nOs recursos para financiar as UPAs vieram da extinção de 417 cargos do Ministério da Saúde, sendo 335 cargos de livre nomeação. \r\n\tAlém disso, houve redução de 33% nos valores dos serviços contratados pelo Ministério e a diminuição de 20% dos custos dos contratos com empresas de tecnologia, entre outras. Os serviços e entregas estão mantidos, mas há o combate ao desperdício - que é fundamental - e a eficiência na execução dos contratos. \r\n\tSe esse ritmo for mantido - e é possível mantê-lo -, será possível cobrir em 1 ano os 2.698 serviços da rede pública que deveriam estar recebendo do Ministério da Saúde 3,5 bilhões de reais ao ano para despesas de custeio. Estarão garantidos o planejamento e o financiamento adequado para qualificar esse atendimento à população.\r\n\tSras. e Srs. Parlamentares, os desafios, sem dúvida, são grandes, são enormes no nosso País, no momento em que vivemos. Deputado Heráclito Fortes, a partir deste instante, é necessário instalar uma nova ordem. O papel da Câmara dos Deputados é fundamental para a retomada do caminho do crescimento e do desenvolvimento econômico, da justiça social, da distribuição das riquezas deste País.\r\n\tEsses desafios são enormes. Nós teremos que discutir e aprovar medidas que já estão na Casa e outras medidas que virão, como foi dito hoje, relativas às áreas de saúde e educação. Estão propalando a notícia de que vão ser retirados recursos dessas áreas, mas hoje o Presidente Michel Temer deixou bastante claro que não haverá retirada de recursos das áreas de saúde e de educação, das áreas primordiais da nossa Nação.\r\n\tTemos que avançar muito, mas ficou demonstrado nesses 4 meses de gestão do Ministro Ricardo Barros que é possível fazer gestão com a boa política e que é possível a política da boa gestão. Isso nós vimos nos primeiros 4 meses deste Governo. Temos que avançar nas melhores práticas de gestão, na incorporação de inovação administrativa e na busca de resultados mais eficazes na gestão pública. \r\nTemos resultados importantes nesses primeiros meses de governo, Deputado Heráclito Fortes, o que demonstra que estamos no caminho certo. Nesse caminho será necessário rever o desperdício, aquelas gorduras que a natureza do Estado brasileiro ainda mantém, a natureza de um Estado paquidérmico, de um Estado pesado, de um Estado ineficiente. Se nós atacarmos exatamente essa eficácia, se atacarmos exatamente as medidas de inovação para obter o resultado que todos desejamos, teremos um novo país.\r\n\tParabenizo o Governo do Presidente Michel Temer pelo apoio a essas medidas e parabenizo o Ministro Ricardo Barros, em nome da nossa bancada. Desejo que ele faça uma gestão mais eficaz ainda, Deputado Adail Carneiro.\r\nMuito obrigado, Sr. Presidente, pela benevolência.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Aguinaldo Ribeiro, do PP da Paraíba. Quero endossar o que V.Exa. falou. Realmente, o Ministro Ricardo Barros está de parabéns pela gestão e pela economia que está fazendo, em beneficio do povo brasileiro."
  }, {
    "dataHoraInicio" : "2016-10-05T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=6%2F10%2F2016&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 8/2016, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, MINISTERIO DA EDUCAÇÃO, FUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), VOTAÇÃO, AGILIZAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Sem revisão do orador.) - Presidente Renan Calheiros, em primeiro lugar, usando rapidamente este momento, quero dizer que me lembrei um pouco da Criação. No livro de Gênesis - nós o estamos vendo reprisado aqui -, quando Deus chega ao Paraíso e proíbe que se prove do fruto proibido, Adão joga a culpa para Eva; Eva joga a culpa para a serpente. Aqui nós ficamos vivendo esse misto de \"a culpa é Fulano, a culpa é de Sicrano\".\r\n\tEu fiquei imaginando como os nossos estudantes, que estão nos assistindo a todos nós aqui, entendem um discurso que é convergente, porque o Líder Afonso Florence dizia que queria votar o FIES, assim como todos os líderes de Oposição e os da base governista. \r\n\tEu fiquei imaginando o que deve ter passado pela cabeça dos estudantes ao ver aqui os Parlamentares, todos defendendo o FIES, todos querendo o FIES, mas fazendo de tudo para não votar o FIES. Foi o que aconteceu! Nós acabamos, Senadora Rose de Freitas, sem concluir essa votação importantíssima. E digo isso sem entrar no mérito de culpa, porque isso não vai resolver a ansiedade e o sério erro que se cometeu. \r\nEu também concordo com V.Exa., Presidente Renan: não deveria ter sido consultado o TCU em relação a isso. Aliás, este é um tema que o Congresso Nacional, que a Câmara dos Deputados e o Senado Federal devem enfrentar: qual é o papel das instituições? Porque, às vezes, estamos abrindo mão de nossas prerrogativas e delegando outras que são do Congresso Nacional, da Câmara dos Deputados e do Senado Federal.\r\n\tEntão, na linha do que foi proposto pelo Senador José Agripino, quero demonstrar nossa preocupação, Sr. Presidente, visto que não conseguimos prosperar no quórum nessas últimas matérias: que pudéssemos agendar, o mais rápido possível, essa votação, com o compromisso de todos nós, mas compromisso de verdade! Não é só dizer que queremos votar o FIES, mas agirmos com a prática de não votar, que foi o que aconteceu hoje. Hoje, todos diziam: \"Vamos votar\", mas fizemos de tudo para não votar, tanto os Parlamentares da base como os da Oposição. Eu não quero entrar no mérito da culpabilidade de quem faltou com o estudante brasileiro.\r\n\tNesse sentido, faço um apelo - e também quero me somar a ele - para marcarmos, o mais rápido possível, uma sessão do Congresso Nacional a fim de apreciarmos essa matéria, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-10-10T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45332",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2016&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, BLAIRO MAGGI, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO.",
    "sumario" : "Presença no plenário do Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como Líder do PP, solicito a palavra só para registrar a presença do Senador e Ministro Blairo Maggi. (Palmas.) S.Exa., como bom brasileiro, também acredita na modernização do País e na PEC 241 como instrumento de responsabilidade fiscal e crescimento econômico do País. \r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Sr. Ministro, obrigado pela sua presença."
  }, {
    "dataHoraInicio" : "2016-10-10T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2016&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PEC 241/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais uma vez, nós gostaríamos de orientar que se vote \"não\". Na mesma linha, como nas últimas votações, gostaríamos de solicitar que as demais Lideranças da base também encaminhem o voto \"não\". \r\n\tQueremos solicitar a todos os Parlamentares que venham ao plenário a fim de agilizarmos o processo de votação. É importante que nós o aceleremos para concluí-lo o mais cedo possível, pois assim poderemos até ter mais matérias votadas ainda na noite de hoje. Por essa razão, convocamos os Parlamentares a marcar presença no plenário. \r\n\tVotamos \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-10-10T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2016&txPagina=448&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 241/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, AJUSTE FISCAL, CONTROLE, DIVIDA PUBLICA, GASTOS PUBLICOS, EQUILÍBRIO FISCAL, APROVAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, gostaria, com muita tranquilidade, de fazer uma análise do que está acontecendo hoje nesta Casa.\r\n\tTemos a convicção de não só termos votado, mas como termos defendido a PEC 241, que trata exatamente do teto do ajuste fiscal. Temos convicção por uma razão muito simples. Quero recordar a V.Exas. e voltar a dezembro de 2014, quando esta Casa aprovou o PLN nº 36, Líder Baleia Rossi, que mudava as metas fiscais do nosso País. Esse aval que este Congresso Nacional deu foi a chancela que flexibilizou para não depois dizer que desmoralizou a responsabilidade fiscal do nosso País. \r\nSeguido a isso, tivemos o PLN nº 5, que foi enviado no dia 22 de julho de 2015 e aprovado em dezembro, que também tratou da revisão da meta e que se chegou ao número que hoje discutimos, que são os 170 bilhões de reais de déficit. \r\n\tEstamos tratando hoje aqui de um discurso de extrema direita, de extrema esquerda, um discurso ideológico, mas eu não quero fazer esse debate ideológico. Eu quero fazer o debate da responsabilidade fiscal. Eu quero fazer o debate sobre aquilo em que a população brasileira já se manifestou nas eleições que acabaram de ocorrer nos 5.561 Municípios brasileiros. A população brasileira se manifestou dizendo que quer gestão. \r\n\tNós temos a obrigação, como Congresso Nacional e como Casa do Povo, de compreender esse recado claro que foi dado pela população brasileira no sentido de respeitarmos o povo. Respeito ao povo é o recado que nos foi dado. Nós precisamos começar a agir, porque esta Casa tem sido por demais reativa, que reage. Precisamos ser proativos e agir. Nesta noite, nós estamos fazendo isso, com a responsabilidade de aqui ajustar um limite de teto de gastos, o que não significa mais do que resolver uma questão simplória de se gastar o que se pode, de não se gastar mais do que se pode, que foi o que aconteceu.\r\n\tTemos a plena convicção de que cumprimos, nesta noite, o dever de demonstrar que é possível, a partir de agora, darmos um sinal claro não só ao Brasil, mas principalmente porque hoje nós temos 80% da nossa dívida financiada por brasileiros, diferentemente de outros países, que têm suas dívidas financiadas por estrangeiros e que às vezes simplesmente decretam moratória ou quebram sem se preocupar com os seus financiadores.\r\n\tNós somos, meus amigos, um país emergente. Vencemos a inflação e recuperamos a capacidade monetária da nossa moeda. Portanto, já deveríamos ter outro patamar de modernização, seja no seu padrão tributário, seja em um Estado competente e eficiente, porque é isso o que espera o povo brasileiro. O povo brasileiro espera poder contar com um serviço de saúde, com um serviço de educação, com um Estado brasileiro que seja rápido, eficiente, que não seja burocrático e que possa responder às demandas da população como uma obrigação de Estado com cada cidadão e cidadã. Às vezes, nós simplesmente viramos as costas para essa demanda.\r\n\tO povo, meus amigos, não está preocupado com a questão ideológica, com a semântica do convencimento, que muitas vezes se apresenta aqui. O povo quer, na verdade, o resultado. O povo cansou, está cansado. O povo não quer, muitas vezes, esse debate que aqui travamos, dizendo que a culpa é de fulano, de beltrano ou de sicrano. O povo não quer isso. O povo quer que avancemos, que sejamos um Congresso responsável, que possa ir muito além do que estamos aprovando hoje, esta PEC, que possamos avançar nas demais reformas. Temos que ter coragem para enfrentar as grandes questões nacionais, porque é isso que a sociedade quer. A sociedade não quer mentiras! Já as repudiou nas eleições passadas.\r\n\tNesse sentido, eu tenho a plena convicção de que estamos hoje avançando numa medida necessária. Devemos ter na consciência que esta Casa tem a responsabilidade, talvez, de fazer o mais importante, que é acompanhar a execução orçamentária, o seu Orçamento. Se esta Casa fizesse só isso, já seria uma grande contribuição para o nosso País.\r\n\tAgora, precisamos melhorar a qualidade da gestão no nosso País. Precisamos avançar, ter uma gestão eficiente, moderna, mas isso depende também de que nós possamos melhorar este debate, ter um debate qualitativo e que possamos oferecer a este País alternativas e soluções. Foi isso que nós hoje aqui fizemos. Eu acho que temos este compromisso assumido, na medida em que avançamos na aprovação desta PEC, que não é do Governo, mas do Estado brasileiro, é uma PEC desta Casa. Esta Casa está decidindo esta PEC.\r\n\tEu quero aproveitar para destacar o trabalho de todos os Líderes que aqui estiveram para que esta PEC fosse aprovada. Quero destacar e agradecer aos nossos companheiros progressistas, aos nossos Deputados que compreenderam a necessidade e a urgência de aprovação desta matéria. Nós precisamos de um país competitivo, que cresça.\r\n\tQuero também agradecer a forma de empenho que foi aqui ressaltada por alguns outros Líderes, de envolvimento do próprio Presidente da República, que está também tendo a consciência da gravidade deste momento e que, pessoalmente, se envolveu, sim, neste processo - e é legítimo que se envolva -, para que possamos ter um país com responsabilidade fiscal e com as suas contas públicas equilibradas.\r\n\tTambém é importante, destacar, Sr. Presidente...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. AGUINALDO RIBEIRO - Peço mais 1 minuto. Irei concluir, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Giacobo) - Peço que V.Exa. conclua, Deputado.\r\n\tO SR. AGUINALDO RIBEIRO - Eu vou pedir a mesma isonomia que houve durante todo esse processo. \r\n\tEu quero registrar a forma como o nosso Líder do Governo conduziu o processo, pois soube, com dedicação, trabalhar e fazer com que todas as bancadas, Deputado Antonio Imbassahy, estivessem unidas para aprovar essa PEC.\r\n\tQuero registrar também o empenho do próprio Presidente da Casa, Deputado Rodrigo Maia, enfim, de todos os que souberam compreender este momento emergencial, que precisa da resposta que nós hoje estamos dando à sociedade. Esse é o primeiro passo, não é a solução. A PEC não é a solução! Precisamos avançar nas demais reformas, mas eu tenho...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. ANTONIO IMBASSAHY - Sr. Presidente...\r\n\tO SR. PRESIDENTE (Giacobo) - Aguarde 1 minuto. \t\r\nEsta Presidência solicita a todos os Deputados que venham ao plenário, porque nós vamos encerrar a votação.\r\n\tDeputado, por favor, conclua seu pronunciamento, porque há outros inscritos pela Liderança. O próximo inscrito é o Líder do PR.\r\n\tV.Exa. dispõe de 30 segundos. \r\n\tO SR. AGUINALDO RIBEIRO - Este Congresso precisa avançar, e eu tenho certeza de que terá a mesma coragem e vontade para promover as reformas.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-10-11T12:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45350",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F10%2F2016&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE EMENDA, EMC 67/2016, EMENDA DE COMISSÃO, MPV 735/2016, MEDIDA PROVISÓRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse destaque trata, na verdade, da restrição da terceirização das atividades finalísticas e das atividades acessórias. \r\n\tNós compreendemos que este é um setor que, cada dia mais, precisa de modernização. E essa restrição vai engessar as concessionárias. É um setor que, repito, precisa acelerar os seus processos cada dia mais, para manter a competitividade no mercado como um todo. \r\n\tNesse sentido, nós somos contrários ao destaque. Votamos \"não\", rejeitando a emenda."
  }, {
    "dataHoraInicio" : "2016-10-25T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45547",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2016&txPagina=329&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO, ELOGIO.\r\nAPOIO, MANIFESTAÇÃO PÚBLICA.\r\nPEC 241/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CRIAÇÃO, NOVO REGIME FISCAL, SEGUNDO TURNO, APOIO, APROVAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, gostaria que acalmássemos um pouco os ânimos. Nesta Casa há uma disputa por microfone, todo mundo quer falar ao mesmo tempo. Eu quero trazer um pouquinho de serenidade para que nós possamos nos impor pelas ideias e não pela gritaria.\r\n\tNeste momento, Sr. Presidente, quero para parabenizar V.Exa. pela condução democrática e firme, quando tem que ser firme. Eu acho que nós, como Parlamentares, temos que travar sempre as discussões no campo das ideias. É legítimo que cada um tenha as suas convicções. Nós estamos aqui para isto, para defender nossas convicções. Eu fico triste, e acho que todos nós devemos nos entristecer, quando vemos cenas como essas que acabamos de ver.\r\n\tEu acho que é legítimo todo e qualquer tipo de manifestação. É legítimo! Nós temos que respeitar. O que não se pode admitir em nosso País, embora esteja acontecendo, é intolerância, seja de que parte for. Eu condeno qualquer uma. Não devemos ser intolerantes.\r\n\tSr. Presidente, eu queria afirmar mais uma vez que este é um momento importante para o Brasil. Estamos aqui, do ponto de vista da administração, tomando uma medida de responsabilidade fiscal. Por essa razão, hoje a maioria absoluta dos Parlamentares está mais uma vez ratificando aquilo que já fizeram no primeiro turno, votando \"sim\" à PEC 241. Não vamos fazer o discurso de que não se precisa da PEC. Ela é mais que uma sinalização. Ela é uma medida de disposição que gera compromisso com a responsabilidade fiscal do nosso País.\r\n\tÉ com este sentido que todos nós queremos a responsabilidade fiscal, que o País recupere a geração de empregos, o crescimento econômico, a retomada do desenvolvimento com justiça social, com distribuição de renda, sobretudo com credibilidade, devolvendo à Nação aquilo que um dia tivemos e todos queremos voltar a ter: a autoestima de cada brasileiro. \r\n\tNós estamos, verdadeiramente, vivendo dias difíceis. É bom que todos tenhamos essa consciência. Mas, em um momento como este, é preciso que sobretudo nós políticos, que representamos o povo brasileiro, tenhamos essa consciência para, com altivez, responsabilidade e serenidade, exercer o mister do nosso compromisso com o povo brasileiro.\r\n\tNós já havíamos votado \"sim\" e, hoje, reafirmamos \"sim\" à PEC 241."
  }, {
    "dataHoraInicio" : "2016-10-25T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45558",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2016&txPagina=556&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), MANUTENÇÃO, ACORDO DE LIDERANÇAS, CONCLUSÃO, PAUTA (PROCESSO LEGISLATIVO), ORDEM DO DIA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós havíamos discutido e feito o acordo de que, na convocação feita para o dia de ontem e de hoje, nós fizéssemos um esforço - por ser exatamente uma semana de eleição ainda para vários Municípios brasileiros onde ocorre o segundo turno- e ficássemos até a hora que fosse necessário, para concluirmos os trabalhos noite de hoje.\r\n\tPortanto, nós do Partido Progressista, e falo em nome do bloco que participou da reunião, encaminhamos para que se cumpra o que ficou acordado. Vamos votar tudo o que for necessário. E amanhã os Srs. Parlamentares estarão liberados para voltarem aos seus Estados - aliás, hoje."
  }, {
    "dataHoraInicio" : "2016-11-29T19:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45976",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2016&txPagina=341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, PARECER DO RELATOR, INCONSTITUCIONALIDADE, EMENDA SUPRESSIVA.",
    "sumario" : "Questão de ordem sobre a inadmissibilidade de alegação de inconstitucionalidade para supressão de destaque do PT.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Questão de ordem. Sem revisão do orador.) - Primeiramente, gostaria de levantar uma questão de ordem, com base no art. 121:\r\nArt. 121. ........................................................\r\nParágrafo único. O exame do mérito, da adequação financeira ou orçamentária e dos aspectos jurídicos e legislativos das emendas poderá ser feito, por delegação dos respectivos colegiados técnicos, mediante parecer apresentado diretamente em Plenário, sempre que possível pelos mesmos Relatores da proposição principal junto às Comissões que opinaram sobre a matéria.\r\n\tO que eu quero levantar como questão de ordem? O Relator trouxe o parecer pela inconstitucionalidade sobre um texto que nós estamos suprimindo. Um texto dele está sendo suprimido. (Pausa.)\r\n\tEu vou fazer a questão de ordem, Deputado, e V.Exa. poderá manifestar-se.\r\n\tSe eu pressuponho que essa parte do texto que eu estou suprimindo é inconstitucional, e eu não estou admitindo qual é a inconstitucionalidade que existe, então o texto dele é todo inconstitucional.\r\n\tO SR. PAULO PIMENTA - Perfeito, esse é o nosso recurso.\r\n\tO SR. AGUINALDO RIBEIRO - Quer dizer, numa supressão como essa, não estamos discutindo inconstitucionalidade, estamos apenas retirando parte do texto. Não é inconstitucionalidade suprimir parte do texto. Isso não é inconstitucionalidade.\r\n\tEntão, não caberia, neste caso, a conclusão pela inconstitucionalidade.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Prorrogo a sessão por 1 hora.\r\n\tO SR. AGUINALDO RIBEIRO - É esse o encaminhamento que eu gostaria de fazer a V.Exa.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - V.Exa. está tratando da emenda do destaque do PT.\r\n\tO SR. AGUINALDO RIBEIRO - Estou tratando da emenda do destaque do PT, que é exatamente a supressão do Destaque nº 11.\r\n\tO SR. PAULO PIMENTA - Perfeitamente.\r\n\tO SR. AGUINALDO RIBEIRO - Nós não estamos tratando de inconstitucionalidade, estamos apenas suprimindo parte do texto que o próprio Relator admitiu ser inconstitucional. Se ele relata que é inconstitucional, então é inconstitucional o texto todo que ele incluiu.\r\n\tO SR. PAULO PIMENTA - Sr. Presidente, na realidade, o parecer pela inconstitucionalidade só serve para evitar que o tema venha a plenário.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Eu acato a questão de ordem de V.Exa. e considero admitido o destaque do PT. (Palmas.)\r\n\tO SR. PAULO PIMENTA - Muito obrigado, Presidente.\r\n\tO SR. AGUINALDO RIBEIRO - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-11-29T19:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45976",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2016&txPagina=432&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, COMISSÃO ESPECIAL, PL 4850/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada do PP favorável ao substitutivo da Comissão Especial da Projeto de Lei nº 4.850-A, de 2016, que estabelece medidas contra a corrupção e demais crimes contra o patrimônio público e combate o enriquecimento ilícito de agentes públicos.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço que esclareça o que estamos votando agora.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Está em votação o substitutivo adotado pela Comissão Especial, ressalvados os destaques.\r\n\tO SR. AGUINALDO RIBEIRO - Sr. Presidente, nós do Bloco PP/PTB/PSC iremos votar favoravelmente ao textos, com as ressalvas de todos os destaques que não foram cumpridos e que precisam ser destacados, para que possamos trazer à luz a responsabilidade desse tema, que é tão importante e caro para o nosso País.\r\n\tNa verdade, se fôssemos votar esse texto pura e simplesmente, eu iria encaminhar contra. Eu discordo do texto que foi elaborado, com respeito ao Relator, com respeito a todos os que participaram desse processo, mas não dá para tratarmos de um tema tão importante como se fosse uma marca de propaganda, já que as pessoas sequer sabem do que se trata.\r\n\tE, se perguntarmos aos colegas neste plenário quais são as 10 medidas, que viraram 18 e depois baixaram para 12, a maioria não saberá do que trata esse tema.\r\n\tPor isso é preciso, em cada destaque, nós aprofundarmos a discussão, com transparência, para que os brasileiros saibam da gravidade daquilo que nós estamos votando. Eu tenho certeza de que, como cidadão, há muita coisa que está sendo inserida aqui que não é vontade da sociedade e da maioria dos brasileiros deste País.\r\n\tVamos orientar \"sim\", com a ressalva de todos os destaques que iremos discutir e, se Deus quiser, aprovar."
  }, {
    "dataHoraInicio" : "2016-11-30T00:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45982",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2016&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE VOTAÇÃO EM SEPARADO, TÍTULO IV, TÍTULO (TEXTO LEGISLATIVO), SUBSTITUTIVO, PL 4850/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós votamos \"não\", pela extinção do texto.\r\n\tNa mesma direção do que disse o Deputado Silvio Costa, quero só explicar aos demais companheiros que na extinção de domínio não se devolve a casa. Trata-se de bloqueio. \r\nNo caso de extinção de domínio se expropria o bem, ou seja, pega-se o bem e o vende O dinheiro dele é colocado numa conta antes que haja condenação em trânsito julgado. Posteriormente, como já aconteceu na própria Operação Lava-Jato, de alguns terem sido absolvidos em segunda instância, devolve-se aquele dinheiro, não mais o bem."
  }, {
    "dataHoraInicio" : "2016-11-30T00:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45982",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2016&txPagina=324&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 85, ARTIGO (TEXTO LEGISLATIVO), DISPOSITIVO LEGAL, ART. 86, SUBSTITUTIVO, PL 4850/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003).",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós queremos ratificar o que foi muito bem exposto pelo Deputado Elmar Nascimento, do Democratas: essa inovação, essa nova tipificação é realmente uma temeridade da forma como está posta. Não é simples, não é simples.\r\n\tNós precisamos de uma legislação objetiva. O subjetivismo é que está trazendo tanta insegurança ao País, é que faz com que as pessoas nele estejam inseguras.\r\n\tEu acho que nós temos que enfrentar tudo com a maior transparência. Se se perguntar quem é contra as 10 Medidas, ninguém dirá que é contra. Todo mundo é a favor das 10 Medidas. Mas houve várias inovações, e precisamos tratar do que é essencial para a modernização.\r\n\tNós votamos \"não\" para...\r\n\t(O microfone é desligado.)"
  }, {
    "dataHoraInicio" : "2016-11-30T00:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45982",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2016&txPagina=433&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO,DISPOSITIVO LEGAL, ART. 97º, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, PL 4850/2016, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero chamar a atenção de V.Exas. para o fato de que esse destaque do bloco trata simplesmente de um artigo sobre a responsabilização dos partidos políticos.\r\n\tEu gostaria de chamar a atenção porque acho que esse é um tema que afeta a todos os que integram esta Casa. Ele está inserido no § 6º do art. 44-D, que permite ao juiz de primeira instância, ao Tribunal Regional Eleitoral ou mesmo ao Tribunal Superior Eleitoral, em havendo partido político que reincida em prática grave - e, aí, não especifica que prática grave é essa -, na sua circunscrição, suspender o registro do partido político. \r\n\tQual é a nossa preocupação? Aqui não se trata de melhorar ou piorar, trata-se de preservar a nossa democracia, que só é forte com partidos políticos fortes. Esse dispositivo traria uma insegurança jurídica muito grande. Por exemplo, em ano eleitoral, o juiz de primeira instância, segundo seu entendimento, poderia suspender o registro de determinado partido político, inviabilizando, durante aquele ano, a eleição ou a participação do partido nas eleições.\r\n\tAchamos uma temeridade deixar isso aberto. Por essa razão, fizemos esse destaque. Toda a parte partidária ficou preservada, pois fizemos o destaque apenas do § 6º, para que não haja uma insegurança do ponto de vista democrático e eleitoral, o que afetaria os partidos políticos. \r\n\tPor essa razão, eu gostaria de pedir o apoiamento dos senhores a este destaque, para que possamos aprovar a supressão do § 6º do art. 44-D. É simplesmente isso."
  }, {
    "dataHoraInicio" : "2016-12-15T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46226",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2016&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTIONAMENTO, PAUTA (PROCESSO LEGISLATIVO), SESSÃO.",
    "sumario" : "Indagação à Presidência sobre a pauta.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só quero um esclarecimento: o que é que nós vamos votar agora? Qual será a pauta?\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Deputado, a minha pauta é tentar conseguir, ainda hoje, fechar o acordo da renegociação das dívidas dos Estados, que é o pleito dos Governadores. O acordo ainda não está finalizado. Para que não percamos o quórum, porque a votação do acordo de renegociação da dívida dos Estados depende de votação nominal e maioria absoluta, nós estamos tentando avançar em algumas pautas, para que aquelas mais consensuais nos garantam o tempo necessário para que o acordo referente às dívidas dos Estados seja realizado na sala da Presidência.\r\n\tO SR. AGUINALDO RIBEIRO - E quais são as matérias?\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - A primeira votação é sobre a criação da Secretaria da Juventude.\r\n\tO SR. AGUINALDO RIBEIRO - Posteriormente...\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Posteriormente, acho que não haverá acordo na questão dos obesos, então vamos pensar se há alguma matéria sobre a mesa que possa ser votada por consenso.\r\n\tO SR. AGUINALDO RIBEIRO - Uma sugestão a V.Exa.: que nós avancemos na questão da Secretaria enquanto o acordo se constrói. Se concluirmos a votação antes, já passaremos a outro tema.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Isso.\r\n\tO SR. AGUINALDO RIBEIRO - Nós, do PP, não temos dificuldades em avançar nessas matérias que foram colocadas.\r\n\tO SR. PRESIDENTE - Vamos lá."
  }, {
    "dataHoraInicio" : "2016-12-20T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46245",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2016&txPagina=775&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, PROCESSO LEGISLATIVO FEDERAL, ANÁLISE.\r\nPLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO, DISTRITO FEDERAL (BRASIL), AUMENTO, PRAZO, PAGAMENTO, DÍVIDA, TEMA, APROVAÇÃO, RELEVÂNCIA.\r\nANO-CALENDÁRIO, CELEBRAÇÃO, FESTA NATALINA, FAVORÁVEL, EXPECTATIVA.",
    "sumario" : "Superação de dificuldades pela Câmara dos Deputados no processo legislativo de 2016. Agradecimentos pela aprovação de proposição relativa à renegociação de dívidas dos Estados. Expectativa de fortalecimento da atuação do Congresso Nacional na defesa dos interesses dos brasileiros. Votos de Feliz Natal e próspero Ano-Novo à população do País.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer alguns registros que são relevantes, sobretudo no dia de hoje, em que a Casa termina o ano bem.\r\n\tEu acho que é fundamental destacar que tivemos momentos de extrema dificuldade na Casa, mas estamos concluindo um ano em que votamos o Orçamento e a LDO. Além disso, hoje, estamos dando um passo importante na direção da renegociação das dívidas dos Estados - ainda que muita gente não cresse que teríamos o quórum necessário, nós estamos aqui votando essa matéria.\r\n\tQuero agradecer ao Deputado Simão Sessim, a todos os outros Vice-Líderes e à nossa bancada. Eles aqui demonstraram compromisso com o Brasil nas matérias relevantes e importantes, quando o País precisou.\r\n\tTambém quero destacar o trabalho, especialmente no dia de hoje, dos Deputados Julio Lopes e Simão Sessim, da nossa bancada do Rio Grande, Deputado Covatti, e de todos que aqui estiveram.\r\n\tDe forma especial, também agradeço ao nosso Relator, Deputado Esperidião Amin, que nos ajudou, juntamente com V.Exa., Presidente Rodrigo Maia, a construir uma saída, que foi exatamente a construção desse texto final, para o impasse, o que eu acho que foi relevante. E o próprio Governo também sinalizou no sentido de solucionar essa questão, porque ninguém quer uma crise insolúvel no nosso País. Por essa razão, eu queria fazer esse registro de reconhecimento de todos aqueles que estiveram imbuídos do mesmo propósito.\r\n\tTambém gostaria de felicitar o Colégio de Líderes, a Mesa e os funcionários que aqui estiveram durante todo esse tempo. Aproveito, ainda, a oportunidade, para desejar um Feliz Natal a todos e um ano novo de muita produtividade na Casa. \r\n\tNós queremos um Brasil que aponte no caminho da tranquilidade, da paz, da segurança jurídica, do desenvolvimento e, sobretudo, da justiça social e da melhoria da qualidade de vida para todos os brasileiros.\r\n\tEu tenho certeza de que esta Casa não faltará ao País, Deputado Marcus Pestana. Eu tenho certeza de que o Congresso Nacional irá responder a todos os anseios da população brasileira. É esta a nossa compreensão: que tenhamos a Casa como principal defesa. \r\nEu acho que esta instituição precisa ter o sentimento de corpo. É nesse sentido que eu também prego que, no ano que vem, nós tenhamos uma Casa muito forte, que convirja para os interesses do próprio País. Esse é o sentido e a razão de ser desta Casa. Aqui estão, verdadeiramente, pessoas delegadas pelo povo brasileiro para representar os seus interesses. \r\n\tPor isso, aqueles que estão aqui são os que têm a procuração para elaborar, para discutir, para fazer as leis para o povo brasileiro. Nesse sentido, tenho a plena convicção de que vamos continuar com altivez, não abdicando dos poderes que esta Casa tem, defendendo a harmonia institucional, a harmonia entre os Poderes sem abrir mão das prerrogativas desta Casa e da atividade Parlamentar.\r\n\tTenho certeza de que 2017 será um ano de compromisso do Congresso Nacional, da Câmara dos Deputados para que este País possa crescer e para que a autoestima do povo brasileiro possa voltar a ser aquela autoestima que todos nós conhecemos.\r\n\tPara finalizar, não posso deixar de fazer menção ao Deputado, Senador, Governador, Ministro e Presidente do meu partido, Presidente de honra, Francisco Dornelles, que é uma instituição para nós e para este País. Eu não poderia deixar de fazer esta homenagem, porque ele cuidou desta matéria com muito esmero, com muito cuidado, com muito zelo. Rendo esta homenagem ao nosso Ministro e Presidente Francisco Dornelles.\r\n\tParabéns a todos. Feliz Natal! Feliz Ano-Novo!\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2017-03-08T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46403",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2017&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.",
    "sumario" : "Transcurso do Dia Internacional da Mulher.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu gostaria de felicitar as mulheres. Hoje esta Casa, todos nós estamos celebrando ainda o Dia Internacional da Mulher.\r\n\tEu recebi encargo da Liderança do Governo. Tinha inclusive preparado um pronunciamento para fazer hoje, mas, em face deste dia, mais do que merecido e mais do que justo, eu o farei na próxima semana, na próxima terça-feira. Nesse pronunciamento, vou tratar de vários temas. Mas eu não podia deixar de homenagear as mulheres, que são mais de 50% da população do nosso País, e a outra metade é filha desses 50%.\r\n\tParabéns a todas! Espero que este País possa reconhecer, a cada dia mais, como este Parlamento está reconhecendo hoje, este dia tão importante, o Dia Internacional da Mulher.\r\n\tQuando falamos em mulher, falamos também em família. Eu acho que temos que resgatar isso, porque a mulher é o símbolo da família. Este País também precisa resgatar isso.\r\n\tMeus parabéns!\r\n\tEsta Liderança vai considerar também, nas discussões e nas políticas que nós haveremos de aqui estabelecer, o compromisso de atuar dispensando todo o respeito à mulher, sem dúvida nenhuma.\r\n\tSra. Presidente, parabéns pela condução dos trabalhos, tão bem realizada por V.Exa.!\r\n\tA SRA. PRESIDENTA (Mariana Carvalho) - Muito obrigada."
  }, {
    "dataHoraInicio" : "2017-03-22T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46597",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2017&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, PARECER DO RELATOR, SUBSTITUTIVO, SENADO FEDERAL, PL 4302/1998, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO TRABALHO TEMPORÁRIO, TERCEIRIZAÇÃO. \r\nSATISFAÇÃO, ACORDO, CARLOS ZARATTINI, LÍDER, PARTIDO DOS TRABALHADORES (PT), JOSÉ GUIMARÃES,  LÍDER DA MINORIA, RETIRADA, OBSTRUÇÃO PARLAMENTAR, VOTAÇÃO NOMINAL, MÉRITO, MATÉRIA.",
    "sumario" : "Defesa do parecer do Relator, Deputado Laercio Oliveira, apresentado ao Substitutivo do Senado Federal ao Projeto de Lei nº 4.302, de 1998, que dispõe sobre o trabalho temporário nas empresas urbanas. Concordância com acordo proposto pelo Líder do PT, Deputado Carlos Zarattini, e o Líder da Minoria, Deputado José Guimarães, de retirada da obstrução em contrapartida a votação nominal da matéria.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria de iniciar a nossa fala com toda a tranquilidade e serenidade que devemos ter para os debates que virão.\r\n\tÉ necessário que façamos uma reflexão de que vivemos numa crise política. Talvez nós próprios tenhamos sido contribuintes desta crise política, inclusive diante da imagem que a sociedade hoje tem da política. \r\n\tEu vim aqui nesta tarde para fazer a defesa do parecer do Deputado Laercio Oliveira. Nós podemos discordar de uma matéria como essa porque cada um tem uma compreensão. Só não podemos discordar de que o Brasil mudou, avançou, e que a nossa a legislação é arcaica, a qual impede que o Brasil seja competitivo e não condiz com a realidade de um País que representa uma economia de oitavo mundo. Isso não quer dizer tirar emprego de quem quer que seja. Do contrário, quer apontar para o caminho da modernidade.\r\n\tTemos a convicção de que este momento de crise que atinge a todos nós - a crise política não é do Governo, não é da Oposição, é da política - é um momento de responsabilidade e de resgate. \r\nPor essa razão, de forma muito serena, a minha missão será a de promover o debate, não o ideológico, mas o debate feito com responsabilidade para decidir o que é melhor neste período de transição que estamos vivendo. Este importante momento pode retratar ainda mais a atual agudização da crise política, econômica e social, ou pode apontar para um caminho de resgate que todos nós queremos para o nosso País.\r\n\tEssa é a nossa primeira compreensão, com respeito ao contraditório, com respeito às opiniões, na defesa da democracia. Para tanto, é preciso que saibamos ouvir, respeitar as opiniões, os contraditórios. Que possamos discordar e, ainda assim, convivermos como Nação. Esse é o sentido democrático.\r\n\tSr. Presidente, Srs. e Sras. Parlamentares, diferentemente de outros entendimentos que ouvimos aqui, hoje é o momento em que haveremos de avançar, com a compreensão de que estamos fazendo o melhor para o País, ao colocar as nossas digitais, sem nenhum temor, nesta importante votação. E as colocaremos porque estamos convictos da importância de se aprovar esse projeto que vai gerar mais empregos. \r\nA terceirização não vai tirar emprego de ninguém. Basta olhar os exemplos que aconteceram no mundo todo. Podemos até lembrar, por exemplo, a Revolução Industrial, quando chegaram as máquinas e muitos disseram que elas iriam roubar os empregos das pessoas. Do contrário, o mundo mudou, as pessoas se adaptaram, e novas oportunidades de trabalho foram geradas.\r\n\tJá existe um estudo de ciência para o mundo de amanhã, numa universidade da Califórnia, nos Estados Unidos, apontando que 40 profissões, nos próximos anos, não existirão mais. Por quê? Porque as mudanças no mundo estão ocorrendo. Nós não tínhamos o Uber. Hoje nós temos startups. Precisamos modernizar a relação de trabalho, e é isso que nós estamos tentando fazer.\r\n\tQueremos avançar numa relação que não tire emprego de ninguém, que preserve os empregos e que também não enfraqueça os sindicatos. Essa é a compreensão neste instante. Os sindicatos também vão se modernizar, vão se adaptar à nova realidade em que vivemos. Por isso, tenho convicção de colocar a nossa digital a favor desse projeto, sem aceitar qualquer tipo de provocação.\r\n\tFinalizando, Sr. Presidente, celebro a proposição aqui feita e a considero importante para reforçar a democracia. O Líder do PT, o Deputado Carlos Zarattini, e o Líder da Minoria, o Deputado José Guimarães, propuseram um entendimento, com o qual concordamos. Retiramos a obstrução e passamos à votação nominal do mérito da matéria principal, colocando as nossas posições, sem nenhum temor, com muita convicção, e votaremos os destaques de forma simbólica. \r\nEssa foi a proposta acordada e celebrada por nós, dentro da relação que quero ter enquanto estiver nesta Liderança, com muito respeito, sabendo ouvir e discutir. Acho que é o respeito que fortalece a democracia. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-03-22T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46597",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2017&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, ACORDO, VOTAÇÃO NOMINAL, SUBSTITUTIVO, SENADO FEDERAL, PL 4302/1998, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Esclarecimentos ao Plenário sobre acordo de procedimento para a votação da matéria.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para ficar claro para o Plenário, quero registrar que o acordo proposto nós aceitamos.\r\n\tO Líder José Guimarães há pouco estava conosco. Fomos até aí para deixar claro que nós vamos votar o mérito de forma nominal. Nós vamos ter duas votações nominais em razão de termos a aprovação do substitutivo e a rejeição às emendas do texto principal do mérito. Então, nós vamos ter duas votações nominais e, posteriormente, os 7 destaques serão votados simbolicamente, sem obstrução. \r\n\tEntão, só para ficar claro...\r\n\t(O microfone é desligado.)"
  }, {
    "dataHoraInicio" : "2017-03-22T20:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46609",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2017&txPagina=344&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, LÍDER, BASE DE APOIO POLÍTICO, GOVERNO, APROVAÇÃO, PL 4302/1998, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO TRABALHO TEMPORÁRIO.",
    "sumario" : "Agradecimento aos Líderes da base governista pela permanência em plenário. Regozijo com a aprovação do Projeto de Lei nº 4.302, de 1998, que dispõe sobre o trabalho temporário nas empresas urbanas.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Sem revisão do orador.) - Sr. Presidente, só quero fazer um agradecimento a todos os Líderes da base e a todos os Parlamentares que ficaram até esta hora e parabenizá-los, porque temos a convicção de que avançamos para gerar mais empregos no País, empregos de qualidade, modernizando a nossa legislação e caminhando rumo ao futuro."
  }, {
    "dataHoraInicio" : "2017-04-11T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46911",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2017&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PRESENÇA, VOTAÇÃO, PLP 343/2017, PROJETO DE LEI COMPLEMENTAR, SOLICITAÇÃO.",
    "sumario" : "Solicitação de comparecimento dos Srs. Deputados ao plenário para votação do Projeto de Lei Complementar nº 343, de 2017, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não vou gritar aqui, mas parece que se estabeleceu o grito como forma de ser ouvido nesta Casa. Isso não é argumento para um Parlamento. No Parlamento, nós podemos nos fazer ouvir pelos argumentos que nós temos; cada um expõe o seu, e que vença o melhor.\r\n\tA SRA. ALICE PORTUGAL - Eu vou pedir com mansidão: questão de ordem, Sr. Presidente.\r\n\tO SR. AGUINALDO RIBEIRO - Está complicado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - O Deputado Aguinaldo Ribeiro está com a palavra, Deputada. Isso não é possível!\r\n\tO SR. AGUINALDO RIBEIRO - Deputada, peço respeito a minha fala, assim como respeitei todo mundo aqui, calado, ouvindo direitinho.\r\n\tVamos estabelecer o que é fundamental: Oposição cuida da Oposição; Governo cuida do Governo. A Oposição não tem que dizer o que o Governo vai fazer ou qual a estratégia do Governo. Isso é problema do Governo. Temos que garantir os votos aqui e ganhar as votações.\r\n\tEsta matéria, diga-se de passagem - e de verdade -, é uma matéria que interessa ao País. Nós estamos tratando aqui de recuperação fiscal. Estamos tentando fazer um debate. Eu ainda não tinha feito esse enfrentamento do debate, aguardando o momento oportuno, porque estamos há 1 semana em obstrução, cumprindo o nosso mister como Deputado que é estar aqui pacientemente, aguardando, votando os requerimentos. E, devagarzinho, estamos vencendo essa obstrução.\r\n\tEste é o momento em que eu queria...\r\n\tO SR. JOSÉ GUIMARÃES - Deputado Aguinaldo Ribeiro, Líder...\r\n\tO SR. AGUINALDO RIBEIRO - Deixe-me concluir...\r\n\tO SR. JOSÉ GUIMARÃES - Eu queria dialogar com V.Exa. Nós dois temos um bom diálogo.\r\n\tO SR. AGUINALDO RIBEIRO - Estou só querendo concluir para dizer o seguinte: Sr. Presidente, nós chegamos até aqui no dia de hoje, numa Semana Santa, vários Parlamentares fizeram o esforço de sair de suas bases, de permanecerem aqui ontem até tarde da noite e de estarem aqui hoje até esta hora, alguns sem almoçar.\r\n\tEntão, por respeito a todos, vamos seguir com as votações. Eu quero chamar os Parlamentares que estão na Casa para virem ao plenário, porque muitos não estão aqui presentes.\r\n\tDessa forma, respeitosamente, vamos poder vencer a obstrução e ganhar no voto, colocando, sim, as nossas digitais nessa importante matéria para o nosso País."
  }, {
    "dataHoraInicio" : "2017-04-18T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46987",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F4%2F2017&txPagina=215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, SUBSTITUTIVO,  PLP 343/2017, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, REGIME DE RECUPERAÇÃO FISCAL DOS ESTADOS E DO DISTRITO FEDERAL.",
    "sumario" : "Defesa da aprovação do substitutivo apresentado ao Projeto de Lei Complementar nº 343, de 2017, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu ocupo a tribuna num momento de extrema relevância para o nosso País. Estamos vivendo o instante, sobretudo nós que somos Parlamentares e temos a delegação popular, de construir as soluções de que o nosso País precisa.\r\n\tNeste momento de dificuldade que o Brasil enfrenta, face à crise - e não vou aqui replicar ou repetir aquilo que alguns Parlamentares já trouxeram nas suas falas -, impõe-se o senso de responsabilidade com o País, acima inclusive das ideologias ou das disputas políticas. Somos uma Federação. Há que se respeitar a autonomia dos Estados, há que se respeitar, principalmente, os Estados que tiveram o compromisso e a responsabilidade com a gestão pública. Assim como fazemos na empresa privada, por exemplo, temos que criar uma solução para os Estados que entraram em extrema dificuldade, seja por problemas de gestão, seja por problemas de força maior.\r\n\tO que se está fazendo hoje? O que nós estamos votando hoje? Diferentemente daquilo que se tentou trazer para o debate, que foi um programa de linha de crédito para alguns Estados, para socorrer alguns Estados, diferentemente desse entendimento, o que estamos fazendo aqui é regular um programa de recuperação fiscal para aqueles Estados, Deputado Júlio, que se encontram em fase pré-falimentar, em fase de insolvência, em extrema dificuldade. \r\n\tE, nessa construção, há que se fazer justiça a todos os que se detiveram num tema tão relevante e importante como este, que é caro para todos nós, porque é caro para o País. Na Federação, pressupõe-se que se pensa na Nação como um todo. E é por isso que se está votando um texto que impõe garantias e impõe, sim, contrapartidas, até para fazer justiça com quem, por exemplo, cumpriu o seu dever de casa.\r\nSe é nossa responsabilidade primar pela gestão pública, é também nosso dever, ao colocar um programa de recuperação fiscal, fazer um ajuste, um pacto com aqueles Estados que estarão aderindo de forma soberana. É bom dizer que não há imposição a qualquer Estado para aderir a esse programa, que apenas se regulamenta de forma clara. Porque também não estaríamos sendo justos com os Estados que obedeceram à Lei de Responsabilidade Fiscal e que mantêm e mantiveram as suas contas equilibradas.\r\n\tEu sei que trazemos esta discussão, às vezes, para as questões pontuais, que a levamos, às vezes, para uma dificuldade pontual, quer seja de categoria, quer seja de demanda específica.  Na verdade, nós estamos aqui discutindo... Tenho certeza de que a construção foi feita de forma democrática, ouvindo-se todos os Parlamentares.\r\n\tQuero aproveitar para mencionar o trabalho do Relator Pedro Paulo, que, de forma paciente, de forma cuidadosa, zelosa, verificou exatamente essas demandas, para que pudéssemos ajustar esse texto, para que fosse um texto que representasse aquilo que todos nós queremos neste instante, que é dar uma solução aos Estados que se encontram nessa situação e que precisam ter o seu dia a dia resolvido, e também para conciliar algumas demandas que vieram de alguns Estados.\r\n\tFaço menção a alguns programas que foram construídos pelo Governo, com o Presidente Michel Temer, com o Ministro Henrique Meirelles, com a Secretária Ana Paula, a exemplo das linhas de crédito do BNDES para os Estados, o que é uma forma de criar alternativa de infraestrutura, é uma possibilidade para esses Estados alongarem suas dívidas e melhorarem o seu fluxo de caixa. Estamos falando de uma medida que gera, sem dúvida alguma, a regularização e o fortalecimento do fluxo de caixa desses Estados.  Essa também foi uma medida atendida com sensibilidade, para gerar nesses Estados uma resposta concreta, uma resposta real para a dificuldade que todos estamos vivendo nesta crise.\r\n\tMas é importante também destacar que, à medida que nós Parlamentares votamos matérias que são relevantes, o Brasil começa a dar sinais de recuperação, seja na economia, como ocorreu agora há pouco, seja na credibilidade do próprio mercado. Há até a aposta de que, se na política nós tivermos a responsabilidade de votar o que precisa ser votado, respondendo ao nosso País, certamente se recuperará de forma muito rápida o nosso País. Eu acho que esse é o desejo de todos nós, que está acima de qualquer disputa neste momento. Recuperar o emprego, recuperar a nossa economia, recuperar a possibilidade de cada cidadão voltar a ter os seus direitos conquistados é o desejo de todos nós aqui nesta Casa.\r\n\tSr. Presidente, eu tenho a convicção de que nesta noite nós haveremos de ter essa responsabilidade, haveremos de aprovar o texto principal, que é fundamental neste processo. Amanhã enfrentaremos os destaques que se apresentam e haveremos de ter o mesmo senso de responsabilidade na sua discussão.\r\n\tSr. Presidente, estamos renovando o pedido de regime de urgência para a reforma trabalhista, que também é uma matéria importante, porque vai modernizar o nosso País. E enfrentaremos esse debate, votando a urgência no dia de amanhã. Após votarmos as urgências, inclusive a do projeto do cooperativismo, nós também poderemos enfrentar esse debate. \r\nAcho que esse é o nosso papel. Esta Casa tem que responder aos reclamos do povo brasileiro. Nós todos aqui. Que ninguém venha dizer que este Congresso não tem legitimidade para legislar. Aqui todos têm legitimidade para legislar, seja da Oposição, seja do Governo. É este o nosso papel: legislar e trabalhar. Este Congresso não pode ficar paralisado. Esta Câmara não pode ficar paralisada.\r\nTenho a convicção de que fecharemos a semana produzindo e respondendo ao nosso País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-04-19T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47000",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2017&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, COMPARECIMENTO, DEPUTADO FEDERAL, PLENÁRIO DA CÂMARA DOS DEPUTADOS, VOTAÇÃO.",
    "sumario" : "Solicitação aos Deputados da base governista de comparecimento ao plenário para votação.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só fazer um apelo aos nossos Parlamentares da base para que venham a plenário. Nós temos essa votação e ainda teremos outras importantes no dia de hoje. Temos esses destaques a serem vencidos. E vamos votar o requerimento de urgência da reforma trabalhista.\r\n\tEntão, eu solicito aos Parlamentares que venham ao plenário para nós acelerarmos esse processo de votação. Se todos nós permanecermos no plenário, certamente esse processo será muito mais rápido. A sessão não terá que entrar madrugada adentro. Solicito então que os Parlamentares venham a plenário e estejam aqui para votar essas matérias. Se nós permanecermos em plenário, vamos agilizar o processo de votação."
  }, {
    "dataHoraInicio" : "2017-04-19T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47017",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2017&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, DEBATE, COMPORTAMENTO, CRÍTICA.\r\nPL 6787/2016, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), REFORMA TRABALHISTA, APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa de aprovação de requerimento de urgência para apreciação de proposição relativa à reforma trabalhista. Conclamação aos Deputados de votação do requerimento.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero, com muita tranquilidade, em primeiro lugar, chamar um pouco à razão esses dias que estamos vivendo aqui na Casa.\r\n\tNão é compatível com esta Casa - e tenho, reiteradas vezes, tratado disso - nós estarmos aqui adotando posturas que não cabem bem à política brasileira. E é por isso que os políticos e a política têm perdido o respeito do povo brasileiro. Aqui mesmo, neste plenário, no afã ou sob emoção, terminamos perdendo a razão e adotando posturas que não cabem neste plenário.\r\n\tEu quero, primeiro, manifestar uma postura preliminar como Parlamentar e não como Líder do Governo: respeitemos o nosso Parlamento; respeitemos a Mesa, que foi eleita de forma democrática com votos da base do Governo e da Oposição. Nós não podemos fazer da Mesa um quadro pitoresco, que se refere mal à política e aos políticos.\r\n\tSe aqui nós perdemos a referência, porque nós estamos envolvidos no trabalho, na pauta do dia a dia, é bom lembrar que a população brasileira está nos acompanhando, está nos vendo diariamente. E não nos cabe adotar determinadas posturas aqui.\r\n\tEsta Casa é o Parlamento, e no Parlamento vale o argumento, o contraditório, a democracia. Não vale a ditadura! Não vale nem a maioria nem a minoria querer se impor como ditadura nesta Casa!\r\n\tNós temos que respeitar a todos, ouvindo, debatendo; quem quiser que ganhe o debate no argumento. Hoje estamos cumprindo de forma democrática aquilo que prevê o Regimento desta Casa, respeitando a todos e votando uma matéria que é importante, sim, para o País. É preciso ter responsabilidade e coragem.\r\n\tO Presidente Temer, ao assumir o compromisso de mandar reformas para esta Casa, está assumindo esse compromisso não com um projeto político qualquer, mas com o Brasil, para que nós possamos retomar o caminho do desenvolvimento, recuperando os empregos e a credibilidade do nosso País, que vive uma crise. Não escondamos a crise que nós vivemos! Mas a televisão, todo dia, expõe os instantes que nós vivemos, e neste momento é preciso que a política e que os políticos tenham responsabilidade para com o País.\r\n\tVamos debater aqui os temas. A reforma trabalhista é necessária. Nós temos uma legislação trabalhista atrasada, uma legislação trabalhista que não condiz com o resto do mundo. Nós vivemos numa economia globalizada e temos no Brasil uma legislação que atrasa o empregado e que atrasa o empresário. Por conta dessa legislação, não se gera emprego neste País. Vamos discutir! Mas vamos discutir com dados, porque esta reforma trata disso!\r\n\tA reforma trabalhista tem o mister e a obrigação de fazer com que nós possamos ter a possibilidade de gerar competitividade, porque neste País precisamos avançar muito no nosso arcabouço legal.\r\n\tNós temos um regime tributário que é caro para o brasileiro, que é pesado, e isso teremos que enfrentar também.\r\n\tHá temas, como o da própria Previdência, que temos que enfrentar com responsabilidade, porque, se não votarmos a reforma da Previdência, nós estaremos ajudando a afundar este País, e não é isso o que nós queremos. Nós queremos resgatar este País, resgatar o caminho da recuperação do Brasil.\r\n\tFaçamos o debate, até ideológico se quisermos fazê-lo, mas não levemos isso de forma a desmerecer este Parlamento.\r\n\tNós vamos aqui respeitar o relatório construído pelo Relator Rogério Marinho e pelo Presidente daquela Comissão, Deputado Daniel Vilela, permitindo que seja feito o debate. Ninguém vai atropelar, de forma açodada, esta discussão, porque ela interessa a todos os brasileiros, a todos nós. Não temos interesse em atropelá-la, repito, porque nada está sendo feito escondido, às escuras. Estamos fazendo tudo às claras, e vamos para este debate sem nenhum problema.\r\n\tMas, Sr. Presidente, eu não tenho dúvida de que, em que pesem essas discussões sobre votar ou não, o que nós estamos fazendo hoje é votar. Eu acho engraçado porque, às vezes, querem pautar o Governo, dizendo que ele não tem maioria e, por isso, não quer votar, e, quando nós pautamos as votações, aí, não se quer votar.\r\n\tNós hoje queremos votar de forma democrática.\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. AGUINALDO RIBEIRO - Peço mais 1 minuto para concluir, Sr. Presidente.\r\n\tO SR. RODRIGO MARTINS - Sr. Presidente, peço a palavra para encaminhar em seguida.\r\n\tO SR. AGUINALDO RIBEIRO - Nós hoje vamos votar de forma democrática. E que a base deste Governo - e não só ela, mas todos os que têm compromisso com este País - possa, sim, aprovar este requerimento de urgência. Vamos modernizar a nossa legislação, para fazer com que este País possa gerar mais emprego e mais renda. Que deixemos de lado os entraves burocráticos, o que temos muito neste País, além de uma carga tributária e trabalhista que impede a competitividade e atrasa o Brasil.\r\n\tPor isso, eu conclamo todos os companheiros que ainda não votaram para fazê-lo, porque nós vamos ganhar no argumento, com sobriedade, e no voto."
  }, {
    "dataHoraInicio" : "2017-04-26T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47140",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2017&txPagina=491&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, ACORDO, LIDERANÇA PARTIDÁRIA, PROCEDIMENTO, VOTAÇÃO, PL 6787/2016, PROJETO DE LEI ORDINÁRIA, REFORMA TRABALHISTA.",
    "sumario" : "Esclarecimento a respeito do acordo firmado com as lideranças partidárias para votação do Projeto de Lei nº 6.787, de 2016, que trata da reforma trabalhista.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria pedir a atenção dos colegas e das colegas.\r\n\tDurante todo esse processo, durante todo o dia, nós conversamos de forma ampla com todos os Líderes - os Líderes da base e os Líderes da Oposição.\r\n\tEstamos chegando a um momento da votação que é importante. Eu queria até olhar para o Líder Zarattini e outros companheiros para dizer primeiro que vamos afastar uma questão preliminar.\r\n\tDesde o início desse processo, o desejo - posso testemunhar que não é só meu, mas também de outros Parlamentares - é votar esta matéria nominalmente, porque nós temos a convicção daquilo que estamos votando. \tNós não estamos nos escondendo de nada. (Palmas e apupos.) Temos plena convicção disso, porque entendemos que é uma matéria diferentemente daquilo que está sendo posto, que atrasa o País.\r\n\tMas não vou adentrar no mérito. Vou adentrar no procedimento. No procedimento, Sr. Presidente, ficou acordado, depois de conversar com todos os Líderes...\r\n\tO SR. IVAN VALENTE - Não ficou. Não houve essa resposta de acordo, não. Não responderam o acordo.\r\n\tO SR. AGUINALDO RIBEIRO - Então, V.Exa. está rompendo o acordo, Deputado? Eu vou votar o que V.Exa. me cobrou há pouco.\r\n\tEu conversei aqui com vários Líderes. Vou nominá-los. Conversei com os Líderes Carlos Zarattini, Alessandro Molon, com o Deputado Ivan Valente, que esteve comigo, com outros Líderes, com as Deputadas Alice Portugal e Jandira Feghali. Consultei também os Líderes da base, porque não iria tomar uma decisão sem os Líderes da nossa base também para construir um acordo de procedimento. Várias vezes a televisão pode mostrar esse acordo de procedimento que foi construído. Inclusive fomos consultar V.Exa. também, Sr. Presidente.\r\n\tTrata-se de votarmos esta matéria, no mérito, nominalmente. Foi este o acordo: votar três destaques, a Oposição escolher três destaques para votarmos nominalmente, retirada a obstrução para que possamos avançar na noite de hoje e até a hora que for necessário se concluir a votação desta matéria. E amanhã, pela manhã, estaremos votando a Medida Provisória nº 752, sem obstrução. Foi isso o acordado. E votando ainda nominalmente o destaque do PSD que aqui acordamos com a base para votar.\r\n\tFoi esse o acordo de procedimento feito. Estou relatando aqui, pedindo o testemunho dos Líderes que estiveram comigo e que assim acordaram."
  }, {
    "dataHoraInicio" : "2017-05-10T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47343",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2017&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO, COMPARECIMENTO, PLENARIO, SOLICITAÇÃO.",
    "sumario" : "Apelo aos Deputados de comparecimento ao plenário para conclusão das votações.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, eu queria trazer a importância deste tema que estamos votando, desta votação que já se arrasta nesta Casa por um longo tempo e que nos impõe a necessidade de concluí-la na tarde de hoje.\r\n\tEu queria inicialmente fazer aqui um chamamento a todos os Parlamentares que se encontram na Casa para que venham a este plenário, a fim de que possamos votar não só esse destaque que nós estamos apreciando agora, mas também os demais destaques desta matéria importante, que trata da instituição de um programa de recuperação fiscal para aqueles Estados que estão em situação de extrema dificuldade financeira e de pré-insolvência, vamos chamar assim. E é necessário que nós possamos avançar nesta votação.\r\n\tDurante todo esse processo de votação, Sr. Presidente, divulgando a matéria e debatendo-a com as Lideranças deste Parlamento, nós construímos aqui um acordo, inclusive em torno de vários destaques que ainda iremos apreciar.\r\n\tInicialmente quero fazer menção ao próximo destaque que nós iremos anunciar e enfrentar. Trata-se do Destaque nº 23, que foi construído mediante acordo feito com a Liderança do PSD, com o nosso Líder Marcos Montes, com a Liderança do PSB, com a nossa Líder Tereza Cristina, e com alguns Parlamentares. Gostaria de destacar a participação da Deputada Laura Carneiro, que também participou dessa construção, para a aprovação desses destaques.\r\n\tEstava conversando há pouco com o nosso Líder Arnaldo Jordy, que tem um destaque de emenda também a ser apreciado, e, no momento próprio - não sei se ele se encontra neste momento -, vou fazer uma referência na apreciação do próprio destaque e também dos dois últimos destaques, um destaque do PTB e um destaque do PP, cujos acordos também foram construídos.\r\n\tPortanto, vamos votar os destaques do PSD, por acordo, e, ao aprovar esse destaque construído da forma a que já me referi, estará prejudicado o outro destaque. Da mesma forma, se aprovado o destaque do PTB, construído também em um acordo, estará prejudicado o destaque do Bloco do PP, que também participou do mesmo acordo.\r\n\tPortanto, aqui se faz necessário o reforço para que os Parlamentares possam estar presentes não só agora neste processo de votação, mas também, mesmo com acordos, nos demais processos de votação, que serão votações nominais. Mesmo com acordo construído, se estivermos aqui todos os presentes, faremos um processo de votação extremamente rápido, venceremos e concluiremos a votação desta matéria o mais breve possível para, aí, sim, podermos apreciar as medidas provisórias e a PEC nº 304, acordada com o Presidente da Casa, que se faz necessário votar na noite de hoje.\r\n\tPor isso, tenho a plena convicção de que se todos os Parlamentares -faço um apelo às Lideranças e aos Parlamentares - estiverem na Casa, construídos os acordos, Sr. Presidente, V.Exa. que retoma a Mesa, cumprido os acordos, após esta votação, faremos uma votação rápida. Entretanto, repito, serão votações nominais. Aqui ficando, como se trata de acordo, venceremos muito rapidamente as votações na noite de hoje, cumprindo aquela pauta que está definida por V.Exa. na noite de hoje.\r\n\tEm vista disso, agradeço aos Parlamentares, mas faço este apelo às Lideranças partidárias e a todos os Parlamentares para que fiquemos no plenário para, após o encerramento desta votação, repito, vencermos todos os demais destaques que já foram acordados, mas que precisam ser apreciados nominalmente por se tratar de um PLP.\r\n\tÉ o apelo que faço na tarde de hoje.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-05-10T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47343",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2017&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO, PERMANENCIA, PLENARIO, SOLICITAÇÃO, FALTA, INTERVALO, VOTAÇÃO.",
    "sumario" : "Importância da permanência dos Deputados no plenário. Inexistência de interstício entre as votações.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero apenas fazer um esclarecimento. Alguns Parlamentares estão entendendo que há um intervalo de 1 hora entre as votações. Não há intervalo! Nós estamos tratando de PLP. Então, mesmo havendo acordo, as votações serão feitas rapidamente. \r\n\tÉ importante dizer que, se nós ficarmos no plenário inclusive nas próximas votações, nas quais temos acordo, faremos rapidamente as votações. Nós não teremos um interstício de 1 hora entre as votações. Elas serão feitas seguidamente. E repito que dois destaques ficarão prejudicados."
  }, {
    "dataHoraInicio" : "2017-05-10T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47353",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2017&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMP 10/2017, EMENDA DE PLENÁRIO, PLP 343/2017, PROJETO DE LEI COMPLEMENTAR, IMPORTÂNCIA, APROVAÇÃO, ACORDO, PARTICIPAÇÃO, ARNALDO JORDY, LÍDER.",
    "sumario" : "Registro sobre a retirada do Destaque nº 25 pelo Líder do PPS, Deputado Arnaldo Jody. Importância da aprovação do destaque em votação.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria, por questão de justiça, de fazer um registro.\r\n\tAntes desse destaque, havia um destaque do PPS à Emenda nº 65, o Destaque nº 25, que foi retirado pelo eminente Líder Arnaldo Jordy. \r\n\tNão poderia deixar de fazer aqui o registro de que nós havíamos feito um apelo ao Líder Arnaldo Jordy, que tem a preocupação legítima de também criarmos alternativas e instrumentos de auxílio àqueles Estados que cumpriram o dever de casa e, portanto, tiveram o seu equilíbrio fiscal mantido. Por isso, fizemos o apelo e o compromisso de trabalhar para que pudéssemos ampliar os instrumentos nesse sentido.\r\n\tEntão, queria registrar esse gesto do Líder Arnaldo Jordy, que permitiu que pudéssemos chegar até aqui.\r\n\tPor fim, esse último destaque foi um acordo construído também por todos. É importante que os Deputados venham votar essa matéria, que ajuda a construir alternativas. \r\n\tDa mesma maneira, o Governo já havia sinalizado para que fosse ampliado o prazo do pagamento das dívidas pelo BNDES, para gerar fluxo de caixa para aqueles Estados que cumpriram, repito, o dever de casa. \r\n\tPortanto, eu não poderia deixar de aproveitar este instante para fazer o registro da construção que foi feita aqui, por todos os partidos da base, para que pudéssemos... \r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2017-05-15T19:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47434",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2017&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, INVERSÃO DE PAUTA, VOTAÇÃO SIMBÓLICA, MÉRITO, MPV 757/2016, MEDIDA PROVISÓRIA, ADIAMENTO, APRECIAÇÃO, DESTAQUE, AUTORA, CARLOS ZARATTINI, DEPUTADO FEDERAL.",
    "sumario" : "Informação ao Deputado Carlos Zarattini sobre os termos de acordo de Líderes para votação de requerimento de inversão de pauta.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Deputado Carlos Zarattini, Líder do PT, nós construímos aqui, com todas as Lideranças, um entendimento nos seguintes termos: nós mudaremos a orientação para aprovar a inversão de pauta - portanto, para aprovar a apreciação da Medida Provisória nº 757 - e faremos de forma simbólica a votação da medida provisória. \r\n\tUm destaque foi apresentado. Falta o Deputado Carlos Zarattini fazer uma consulta, para ver se retira o destaque. No limite de não retirar o destaque, nós enfrentaremos o destaque na noite de hoje e aí venceremos a Medida Provisória 757. Posteriormente, no dia de amanhã, nós retomaremos os trabalhos a partir das Medidas Provisórias nºs 756 e 758, sobre as quais já há acordo firmado.  Já avançamos bastante em relação às duas, mas algumas pessoas ainda não chegaram para concluirmos aqui o acordo em relação às duas medidas provisórias, a 756 e a 758.\r\n\tHá algumas dúvidas aqui na nossa base. Faltam chegar alguns Parlamentares que participaram dessas medidas provisórias, para que possamos concluir esse acordo.\r\nEntão, faríamos isso a partir de amanhã pela manhã, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-05-15T19:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47434",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2017&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, CONCLUSÃO, VOTAÇÃO, MPV 757/2016, MEDIDA PROVISÓRIA.",
    "sumario" : "Apoio à conclusão da votação da Medida Provisória nº 757, de 2016, na presente sessão.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Nós concordarmos, Sr. Presidente. É exatamente este o nosso posicionamento: finalizarmos hoje. Se não houver acordo no destaque, que nós votemos o destaque nominalmente. Inclusive V.Exa. pode determinar isso de ofício. Assim, nós concluímos a votação hoje. Esse é o nosso entendimento. A iniciarmos hoje uma votação sem conclusão, nós preferimos ir à ordem das matérias.\r\nE vamos enfrentá-las todas aqui. A base vai ficar para votar todas as matérias."
  }, {
    "dataHoraInicio" : "2017-05-16T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47442",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2017&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE INVERSÃO DE PAUTA, MPV 758/2016, MPV 756/2016, MEDIDA PROVISÓRIA, VOTO CONTRARIO, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "Orientação de bancada sobre a votação do requerimento de inversão de pauta para votação das Medidas Provisórias de nºs 758 e 756, de 2016, respectivamente, em primeiro e segundo lugares.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós fizemos uma reunião dos partidos da base agora, porque nós não concordamos com a inversão de pauta, tendo em vista que precisamos ainda dirimir uma questão na MP 758. Portanto, não temos problema em seguir a pauta iniciando pela 756. \r\n\tVotamos \"não\" ao requerimento de inversão de pauta. \r\n\tO SR. PRESIDENTE (Rodrigo Maia) - O Líder do Governo vota \"não\". \r\n\tComo vota o PR? (Pausa.)\r\n\tO SR. AGUINALDO RIBEIRO - E recomendamos o voto \"não\" a toda a base do Governo."
  }, {
    "dataHoraInicio" : "2017-05-17T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47479",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2017&txPagina=737&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONSULTA, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, POSSIBILIDADE, RETIRADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 5º, ARTIGO (TEXTO LEGISLATIVO), PLV 5/2017, PROJETO DE LEI DE CONVERSÃO, MPV 758/2016, MEDIDA PROVISÓRIA.",
    "sumario" : "Consulta à Presidência sobre a possibilidade de retirada do requerimento de destaque.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só para reafirmar o compromisso com o Líder Arnaldo Jordy: de fato há um compromisso do Governo, mas eu quero consultar a Mesa, porque me parece que não se pode retirar, a esta altura, o destaque.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Não.\r\n\tO SR. AGUINALDO RIBEIRO - Então, em não se podendo retirar o destaque, Deputado Jordy, nós assumimos o compromisso com V.Exa. de, se houver equívoco na demarcação das coordenadas, o Governo vetar e enviar a correção devida para que a Casa possa votar rapidamente."
  }, {
    "dataHoraInicio" : "2017-05-17T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47479",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2017&txPagina=740&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 5º, ARTIGO (TEXTO LEGISLATIVO), PLV 5/2017, PROJETO DE LEI DE CONVERSÃO, MPV 758/2016, MEDIDA PROVISÓRIA, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada sobre o requerimento de Destaque nº 7 apresentado ao Projeto de Lei de Conversão nº 5, de 2017, da Medida Provisória nº 758, de 2016, sobre alteração dos limites do Parque Nacional do Jamanxim e da Área de Proteção Ambiental do Tapajós.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós tínhamos colocado, dentro do acordo feito com o Líder Arnaldo Jordy e outros Líderes... Então, nós não temos problema de também encaminhar \"não\" agora. (Manifestação no plenário: Muito bem! Palmas.) É um compromisso com o PLC. Nós não temos problema. Já tínhamos delegado ao Deputado Arnaldo Jordy essa linha. \r\n\tAs posições, quando são claras, não deixam dúvidas. Então, é isso que nós estamos fazendo aqui, Deputado Jordy. Nós não temos problema. O compromisso está assumido. Já é 1h22min da manhã. \r\n\tEntão, nós votamos \"não\" - acho que todo mundo -, com o compromisso de se mandar o PL com regime de urgência, com as devidas coordenadas, para que não haja nenhuma dúvida. \r\n\tEste é o encaminhamento, Sr. Presidente. Mude a orientação de toda a base, aliás, de todos os partidos para \"não\"."
  }, {
    "dataHoraInicio" : "2017-05-23T21:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47591",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2017&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETIRADA, DESTAQUE DE VOTAÇÃO EM SEPARADO, MPV 763/2016, MEDIDA PROVISÓRIA, SOLIDARIEDADE (SD).",
    "sumario" : "Retirada de requerimento de destaque do SD.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar um apelo que fizemos ao Presidente do Solidariedade, o Deputado Paulo Pereira da Silva, o Paulinho, e ao Líder e Deputado Aureo. Embora seja meritório esse destaque, nós ficamos de fazer depois um debate acerca dele. Solicitamos isso em respeito a todos os Parlamentares que aqui ficaram até essa hora, cumprindo o seu mister de dar resposta ao País, votando as matérias de interesse do País. É o Legislativo cumprindo o seu papel. \r\n\tNós fizemos esse apelo ao Deputado, nosso Líder, que, num gesto de grandeza, retire o destaque, para que possamos encerrar esta sessão e amanhã avançarmos em relação à pauta, inclusive na pauta que V.Exa. havia convocado para o dia de hoje, que era a da convalidação e as medidas provisórias, algumas, inclusive, acordadas e que não puderam ser votadas face à longa obstrução que tivemos.\r\n\tQuero parabenizar toda a bancada, a base do Governo, que esteve firme aqui, votando de maneira afirmativa, para demonstrar que a Casa segue na sua normalidade.\r\n\tO Brasil tem Governo, tem Legislativo e tem Judiciário, e cada um cumprindo seu papel. É isto que todo brasileiro quer: não perder aquilo que foi conquistado, não perder esse momento de geração de emprego, não perder esse momento de reequilíbrio da economia. É isso que todos nós precisamos e queremos. É nesse caminho, Sr. Presidente, que nós estamos indo.\r\n\tQuero agradecer também ao...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2017-05-24T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47609",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRESSÃO, COMPORTAMENTO, DEPUTADO, PLENARIO, CRITICA.\r\nFINANCIAMENTO, ELEIÇÃO DIRETA, PRESIDÊNCIA DA REPÚBLICA.",
    "sumario" : "Protesto contra a tentativa de deslegitimação da representação parlamentar da Câmara dos Deputados. Prejuízos para a política advindos de acusações entre Parlamentares. Questionamento sobre o financiamento de eleições diretas para a Presidência da República.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu gostaria de pedir à Mesa que aumente um pouco o som, porque eu estou afônico.\r\n\tSras. e Srs. Deputados, nós estamos vivendo no Brasil um período em que é preciso nós enxergarmos os fatos como eles realmente são. É preciso termos a responsabilidade, todos nós, com esse instante que o Brasil está vivendo. \r\n\tAqui muitos falam na responsabilidade, no respeito, inclusive dentro do Parlamento. Então eu gostaria de iniciar, Presidente, dizendo que até a Presidência do então Presidente Ibsen Pinheiro, a essa Mesa não se subia. Eu não era sequer Deputado Estadual ainda, mas sei que se respeitava a Mesa, porque ela é instituição eleita, legítima, com poder delegado por todos nós aqui, que participamos de um processo democrático, para conduzir esta Casa.\r\n\tE, no processo democrático que nós estamos vivendo, nós precisamos enxergar, Sras. e Srs. Parlamentares, esse instante difícil da política. V.Exas. estão perdendo a exata noção do que está acontecendo no nosso País. E a cada movimento desses em que se tenta deslegitimar a representatividade desta Casa, quando alguns vêm aqui para dizer que não se tem legitimidade para discutir as matérias, está se dizendo que não há mais razão para o Parlamento.\r\n\tSe aqui alguns vêm dizer que não existe legitimidade aqui, eu quero dizer que não me sinto deslegitimado. Eu acho que todos aqui foram eleitos, escolhidos pelo povo, de forma democrática, num regime de democracia representativa. E é isso que nós estamos fazendo aqui. \r\n\tEu tenho defendido - e sempre defendi -, enquanto Líder do Governo, que, cada um no seu legítimo papel de Oposição e Governo, podemos discordar e ir ao embate das ideias e dos argumentos, para que vençamos democraticamente, no voto, como é o nosso papel.\r\n\tNós temos que nos aperceber do que está acontecendo, meus amigos! Nós estamos em um embate que chega, algumas vezes, às profundezas das emoções, em que se termina perdendo a razão de ser do próprio Parlamento. E esse equilíbrio nós temos que ter.\r\n\tEm minha vida, eu não tenho, não tive, não terei, nem quero ter, primeiro, como cidadão e, depois, como Parlamentar, o papel de acusador de quem quer que seja. Eu não vim para este Parlamento para acusar quem quer que seja.\r\n\tNeste País, Sr. Presidente, está-se subvertendo a Constituição. E isso vale para todos - para todos! Primeiro, alguém vem e levanta alguma coisa; segundo, condena-se e execra-se publicamente a pessoa acusada; depois se investiga. Essa é a lógica que tem funcionado neste País.\r\n\tE muitos dos Parlamentares aqui, de qualquer lado, de alguma forma sofreram injustiças por conta da subversão da Constituição que está sendo imposta no nosso País. É preciso se aperceber disso.\r\n\tAntes de qualquer disputa política ou até mesmo oportunista, no momento de crise em que nós estamos vivendo, é necessário recuperar a política, e a política se recupera com a responsabilidade de todos nós, e não agredindo-nos uns aos outros. Isso não constrói nada; isso só faz depor contra nós mesmos. Isso não engrandece o Parlamento, meus amigos. \r\n\tAqui, nós temos o dever, sim, de continuar trabalhando, porque é dever deste Parlamento trabalhar. Nós temos nossa obrigação.\r\n\tEstá se falando em eleição direta, numa proposta do nobre Deputado Miro Teixeira, por quem eu tenho todo o respeito e apreço. Eu já começo, na sequência, a perguntar como será o financiamento dessa eleição. Nós temos muitas perguntas para serem respondidas que precisam ser construídas num conjunto, e esse conjunto é o da política como um todo. E na política estamos todos nós - todos! -, de todas as áreas, de todos os segmentos. É preciso ter respeito a isso.\r\n\tQuanto às questões que são levantadas, cabe a cada instituição cumprir o seu dever. Cabe ao Poder Judiciário cumprir o seu mister institucional sem fazer prejulgamento de qualquer brasileiro, qualquer que seja, Parlamentar ou não, respeitando o direito da ampla defesa de todos nós cidadãos, que devemos ser tratados de forma igualitária. E aí vale para todo o mundo. São esses os traços que caracterizam uma nação. Uma nação se caracteriza assim.\r\n\tPortanto, Sr. Presidente, neste momento trago esta reflexão sobre o fato de que temos, como Parlamento, o dever de avançar trabalhando, respeitando a Constituição, não fazendo aqui julgamento ou prejulgamento de quem quer que seja. Não me cabe aqui apontar o dedo para acusar, porque esse não é o meu papel. Eu aqui não vim acusar ninguém e vou concluir o mandato sem acusar ninguém, porque não me sinto acusador. Aliás, na Bíblia, a figura do acusador é o diabo.\r\n\tPois bem, meus amigos, aqui eu venho defender não só o Governo, mas também o Brasil. Este é um momento de defesa do Brasil também. Quero também respeitar todos os Parlamentares que, porventura, Sr. Presidente, tenham ou possam ter sofrido algum desrespeito lá fora ou aqui dentro. Eu acho que nós temos que tratar todos com respeito e fazer as apurações devidas para saber o que de fato aconteceu.\r\n\tSr. Presidente, já ouvi muitos Parlamentares dizerem que é bom sentarmos em uma reunião de Líderes, para definirmos como vamos nos portar aqui dentro do plenário. Não, isso já está definido. Isso está definido pelo Regimento, por atos da Mesa, que nos impõem a ética parlamentar dentro do plenário desta Casa.\r\n\tÉ preciso que nós cumpramos as leis, porque, muitas vezes, o problema do nosso País é exatamente esse. Nós produzimos muita legislação, meus amigos, mas, muitas vezes, elas não são respeitadas. \r\n\tNesse sentido, apelo a V.Exas. para dizer que este é um instante também de serenidade de todos nós, de se fazer oposição legítima. Hoje, pela manhã, nós havíamos construído um acordo, como fizemos ontem. E aqui eu quero dizer que ontem nós travamos uma discussão civilizada na Casa, com obstrução, o que é legítimo se fazer, mas discutimos em um ambiente político e de ideias.\r\n\tIsso é o que devemos fazer hoje, é o que devemos fazer amanhã, é o que devemos fazer...\r\n \t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2017-05-24T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47609",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, DECISÃO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, CONVOCAÇÃO, FORÇA NACIONAL DE SEGURANÇA PÚBLICA, PROTEÇÃO, CONGRESSO NACIONAL.",
    "sumario" : "Congratulações aos Líderes partidários pela realização de reunião destinada ao debate de medidas em defesa da democracia brasileira. Acerto da solicitação ao Governo Federal, pelo Presidente Rodrigo Maia, de convocação da Força Nacional de Segurança Pública para coibição de depredações de instalações públicas e garantia da integridade física de participantes em movimento popular realizado na Esplanada dos Ministérios, em Brasília, Distrito Federal. Reavaliação, pelo Governo Federal, do prazo de permanência das Forças Armadas nas imediações do Parlamento brasileiro.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, primeiramente, como já fizeram alguns Parlamentares, eu gostaria de parabenizar os Líderes e V.Exa. pela reunião que tivemos ainda há pouco em que se tratou da defesa daquilo que nós temos de mais caro nesta República: a democracia que conquistamos. \r\n\tSr. Presidente, inicialmente V.Exa. havia tornado públicas inclusive as solicitações que havia feito na reunião. Aqui já trago alguns esclarecimentos com relação àqueles questionamentos. \r\n\tEm primeiro lugar, o Presidente da Câmara dos Deputados, o Deputado Rodrigo Maia, solicitou a Força Nacional de Segurança a fim de garantir que nós aqui no Distrito Federal, na Esplanada dos Ministérios, tivéssemos a garantia da integridade da vida das pessoas e também dos prédios públicos para que não houvesse depredações. \r\n\tTodos nós respeitamos as manifestações pelo espírito democrático que temos, mas sabemos que havia, inclusive nas que ocorreram durante o Governo Dilma e outros Governos, tenham sido elas contra ou a favor, como também houve hoje, a infiltração de criminosos.\r\n\tEsses criminosos depredam os prédios públicos e o patrimônio público, e isso não é razoável. Acho que nenhum Parlamentar aqui seria a favor de que se depredasse patrimônio público ou que se colocasse em risco a vida do cidadão, que deve estar em primeiro lugar neste País.\r\n\tPor essa razão, houve uma avaliação do gabinete institucional do Ministro da Defesa no sentido de solicitar a Força Nacional de Segurança no Distrito Federal, cujo efetivo é de 110 homens. Em razão da demanda e da necessidade de se garantir a segurança, a avaliação técnica do Governo foi no sentido de disponibilizar o Exército para cumprir o papel da Força Nacional de Segurança, garantindo a segurança individual e a segurança do patrimônio público.\r\n\tA operação de repressão, entretanto, continuou a cargo da Polícia Militar, seguindo-se o protocolo de segurança.\r\n\tNesse sentido, Sr. Presidente, nós transmitimos a apelo de V.Exa. para que se avaliasse a redução do prazo que está no decreto - o prazo de hoje até o dia 31 de maio. Nós falamos há pouco com o Ministro Raul Jungmann, e ele disse que o Governo fará uma avaliação. Se amanhã houver normalidade, o decreto será revogado, e não mais existirá a Garantia da Lei e da Ordem - a chamada GLO.\r\n\tPortanto, não haverá problema, até porque nem V.Exa. nem eu e acho que nem os Parlamentares aqui vamos querer assumir o ônus da falta de segurança se ocorrer algum incidente com algum cidadão brasileiro no dia de amanhã por esta razão. E, logo mais, dentro de poucos instantes, irá esclarecer aquilo que está no decreto, pontuando exatamente sobre o que aqui discorri, como está sendo operacionalizado o decreto.\r\n\tPortanto, não é o Exército que está nas ruas, não há um novo momento de intimidação nas ruas, na verdade, o que nós temos é a garantia da ordem nas ruas, para que não haja baderna e bagunça. E aqui eu não estou imputando à Oposição essa bagunça, estou imputando aos criminosos infiltrados, que estão depredando o patrimônio público e causando danos inclusive às pessoas. É nesse sentido que a segurança está sendo garantida.\r\n\tPortanto, Sr. Presidente, o Ministro Raul Jungmann estará se manifestando nos próximos momentos, para esclarecer inclusive os fatos. Eu estou antecipando isso e que, não havendo necessidade, já a partir de amanhã estará levantada a GLO, para que não corramos nenhum risco de nenhum incidente contra a vida de nenhum brasileiro e contra o patrimônio público."
  }, {
    "dataHoraInicio" : "2017-05-24T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47629",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=547&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, EMC 7/2017, EMENDA DE COMISSÃO, MPV 767/2017, MEDIDA PROVISORIA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada sobre a votação do Requerimento de Destaque nº 3, para votação da Emenda nº 7 apresentada à Medida Provisória nº 767, de 2017.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Deputado Arnaldo Faria de Sá, nós avaliamos aqui a emenda de V.Exa. Além de ser meritória, nós entendemos que ela é viável e justa.\r\n\tNesse sentido, por acordo, inclusive em homenagem a V.Exa. também, vamos encaminhar pela aprovação da emenda. (Palmas.)\r\n\tO SR. ARNALDO FARIA DE SÁ - Obrigado, meu Líder."
  }, {
    "dataHoraInicio" : "2017-05-24T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47629",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=561&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BOMBEIRO MILITAR, DISTRITO FEDERAL (BRASIL), RÔNEY NEMER, ALBERTO FRAGA, RONALDO FONSECA, DEPUTADOF EDERAL, SAUDAÇÃO.",
    "sumario" : "Congratulações aos bombeiros militares do Distrito Federal e aos Deputados Rôney Nemer, Alberto Fraga e Ronaldo Fonseca.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, parabéns aos nossos bombeiros do Distrito Federal, ao Deputado Rôney Nemer, ao Deputado Alberto Fraga, ao Deputado Ronaldo Fonseca. (Palmas.)\r\n\tEsta é a missão da nossa Casa, trabalhar por este País."
  }, {
    "dataHoraInicio" : "2017-05-24T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47632",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=626&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO PUBLICA, BRASÍLIA (DF), VANDALISMO, PATRIMONIO PUBLICO, COMBATE, UTILIZAÇÃO, EXERCITO, APOIO.\r\nACORDO, VOTAÇÃO, MEDIDA PROVISORIA, MPV 765/2016, MPV 768/2017, MPV 766/2017, PROGRAMA DE RECUPERAÇÃO FISCAL (REFIS), DEFESA.",
    "sumario" : "Congratulações aos Deputados pela condução dos trabalhos da Casa em favor do Brasil. Acerto da decisão do Governo Federal de reforço da segurança para a manutenção da ordem em Brasília, Distrito Federal. Solicitação aos Líderes partidários e Deputados de realização de acordo para a votação das Medidas Provisórias nºs 765, de 2016, e 766 e 768, de 2017.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Sem revisão do orador.) - Sras. e Srs. Parlamentares, antes de tudo, eu gostaria de parabenizar o Sr. Presidente pela condução dos trabalhos no dia de hoje, respeitando sobretudo o País, num momento em que o Brasil tanto precisa que esta Casa trabalhe.\r\n\tAo parabenizá-lo, eu gostaria de parabenizar todos os Parlamentares que se encontram aqui até esta hora com o compromisso da responsabilidade com o nosso País.\r\n\tNós avançamos bastante. Votamos diversas medidas provisórias na tarde e na noite de hoje, provando que, de fato, o que havia era o desejo de o País avançar e de se trabalhar, sem o prejuízo de que ninguém se manifeste. \r\n\tEntretanto, que todos se manifestem mantendo a ordem. O povo brasileiro e a sociedade brasileira não querem bagunça nem desordem. Podem fazer uma pesquisa agora e vão constatar que a grande maioria, a maioria esmagadora do povo brasileiro, quer a ordem e o respeito no nosso País. O sentimento de nação e de cidadania é o que todos nós queremos. E o que foi construído hoje aqui foi isso.\r\n\tSr. Presidente, eu acho que ficou bem esclarecida à população brasileira a preocupação de V.Exa. com a segurança do patrimônio público e principalmente com a segurança das pessoas, porque naqueles prédios hoje havia várias servidoras e servidores trabalhando, circulando, e eles poderiam ter a sua segurança ou a sua vida colocada em perigo. Portanto, foi prudente, sim, V.Exa. demandar do Governo Federal que cuidasse para que se reforçasse a segurança, para a garantia da vida das pessoas e da preservação dos prédios públicos.\r\n\tE também foi prudente, sim, que o Governo e o Presidente Temer tivessem a coragem de utilizar o Exército para garantir a ordem, já que não havia efetivo da Força Nacional de Segurança disponível aqui em Brasília para manter a segurança, meus irmãos, porque quando não há ordem, aí, sim, não há Governo. E nós queremos o Governo governando, a Câmara legislando e o Judiciário trabalhando. É isso que nós queremos, dentro da normalidade institucional.\r\n\tAvançamos muito, e eu queria felicitar a todos nesta noite, porque já estamos avançando bastante.\r\n\tFaço aqui um registro que acho importante acerca das construções que fizemos ao longo desse tempo. Fizemos, Sr. Presidente, uma construção digna de registro para votarmos a Medida Provisória nº 765, de 2016, que está na nossa pauta. Havia, sim, muitas dúvidas; havia conflitos, e eles foram superados a partir de muito diálogo, diálogo intenso, a partir da disposição de cada parte de ceder para que se pudesse construir o texto que foi aprovado na Comissão Especial e que só assim veio ao Plenário, para que pudéssemos deliberar sobre a matéria.\r\n\tÉ bem verdade que o texto referente à Medida Provisória nº 766, de 2017 nós estamos recebendo agora, também depois de muito trabalho, inclusive na noite de hoje - nem sei se já foi concluído -, para se chegar a um texto que pudesse ser apreciado pela Casa de forma clara, transparente, atendendo à classe produtiva - porque, é verdade, nós temos que dizer que também já foi feito muito REFIS neste País para atender ao sistema financeiro, e este é o momento de se atender ao setor produtivo, que precisa responder no nosso País. E o Governo também tem essa mesma disposição de compreender e de chegar a um consenso para atendimento dessas pessoas, desses cidadãos, desses empresários que querem o nosso País produzindo e gerando emprego e renda. É isso que nós queremos.\r\n\tÉ este o momento que nós estamos vivendo agora, Presidente. Nós chegamos até agora, e eu rogo a sua paciência de sempre, a paciência que não é só com os Parlamentares, mas a paciência com o País, para que possamos encontrar uma solução que nos permita aprovar as duas medidas provisórias, e, aí, sim, aprovar a última medida provisória, a Medida Provisória nº 768, de 2017.\r\n\tQuanto à MP 768/17, eu já estava conversando com o Líder Cleber Verde para que pudéssemos também construir uma solução, o que já está bem avançado. Acho que, se avançarmos nas demais medidas provisórias, certamente quanto à MP 768/17 haverá acordo para votarmos também muito rapidamente.\r\n\tEntão, eu encareço aos Líderes da base, a todos os que estão aqui, que usemos o bom senso e tenhamos responsabilidade para saber aquilo que estamos fazendo nesta noite, de modo que tenhamos responsabilidade com o nosso País e votemos as duas medidas, que são meritórias.\r\n\tNo caso da MP 765/16, havia um grande debate acerca da questão da autoridade. Esse debate foi vencido, e acho que o tema é pacífico hoje no texto.\r\n\tNesta noite se traz um debate acerca da bonificação, e acho que temos condições de avançar para compreendermos que essa medida provisória, com essa bonificação, já está em vigor. Nós não estamos criando uma bonificação. Ela já está em vigor.\r\n\tÉ preciso que tenhamos a disposição de aprovar as duas medidas. Quem sabe assim teremos, Deputado Perondi, ao final da noite de hoje, aprovadas as três medidas que nos restam, que são a MP 766/17, a MP 765/16 e a MP 768/17.\r\n\tEu quero encarecer ao Líder do meu partido, Deputado Arthur Lira; ao Líder do DEM, Deputado Efraim Filho; ao Deputado Tripoli e a todos os Líderes - não vou aqui nominá-los porque meu tempo está terminando - que rapidamente construamos esse acordo, para avançarmos, votarmos essas matérias e concluirmos a noite de hoje vencendo - enfrentando, discutindo e analisando todas as medidas provisórias que estiveram na pauta na noite de hoje.\r\n\tEste é o apelo que eu faço: que nós possamos fazer essa reflexão e avançar. Acho que estamos muito perto. Não vamos desperdiçar este instante de intenso diálogo, não vamos deixar de concluir esse trabalho na noite de hoje.\r\n\tÉ o apelo que eu faço, com toda a tranquilidade, com toda a serenidade. Se for necessário que se dirimam mais dúvidas, vamos discutir em cima dessas dúvidas, para esclarecê-las e para que todos os Parlamentares votem com conforto, com convicção, sabendo aquilo que estão votando.\r\n\tEsse é o apelo que faço a V.Exas. nesta noite. Não vou nem usar o meu tempo todo, Sr. Presidente, para economizar o pouco de voz que ainda tenho.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-05-24T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47632",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2017&txPagina=646&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, MPV 765/2016, MEDIDA PROVISÓRIA.",
    "sumario" : "Apelo aos Deputados de votação da Medida Provisória nº 765, de 2016.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Deixe-me fazer, Sr. Presidente, uma última ponderação. Vamos ouvir aqui a sabedoria do nosso Governador Esperidião Amin, que nos antecedeu e que traz, com serenidade, a solução para essa questão, atendendo, como S.Exa. disse, o crédito de confiança que tem em V.Exa.\r\n\tEu vou fazer um último apelo aqui a todos. Ficamos até este instante da noite, quase meia-noite. Vamos apelar aos Líderes: que nós possamos por acordo votar a MP 765 e posteriormente, com o compromisso do Governo, editar a medida provisória. (Palmas.)"
  }, {
    "dataHoraInicio" : "2017-05-31T18:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47735",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2017&txPagina=262&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, CÂMARA DOS DEPUTADOS, APRECIAÇÃO, PLP 54/2015, PROJETO DE LEI, ISENÇÃO TRIBUTÁRIA, INCENTIVO FISCAL, BENEFÍCIO FISCAL, GUERRA FISCAL, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL). \r\nPACTO FEDERATIVO,  REFORMA TRIBUTÁRIA, DEFESA.\r\nDEFESA, VOTAÇAO, MPV 765/2016, MEDIDA PROVISÓRIA, REAJUSTE SALARIAL, SERVIDOR PÚBLICO, MPV 783/2017, PROGRAMA ESPECIAL DE REGULARIZAÇÃO TRIBUTÁRIA (PERT), PEC 304/2017, PROPOSTA DE EMENDA À CONSTIUIÇÃO, VAQUEJADA.",
    "sumario" : "Importância da apreciação pela Casa do Projeto de Lei Complementar nº 54, de 2015, acerca da permissão aos Estados e ao Distrito Federal da deliberação sobre a remissão dos créditos tributários. Defesa de revisão do pacto federativo e de realização da reforma tributária. Solicitação aos Líderes partidários de votação das Medidas Provisórias de nºs 765, de 2016; 783, de 2017, e da chamada PEC da Vaquejada.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Como Líder. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria inicialmente fazer uma pequena reflexão - e acho que este é um momento importante para o País - sobre tema polêmico e difícil, porque está além de Governos. É um tema que trata da nossa Federação, um tema controverso. Alguns aqui criticaram o incentivo fiscal, outros o defenderam inclusive como instrumento de desenvolvimento regional, mas o fato é que essa discussão revela, sem dúvida nenhuma, a necessidade que nós temos de avançar na pauta de reformas no nosso País.\r\n\tEu queria inicialmente, Sr. Presidente, felicitar V.Exa. por pautar esta matéria, para que esta Casa, mais uma vez, não abdique das suas responsabilidades e deixe que outros Poderes definam as questões da Federação, por conta da omissão da Casa. Era o que ia acontecer nesta matéria. Nós estamos votando esta matéria porque, se não o fizéssemos, estaríamos remetendo ao Poder Judiciário que decidisse inclusive os casos que ali já estão, a serem tratados por aquela Suprema Corte.\r\n\tNessa linha, Sr. Presidente, eu quero saudar esta Casa por assumir o seu papel e cumprir nesta noite o seu dever de dar resposta à nossa sociedade, ao País e a todos os Governos de Estados do nosso País.\r\n\tQuero felicitar também o nosso Relator, o Deputado Alexandre Baldy, e todos os Líderes partidários, independentemente de serem da Situação ou da Oposição, porque neste instante houve um trabalho de todos os Líderes para convencer e permitir, Deputado Guimarães, que votássemos hoje esta matéria. E a demonstração da Casa hoje de votar majoritariamente esta matéria revela a preocupação e o dever que nós Parlamentares temos com a nossa Federação.\r\n\tMas não encerra aqui essa discussão. Eu acho que nós precisamos, sim, avançar na questão não só de guerra fiscal. Não se trata única e exclusivamente de guerra fiscal, mas também do pacto federativo, matéria que nós, vez por outra, trazemos ao debate, mas ainda não enfrentamos da forma que deveríamos enfrentar. Acho que esta Casa tem, sim, a obrigação de tratar esse tema, porque o nosso País mudou e está mudando. E este Parlamento tem a obrigação de ir aprimorando a sua legislação para a realidade do nosso País. Nesse sentido, eu tenho a convicção de que hoje estamos cumprindo o nosso papel, ao votar esta matéria.\r\n\tE aqui, embora ainda haja algumas divergências, há uma posição que foi majoritária e que nos permitiu votar esta matéria, atendendo, na grandeza deste Brasil continental que temos, a maioria dos Estados brasileiros, alguns mais, outros menos. Mas certamente, repito, esse debate continuará com a seriedade e a necessidade que nós temos de debater inclusive a reforma tributária, o IVA, a carga tributária que nós temos hoje que é incompatível com o País. Hoje o País tem uma carga tributária muito excessiva.\r\nÉ o que estamos pagando, meus caros colegas. A política como um todo é que se paga muito imposto neste País e há muito pouca contrapartida para o cidadão lá na ponta. Esta, sem dúvida, é a maior revolta do cidadão brasileiro: pagar muito imposto e ter muito pouco de volta. Esse é o desafio que nós temos, nós todos, como políticos, de mudar essa realidade.\r\n\tMas, Sr. Presidente, quero felicitar todos e dizer que este dia nos permitiu avançar. E já vou entrar nessa pauta.\r\n\tTambém quero fazer um apelo a todos os Líderes: que sejamos céleres nas demais votações, para cumprirmos, Deputado Esperidião Amin, o acordo que fizemos na semana passada. Que possamos concluir as matérias com que nos havíamos comprometidos, fruto do diálogo que houve inclusive com o Governo. Trabalhamos na quinta-feira, na sexta-feira, no sábado e no domingo, para que hoje tivéssemos a possibilidade de retomar a MP 765, que trata das carreiras dos auditores e analistas. Que possamos concluir esses destaques. E aqui me permitam os senhores que eu já entre nesta matéria, para que nós possamos avançar.783/2017\r\n\tEu gostaria de solicitar aos Líderes, com a disposição que todos temos, que votemos rapidamente, para que amanhã o Senado Federal possa ainda aprovar essa medida provisória. Construímos um acordo com todos, inclusive com as carreiras aqui representadas, com os sindicatos que se fizeram presentes e estiveram conosco, e com vários Líderes, para que nós votássemos os destaques de forma simbólica, para que votássemos rapidamente esses destaques e, vencendo esta matéria, pudéssemos prosseguir e votar a PEC da Vaquejada, como já foi anunciado por V.Exa. no início desta sessão, Sr. Presidente. Nós temos hoje essa disposição para cumprir aquele compromisso. \r\n\tDa mesma forma, eu gostaria de dizer aos Srs. Parlamentares que já foi enviada e deve estar publicada nos próximos minutos a Medida Provisória nº 783, de 2017, que trata do Programa Especial de Regularização Tributária. Cumpre-se, portanto, aquilo que foi o acordo do Governo na semana passada, para que nós possamos manter o respeito, manter a credibilidade com todos e avançar nas demais matérias.\r\n\tÉ o apelo que fazemos, Sr. Presidente, fruto desse trabalho de que V.Exa. tem participado ativamente, para que essas soluções sejam construídas e para que o País continue trabalhando, continue funcionando, continue avançando, porque esse é o desejo de todo brasileiro.\r\n\tQue possamos, nas devidas instâncias, tratar das questões que estão sendo postas, sim, mas salvaguardando os direitos de todos os cidadãos para que não se cometam - repito - injustiças e para que as leviandades não permaneçam e não virem verdade. Não podemos aceitar isso.\r\n\tNesse sentido, nós aqui estaremos defendendo a autonomia deste Parlamento, para que cumpra o seu papel e possamos avançar nas matérias importantes, cumprindo  o compromisso que fizemos aqui na semana passada.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-05-31T21:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47740",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2017&txPagina=334&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, ACORDO, VOTAÇÃO, CELERIDADE, MPV 765/2016, MEDIDA PROVISÓRIA.",
    "sumario" : "Agradecimento aos Deputados Gilberto Nascimento e Arnaldo Faria de Sá pela retirada de requerimentos de destaque à Medida Provisória nº 765, de 2016.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só para fazer um esclarecimento que eu acho importante. Houve um acordo, inclusive, com todas as carreiras. Nós conversamos com eles para que tivéssemos agilidade nesse processo.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - É que isso foi ontem, não tem orientação.\r\n\tO SR. ARTHUR LIRA - Toda a base aliada, \"não\".\r\n\tO SR. AGUINALDO RIBEIRO - Então, nós estamos votando os destaques por acordo, com o consentimento das carreiras. Nós fizemos um encaminhamento para votarmos a matéria simbolicamente. Os Líderes aquiesceram e aqui fizemos um apelo adicional, Deputado Carlos Zarattini, aos Deputados Gilberto Nascimento e Arnaldo Faria de Sá, no sentido de retirarem os dois destaques, que tratam de emendas e podem ser retirados, para que se possa concluir a votação da Medida Provisória nº 765, fazendo com que ninguém seja prejudicado por força da demora da votação desta matéria, Sr. Presidente. \r\n\tA informação que temos é que o Presidente do Senado já manifestou a V.Exa. que está esperando para votar rapidamente amanhã, porque já encerrou os trabalhos na noite de hoje.\r\n\tQuero, publicamente, agradecer ao Deputado Gilberto Nascimento e ao Deputado Arnaldo Faria de Sá pelo gesto - as duas emendas são meritórias -, e assim ser concluída a votação. Nesse sentido, há acordo em todos os destaques para que possamos votar a matéria simbólica e rapidamente, a fim de que se possa votar posteriormente a PEC da Vaquejada."
  }, {
    "dataHoraInicio" : "2017-06-28T12:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48111",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2017&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCERRAMENTO, TRABALHO, COMISSÃO.",
    "sumario" : "Pedido à Presidência de determinação do encerramento dos trabalhos nas Comissões da Casa.",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu solicito a V.Exa. que determine o encerramento dos trabalhos nas Comissões da Casa - algumas Comissões ainda estão trabalhando -, para que os Parlamentares possam vir ao plenário votar.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Gostaria que todas as Comissões suspendessem os trabalhos, regimentalmente. Encerrem os trabalhos porque, regimentalmente, não podem mais funcionar.\r\n\tDeputado Delegado Edson Moreira, V.Exa. tem 1 minuto."
  }, {
    "dataHoraInicio" : "2017-07-04T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48192",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2017&txPagina=283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, ACORDO, VOTAÇÃO SIMBÓLICA, MÁTERIA, CONDIÇÃO, RETIRADA, DESTAQUE.",
    "sumario" : "",
    "transcricao" : "O SR. AGUINALDO RIBEIRO (Bloco/PP-PB. Pela ordem. Sem revisão do orador.) - Já que V.Exa. tranquiliza a todos em relação a presença, Sr. Presidente, quero apenas fazer um registro. \r\n\tFoi construído um acordo com o apelo feito aqui e a participação do Deputado Enio Verri e das Deputadas Erika Kokay e Jô Moraes. A construção feita foi para se retirar os dois destaques e se manter a Emenda nº 9, com a aprovação de todos. \r\n\tPortanto, há acordo para votação tanto do mérito quanto da emenda restante. Nós temos apenas uma emenda. \r\n\tPor isso, nós queremos fazer esse registro. Serão votações simbólicas, pelo acordo. Pedimos a V.Exa. que submeta à votação tanto o mérito quanto os destaques.\r\n\tMuito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=4&itens=100"
  } ]
}