{
  "dados" : [ {
    "dataHoraInicio" : "2019-09-03T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTHUR, CRIANÇA, PESSOA COM TRANSTORNO DO ESPECTRO AUTISTA, CÃMARA DOS DEPUTADOS, PRESENÇA.\r\nPESSOA COM TRANSTORNO DO ESPECTRO AUTISTA, DISCRIMINAÇÃO, COMBATE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ATUAÇÃO.",
    "sumario" : "Presença na Casa da criança autista Arthur, acompanhado de sua genitora. Luta do orador e do Governo Jair Bolsonaro contra a discriminação a crianças autistas.",
    "transcricao" : "O SR. PAULO FREIRE COSTA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de dizer que nós estamos tendo a honra nesta tarde de receber na Câmara Federal o Arthur, juntamente com a sua mamãe. O Arthur é uma criança autista que foi discriminada: ele foi desconvidado de uma festa por ser autista.\r\nNós tivemos um evento hoje no Ministério da Mulher, da Família e dos Direitos Humanos com a presença do Presidente da República, Jair Bolsonaro, e da sua esposa. Nós estamos trabalhando pela igualdade e pelo fim, de uma vez por todas, no nosso País, dessa discriminação contra as crianças autistas, que são muitas. Estamos trabalhando para que acabe de uma vez a discriminação no nosso País.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-18T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERAÇÃO LAVA JATO, INVESTIGAÇÃO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), REQUERIMENTO DE CRIAÇÃO DE COMISSÃO PARLAMENTAR DE INQUÉRITO, CONTRÁRIO.",
    "sumario" : "Equívoco cometido pelo orador na assinatura do requerimento de criação da CPI da Lava-Jato.",
    "transcricao" : "O SR. PAULO FREIRE COSTA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes de encaminhar, eu gostaria de dizer que, na quarta-feira passada, quando eu saía daqui e me dirigia a um compromisso, havia muitas pessoas nos corredores pedindo assinatura de apoio. Uma dessas pessoas chegou até mim com mais ou menos cinco projetos, pedindo assinatura de apoio, dizendo que se tratava da reforma tributária.\r\nNo meio desses projetos, eu vi algo diferente e disse: \"E esse aqui?\" \"Não, esse aqui é para dar continuidade à Lava-Jato\". Eu, por excesso de confiança, assinei, Sr. Presidente.\r\nFoi uma coisa muito bem feita, porque só deram entrada nesse projeto depois que os Deputados voltaram para as suas bases e não havia tempo para retirarem a assinatura em 24 horas.\r\nPortanto, quero dar como lido, Sr. Presidente, o meu discurso e repudiar essa ação...\r\n(Desligamento automático do microfone.)\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO PAULO FREIRE COSTA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Câmara, ouvintes da Rádio Câmara, fui surpreendido na sexta-feira passada com a publicação nas redes sociais de uma lista contendo 175 assinaturas de Deputados apoiando a CPI da Lava-Jato. Consta nesta lista o meu nome, dizendo que também assinei, apoiando esta CPI. \r\nMeus colegas, amigos e irmãos em Cristo, quero dizer a todos vocês que me conhecem que jamais, em sã consciência, assinaria eu uma CPI contra a Lava-Jato. Sabem por quê? Porque, como vocês sabem, sempre fui 100% a favor da Lava-Jato. Já me pronunciei várias vezes nesta Casa hipotecando meu total apoio a ela e digo também que ajudei a fazer campanha para eleger o Deputado Bolsonaro como Presidente desta Nação, a fim de garantir que nada nem ninguém pudesse parar as investigações da Lava-Jato.\r\nOntem, quando cheguei aqui, a primeira coisa que fiz foi saber se realmente minha assinatura estava nessa lista, mas não consegui ver. Não quis esperar mais e preferi agir logo. Pensei, e, pelo sim, pelo não, entrei com um requerimento retirando minha assinatura de apoio dessa CPI. Está aqui.\r\nÉ bem por isso, Sr. Presidente, que estou me pronunciando nesta tribuna hoje: para pedir desculpas a todos vocês se, por um acaso, eu tiver assinado, apoiado esta CPI.\r\nQuero dizer novamente a este Plenário e a todos os que me veem e me ouvem: sou 100% apoiador do Presidente Bolsonaro; sou 100% apoiador do Ministro Sergio Moro.\r\nTermino aqui minhas palavras, Sr. Presidente, repetindo a frase que disse no dia 1° de fevereiro, quando tomei posse para meu terceiro mandato nesta Casa: Brasil acima de tudo, Deus acima de todos.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-11-08T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2022&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Medida provisória,Partido Liberal (PL),Maioria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação da Medida Provisória nº 1.130, de 2022, sobre abertura de crédito extraordinário em favor do Ministério da Cidadania e de Encargos Financeiros da União, no valor de R$ 27.094.524.171 (vinte e sete bilhões, noventa e quatro milhões, quinhentos e vinte e quatro mil cento e setenta e um reais), para o fim especificado.",
    "transcricao" : "O SR. PAULO FREIRE COSTA (PL - SP. Pela ordem. Sem revisão do orador.) - O PL, o Governo e a Maioria votam \"sim\", Sr. Presidente, por acharem que essa medida provisória é muito importante pela transferência de renda para programas como o Auxílio Brasil, o Auxílio Gás, o de Aquisição de Alimentos, e outros. Então, o PL, a Maioria e o Governo votam \"sim\"."
  }, {
    "dataHoraInicio" : "2022-11-09T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime contra a dignidade sexual,Projeto de lei ordinária,Criança,Pena,Adolescente,aumento",
    "sumario" : "Agradecimentos aos Parlamentares e ao Presidente Jair Bolsonaropela aprovação do Projeto de Lei nº 1.776, de 2015, sobre a alteração do Decreto-Lei nº 2.848, de 1940 (Código Penal), das Leis nºs 7.210, de 1984 (Lei de Execução Penal), 8.069, de 1990 (Estatuto da Criança e do Adolescente), e 8.072, de 1990 (Lei dos Crimes Hediondos), para aumento da pena dos crimes contra a dignidade sexual de crianças e adolescentes e promoção da sua inserção no rol de crimes hediondos.",
    "transcricao" : "O SR. PAULO FREIRE COSTA (PL - SP. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, colega, por ceder-me este espaço. Sr. Presidente, quero agradecer a aprovação desse importante projeto, que nós discutimos por tanto tempo, desde 2015. Agradeço, em primeiro lugar, aos companheiros que colaboraram com as emendas para que o PL 1.776 pudesse chegar até aqui. Sr. Presidente, não posso deixar de agradecer também à Deputada Clarissa Garotinho, que foi uma tremenda cooperadora nesse projeto, uma lutadora. Quero também agradecer ao Presidente Arthur Lira, que pautou esse projeto por várias vezes, até que chegamos ao fim ao fazer essa votação. Agradeço a todos os partidos que, unanimemente, votaram em favor desse projeto. Não posso deixar de agradecer também ao Deputado Charlles Evangelista o tremendo trabalho que realizou na relatoria desse projeto. E quero agradecer, Sr. Presidente, ao Presidente Bolsonaro, que no início deste ano, vendo a importância desse trabalho, incluiu esse PL na agenda legislativa prioritária do Governo. Agradeço ao povo assembleiano que me apoiou. E agradeço ao nosso Deus por tudo isso. Enfim, agradeço a todos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Guerra,Palestina,Faixa de Gaza",
    "sumario" : "O Deputado expressou seu repúdio à situação em Israel e apelou para que a comunidade evangélica do Brasil ore pela paz naquele país. O Parlamentar destacou que representa especialmente a denominação Assembleia de Deus, a maior do Brasil.",
    "transcricao" : "O SR. PAULO FREIRE COSTA (PL - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu quero manifestar aqui, como representante de um povo evangélico, em especial os assembleianos, que é a maior denominação evangélica do País, o meu repúdio ao que está acontecendo em Israel e demonstrar a nossa tristeza profunda com tudo isso que está acontecendo. Como evangélico, eu quero convocar todo o povo evangélico deste País para que oremos pela paz em Israel. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160558/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160558/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160558/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}