{
  "dados" : [ {
    "dataHoraInicio" : "2012-02-15T18:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28200",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2012&txPagina=3033&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCADA, AP, REUNIÃO, EDISON LOBÃO, MINISTRO DE ESTADO, MINISTERIO DE MINAS E ENERGIA, DEBATE, FEDERALIZAÇÃO, COMPANHIA DE ELETRICIDADE DO AMAPÁ, CEA.",
    "sumario" : "Encontro da bancada federal amapaense com o Ministro de Minas e Energia, Edison Lobão, para debate da federalização da Companhia de Eletricidade do Amapá - CEA.",
    "transcricao" : "O SR. VINICIUS GURGEL (Bloco/PR-AP. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Srs. Deputados. Amanhã a bancada do Amapá irá se reunir com o Ministro Edson Lobão para tratar da federalização da Companhia de Eletricidade do Amapá, que há anos sofre com dívidas e sucateamento de seus investimentos. O Amapá ainda hoje possui regiões isoladas, sem energia elétrica, e até mesmo a capital é vítima de constantes apagões.\r\nPor isso fazemos um apelo para que nessa federalização o Estado consiga uma equação para que o ônus não fique apenas para o Estado, que a União também seja sensível para o patrimônio que a instituição tem e consiga um acordo que beneficie a União, o Estado e os cidadãos amapaenses.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2012-11-29T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/30708",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2012&txPagina=39914&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AEROPORTO INTERNACIONAL DE MACAPÁ, AP, PRECARIEDADE, DEMORA, CONCLUSÃO, AMPLIAÇÃO, CRÍTICA.",
    "sumario" : "Urgente retomada das obras de ampliação do Aeroporto Internacional de Macapá, no Estado do Amapá.",
    "transcricao" : "O SR. VINICIUS GURGEL (Bloco/PR-AP. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Srs. Deputados! Venho aqui no dia de hoje, 29 de novembro, fazer uma aclamação pública em relação ao Aeroporto Internacional de Macapá, o único aeroporto do Estado, que atende aos 16 Municípios.\r\n\tO Estado enfrenta um grave problema de isolamento, tendo em vista que nossas ligações com o resto do País só se fazem pelo aeroporto ou de maneira fluvial, tendo em vista que não temos estradas rodoviárias.\r\nCom mais de 30 anos de funcionamento e sem reformas, o nosso aeroporto está obsoleto e precário, sem condições de suprir a demanda, que aumenta a cada dia em nosso Estado. Nossa privilegiada posição geográfica perde seu potencial por não termos estrutura de aeroporto adequada. Mesmo fazendo fronteira com a Guiana Francesa, os voos internacionais que recebíamos foram todos redirecionados para o Aeroporto de Belém, devido a nossa ineficiência.\r\nNosso aeroporto hoje recebe mais de 500 mil passageiros por ano e não tem capacidade para absolutamente nada. Além disso, o espaço para manobras é muito reduzido, as pistas e o pátio de aeronaves estão em péssimas condições.\r\nApesar de termos chuvas frequentes no nosso Estado, não possuímos pontes de embarque e desembarque, os chamados fingers. E a nossa principal preocupação, Sr. Presidente, é que desde 2004 foram liberados recursos para realizar a etapa inicial de reformas de ampliação do aeroporto, sendo que estava prevista a entrega para 2007.\r\nSó que, devido a problemas detectados pelo Tribunal de Contas da União, em 2008, dos 112 milhões destinados à reforma em 2004, mais de 50 milhões foram desviados.\r\nE durante esses quatro anos, praticamente cinco, toda a bancada federal, juntamente com o Governo, tem buscado, junto aos órgãos responsáveis, respostas e posicionamentos a respeito da conclusão do aeroporto e da retomada das obras. Ano passado, foi aprovado um projeto para a retomada das obras, mas até agora nada foi feito.\r\nPara 2014 estava prevista a conclusão do terminal de passageiros, e até agora nem iniciadas as obras foram. Em 2020 seria a ampliação total, com terminal de passageiros e pátio de aeronaves. Entretanto, o atraso e a falta de respostas indicam que, mais uma vez, não iremos ter nosso aeroporto nessa data.\r\nEssa demora na reforma e nas obras não afeta somente os moradores, mas impede e dificulta o Estado de concretização de vários negócios, inclusive de turismo e de escoamento de nossos recursos.\r\nAlém disso, o projeto original feito para a reforma não acompanha o aumento de nossas necessidades. O atraso constante desta obra resultará em um projeto já ineficiente quando estiver pronto. Então, a conclusão é de suma importância para o conforto e para a melhoria de todo o Estado do Amapá.\r\nPor isso, estamos fazendo esse apelo e pedimos que a Casa também comunique às autoridades competentes para que o mais breve possível retomemos essa obra.\r\nMuito obrigado, Sr. Presidente.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, o Aeroporto de Macapá é o único de todo o Estado do Amapá e atende aos 16 Municípios do Estado. O Estado enfrenta um grave problema de isolamento, pois nossas ligações com o resto do País só podem ser feitas pelo ar ou pela água. E mesmo essas ligações são precárias, já que não possuímos uma malha viária ou hidroviária que atendam com eficácia nossas demandas.\r\nCom mais de 30 anos de funcionamento sem reformas, o Aeroporto Internacional Alberto Alcolumbre está obsoleto e precário, sem condições de suprir a demanda que aumenta a cada dia. Nossa privilegiada posiçâo geográfica perde seu potencial por não termos a estrutura adequada. Mesmo fazendo fronteira com a Guiana Francesa, os voos que recebíamos frequentemente tiveram que ser redirecionados para Belém, porque o aeroporto não tem capacidade para receber os passageiros.\r\nNosso aeroporto recebe mais de 500 mil passageiros por ano, mas tem capacidade para somente quatro aeronaves. Além disso, o espaço para manobras é muito reduzido, e as pistas estão em péssimas condições. Também não possuimos pontes de embarque, fingers, e há somente uma esteira de bagagens.\r\nA principal preocupação, Sr. Presidente, é que desde 2004 foram liberados recursos para realizar uma etapa inicial de reformas para ampliação do aeroporto, que deveria ter sido entregue em 2007. Sem a conclusão das obras, o Tribunal de Contas da União constatou, em 2008, que, dos 112 milhões de reais destinados para a reforma, mais de R$ 50 milhões foram desviados.\r\nDurante esses 4 anos, nós, Parlamentares da bancada federal, buscamos junto aos órgãos responsáveis respostas e posicionamentos a respeito da conclusão desta obra fundamental para todo o Estado. Ano passado, foi aprovado um projeto para a retomada das obras, mas até agora nada foi feito.\r\nPara 2014 está prevista a conclusão do terminal de passageiros e, em 2020, a ampliação do terminal de passageiros e o pátio de aeronaves. Entretanto, o atraso e a falta de respostas indicam que, mais uma vez, veremos este processo de reforma se arrastar, o que é extremamente prejudicial para o desenvolvimento de um Estado tão defasado como o nosso.\r\nA demora na reforma e nas obras não afeta somente os moradores, mas impede e dificulta a concretização de negócios, o desenvolvimento do turismo e a distribuição e escoamento de nossos recursos. Além disso, o projeto original feito para a reforma não acompanha o aumento das nossas necessidades. O atraso constante desta obra resultará em um projeto já inadequado para a demanda local.\r\nA conclusão das obras do Aeroporto de Macapá é de fundamental importância para todo o Amapá. Além do conforto e comodidade aos passageiros, trará novas oportunidades de investimentos para o Estado e novas possibilidades de crescimento.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-15T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38657",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO FEDERAL, CRITERIO, ENQUADRAMENTO, SERVIDOR PÚBLICO, POLICIAL, EQUIPARAÇÃO SALARIAL, PLV 1/2015, PROJETO DE LEI DE CONVERSÃO, SALÁRIO, VENCIMENTOS, SOLDO, VANTAGEM, SERVIDOR PÚBLICO CIVIL, SERVIDOR PÚBLICO MILITAR, EMPREGADO PÚBLICO, OPÇÃO, INGRESSO, QUADRO (CARREIRA PÚBLICA), EXTINÇÃO, ADMINISTRAÇÃO FEDERAL, POLICIAL MILITAR, BOMBEIRO MILITAR, RONDÔNIA, AMAPÁ, RORAIMA, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. VINICIUS GURGEL (PR-AP. Sem revisão do orador.) - Boa noite, Sr. Presidente! Boa noite, demais Parlamentares! Eu queria aqui pedir o apoio da Casa para essa proposta, que já se arrasta há muito tempo.\r\n\tOs ex-Territórios, quando passaram a ser Estados, tinham os mesmos direitos dos demais Estados e do Distrito Federal. Hoje os policiais, que lutam para proteger a vida das pessoas, são importantes para os Estados, mas estão mal remunerados e, com isso, não dão aquela atenção que a sociedade precisa. \r\n\tHoje, a Emenda nº 2, que veio do Senado e foi reformulada naquela Casa, equipara somente as gratificações dos policiais e dos bombeiros, porque já há uma lei que ampara os salários. Os salários são equiparados, mas as gratificações não vão sendo equiparadas, e, com isso, o salário do Distrito Federal é mais elevado.\r\n\tEntão, isso não é um \"trem da alegria\", como fala o Governo. Isso é apenas equiparar Rondônia, Roraima e Amapá - porque o Acre já está equiparado - com o Distrito Federal. E são poucos os servidores, aproximadamente 2 mil. É um quadro em extinção. É somente quem entrou nos anos de 1990 a 1993, que era funcionário do Governo Federal e que, nessa transição, acabou indo para o Estado.\r\n\tEntão, eu queria fazer um apelo, em especial ao partido PR, para que olhe com muito carinho, e à Casa toda, para que vote favorável a essa matéria, que vai mudar a vida dessas famílias e desses policiais e bombeiros.\r\n\tMeu muito obrigado."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, ABSTENÇÃO (VOTO).",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. VINICIUS GURGEL (Bloco/PR-AP.) - Por novas eleições, porque trocar seis por meia dúzia não resolve, eu me abstenho. (Palmas.)\r\n\tO SR. ALEX CANZIANI - Deputado Vinicius Gurgel, do Bloco/PR, do Amapá: abstenção. Total: 2 votos."
  }, {
    "dataHoraInicio" : "2016-08-09T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44824",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2016&txPagina=430&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO-MEMBRO, DISTRITO FEDERAL (BRASIL), RETIRADA, MENÇÃO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), DEFESA.",
    "sumario" : "Registro de voto. Apelo ao Governo e ao Relator da matéria para supressão de expressão do texto.",
    "transcricao" : "O SR. VINICIUS GURGEL (Bloco/PR-AP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado Vinicius Gurgel votou com o partido nas votações anteriores. \r\n\tEu queria fazer um apelo ao Governo e ao Relator de exclusão, do texto, do art. 2º, a parte que fala em BNDES para que os Estados possam ter permissão de negociar com os bancos públicos, porque Tocantins, Amapá, Estados do Norte e do Nordeste devem muito pouco à União e muito aos bancos públicos.\r\n\tEntão, eu queria fazer esse apelo para que o Relator pudesse retirar a expressão \"BNDES\" do art. 2º.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2017-06-07T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47803",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2017&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, PARTIDO POLÍTICO, APOIO, APROVAÇÃO, PEC 199/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SERVIDOR PÚBLICO CIVIL FEDERAL, SERVIDOR PÚBLICO CIVIL MUNICIPAL, POLICIAL CIVIL, POLICIAL MILITAR, PESSOA, VÍNCULO EMPREGATÍCIO, EX-TERRITÓRIO, AMAPÁ, RORAIMA, ENQUADRAMENTO, QUADRO EM EXTINÇÃO, ADMINISTRAÇÃO FEDERAL.",
    "sumario" : "Agradecimento aos partidos políticos pelo apoio à proposta de interesse de servidores dos ex-Territórios Federais.",
    "transcricao" : "O SR. VINICIUS GURGEL (PR-AP. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente!\r\n\tEu quero agradecer a todos os partidos e especialmente à bancada dos ex-Territórios, por estarem abraçando essa causa muito nobre. Nós sabemos a dificuldade que os ex-Territórios enfrentam.\r\n\tA transferência desses funcionários dos ex-Territórios vai desafogar a folha e dar capacidade aos ex-Territórios de fazer investimentos.\r\n\tEu me sinto muito orgulhoso por V.Exa., membro de um ex-Território, estar presidindo a sessão.\r\n\tMuito obrigado.\r\n\tAgradeço à bancada do Amapá."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. VINICIUS GURGEL (PR-AP) - Pela estabilidade econômica e pelo meu Estado do Amapá, eu voto \"sim\".\r\n\tO SR. GIACOBO - Vinicius Gurgel: voto \"sim\". Total: 32 votos."
  }, {
    "dataHoraInicio" : "2017-10-03T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49470",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2017&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUADOS, VEREADOR, SANTANA (AP).",
    "sumario" : "Registro de voto proferido em votação anterior. Presença em plenário de Vereadores do Município de Santana, Estado do Amapá.",
    "transcricao" : "O SR. VINICIUS GURGEL (PR-AP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado Vinicius Gurgel votou com o partido na votação anterior. Eu estava em atividades parlamentares fora da Casa durante a sessão anterior.\r\n\tQuero também registrar a presença aqui de Vereadores de Santana. Eles estão aqui buscando apoio para o seu Município, no Estado do Amapá. \r\n\tMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2017-11-28T18:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50374",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2017&txPagina=407&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DESTAQUE DE EXPRESSÃO, PEC 199/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO DA REPÚBLICA (PR), VOTO FAVORÁVEL.",
    "sumario" : "Agradecimentos aos Deputados pelo apoio à aprovação do texto na íntegra.",
    "transcricao" : "O SR. VINICIUS GURGEL (PR-AP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queria agradecer aos partidos que estão aprovando o texto na íntegra, para que ele não volte ao Senado, porque esse anseio da população de Roraima e principalmente do Amapá é um anseio de mais de 30 anos. Isto vai beneficiar milhares de servidores. Agradeço a todos os partidos e também a V.Exa., por estar conduzindo esta sessão. Agradeço igualmente à bancada do Amapá."
  }, {
    "dataHoraInicio" : "2019-06-27T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VINICIUS GURGEL, DEPUTADO FEDERAL, PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, PAINEL ELETRÔNICO.",
    "sumario" : "Registro da presença do orador na Casa.",
    "transcricao" : "O SR. VINICIUS GURGEL (PL - AP. Sem revisão do orador.) - Sr. Presidente, eu só gostaria de dizer que vim aqui registrar presença na Casa, mas o painel está desligado. Então, queria que ficasse registrado nas notas taquigráficas que o Deputado Vinicius Gurgel está presente na Casa."
  }, {
    "dataHoraInicio" : "2019-08-15T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2019&txPagina=6&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO POLÍTICO, ADIAMENTO, VOTAÇÃO, MPV 879/2019, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DO SETOR ELÉTRICO, DEFESA, CENTRAIS ELÉTRICAS DO NORTE DO BRASIL (ELETRONORTE).",
    "sumario" : "Apoio ao adiamento da votação da Medida Provisória nº 879, de 2019, sobre autorização, à União, da liberação de recursos às Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. VINICIUS GURGEL (PL - AP. Pela ordem. Sem revisão do orador.) - Bom dia, Presidente. Bom dia a todos.\r\nReforço as palavras do PSOL, do PDT e também do Deputado Hildo Rocha aqui. Como essa medida vai afetar diretamente o Norte, por meio da ELETRONORTE, através da ELETROBRAS, somos também a favor desse adiamento, para que haja consenso, a fim de que não seja prejudicada e desmontada a ELETRONORTE, que tanto faz pelo Norte no Brasil.\r\nMuito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160591/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160591/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160591/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}