{
  "dados" : [ {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. TIRIRICA (Bloco/PR-SP.) - Sr. Presidente, pelo meu país, meu voto é \"sim\"!\r\n\t(Tiririca! Tiririca! Tiririca!)\r\n\tO SR. BETO MANSUR - Tiririca, PR de São Paulo: voto \"sim\". Total: 197 votos."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO CONTRARIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. TIRIRICA (PR-SP.) - Sr. Presidente, eu vim do povo e estou com o povo contra a corrupção. O meu voto é \"não\".\r\n\tA SRA. MARIANA CARVALHO - Deputado Tiririca: voto \"não\". Total: 102 votos \"não\"."
  }, {
    "dataHoraInicio" : "2017-09-04T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48959",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2017&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5850/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO DA REPÚBLICA (PR), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 5.850, de 2016, a respeito da alteração da Lei nº 8.069, de 1990, acerca do Estatuto da Criança e do Adolescente, ressalvados os destaques.",
    "transcricao" : "O SR. TIRIRICA (PR-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como pai adotivo que sou, fico muito feliz com a aprovação deste projeto, porque diminui a burocracia para a adoção.\r\n\tO PR orienta o voto \"sim\".\r\n\tObrigado. (Muito bem! Palmas.)"
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO CONTRÁRIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. TIRIRICA (PR-SP.) - Sr. Presidente, fora, Temer. Brasil, estamos juntos. Meu voto é \"não\".\r\n\tA SRA. MARIANA CARVALHO - Deputado Tiririca: voto \"não\". Total: 106 votos \"não\"."
  }, {
    "dataHoraInicio" : "2017-12-06T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50510",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2017&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TIRIRICA, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Despedida do orador da vida pública. Decepção com a atuação do Parlamento. Apelo aos Deputados para maior observação dos anseios da população mais pobre do País.",
    "transcricao" : "O SR. TIRIRICA (PR-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna pela primeira vez e pela última vez, não por morte, mas porque estou abandonando a vida pública - já dei meu depoimento em entrevista.\r\n\tQuero falar um pouco do que vi aqui e pedir aos colegas de trabalho que olhem um pouco para o nosso País. Vamos esquecer um pouco as brigas, vamos esquecer um pouco o ego, e olhar para o nosso povo. O povo de que eu falo é aquele povo que necessita de saúde. \r\nTenho certeza de que nenhum de V.Exas. passou por isso. Sabemos que todos nós ganhamos bem para trabalhar, mas nem todos trabalham. São 513 Deputados, e só oito são mais assíduos.\r\n\tEu sou um dos oito, um palhaço de circo de profissão. Nunca brinquei aqui dentro, votei de acordo com o povo em todas as minhas votações - se fizerem um levantamento, vão ver como eu votei -, e estou saindo triste para caramba; estou muito chateado, mesmo, com a nossa política e com o nosso Parlamento. Como artista popular que sou e político que estou, estou saindo chateado, não com os meus 7 anos aqui na política.\r\n\tNão fiz muita coisa, mas pelo menos fiz aquilo pelo que sou pago para fazer, que é estar aqui e votar de acordo com o povo. Fui votado em todo o Estado São Paulo. Não tenho base e tento não repetir cidades, então mando as emendas não de acordo com a votação. Por exemplo, mando emendas para cidades em que tive dez votos. O meu trabalho eu fiz benfeito. Eu saio de cabeça erguida. \r\nMas faço um pedido aos colegas. Muitos de V.Exas. não sabem o que é passar fome. Muitos de V.Exas. não sabem o que é precisar de um hospital público. Eu sou um artista popular e estou político, mas minha mãe não tem plano de saúde. Minha mãe não tem plano de saúde. Na segunda-feira, eu saí às pressas do show. Domingo fui ao Ceará, tive que interná-la. Ela está num hospital público. Graças a Deus, ela está sendo bem tratada pelos doutores lá. Mas é muito triste seu filho adoecer e você precisar de um hospital público. \r\nSe V.Exas. andarem como eu pelo País - eu ando fazendo shows -, se virem como é um filho pedir comida para o pai, um pai de família, e ele não ter condições, porque não tem trabalho, não tem de onde tirar... Vai fazer o quê? É triste!\r\n\tEu saio totalmente com vergonha do que eu vi nestes 7 anos aqui. Não vou generalizar, não são todos. Existe gente boa aqui dentro, como em qualquer outra profissão. Mas eu gostaria de fazer um pedido do povo a V.Exas.: vamos olhar mais pelo nosso País, vamos olhar mais pela nossa saúde, vamos olhar mais pelo nosso povo!\r\n\tQuero deixar aqui um abraço à \"galera\" toda da limpeza, aos seguranças da Casa, a alguns colegas que fiz aqui dentro, à \"galera\" da Mesa, que tem o maior respeito por mim. Eu agradeço a todos, do faxineiro até o Diretor-Geral. Muito obrigado por tudo.\r\n\tEu jamais vou falar mal de V.Exas. em qualquer canto a que eu chegar, e não vou falar tudo que eu vi, tudo que eu vivi aqui, mas eu seria hipócrita se eu saísse daqui e não dissesse realmente que estou decepcionado com a política brasileira. Estou decepcionado com muitos de V.Exas. - muitos, muitos.\r\n\tDeixo o meu abraço. Aprendi muitas coisas boas com alguns veteranos. Sofri preconceito. Ontem mesmo, ao chegar, um colega - colega, não... Nós discutimos ali. Eu pensei que ele até ia me agredir. Depois, eu fui levantar a ficha dele: o cara é mais sujo que pau de galinheiro, tem mais de 5 processos por desvio de dinheiro público, e vem falar o que por eu ser um cara humilde, um cara do povo, por eu respeitar todo mundo, por eu conversar com todo mundo?\r\n\tSabem, eu estou saindo muito chateado mesmo! É vergonhoso. Eu ando de cabeça erguida, porque eu não fiz nada de errado. Nos aeroportos, eu ando de cabeça erguida, mas eu acho que muitos de V.Exas. não têm essa coragem. Andam até disfarçados, sem dizer que são Parlamentares, porque é uma vergonha. É vergonhoso!\r\n\tEu não estou generalizando, não. Tem gente boa, mas não dá para fazer muita coisa, porque a mecânica daqui é louca. Eu costumo dizer que o Parlamentar trabalha muito e produz pouco. Agora, não admito... Nós somos bem pagos. Nós tiramos livres 23 mil reais, se não me engano. Temos apartamento, direito a carro... Eu uso o meu carro. Eu não preciso do carro da Câmara. Temos toda essa mordomia, sem falar na \"carteirada\" que muitos de V.Exas. dão.\r\n\tEu ando de cabeça erguida, mas eu tenho certeza de que já vi Deputado se escondendo, porque para o povo realmente isto aqui é uma vergonha! E eu saio decepcionado. Peço desculpa a todos.\r\n\tMe disseram que eu nunca subi para fazer um discurso. Eu falei: \"Eu sou ator. Se seu quiser subir ali para mentir...\" \r\n\tEsta é a primeira e a última vez que estou falando. Sem eu falar, nas minhas duas eleições recebi mais de 1 milhão de votos. Sem falar, brincando e falando a verdade; falando a verdade na brincadeira.\r\n\tÉ vergonhoso! Muito dos senhores... Não sei, mas é vergonhoso. É uma vergonha muito grande! Estou saindo decepcionado mesmo, mas de cabeça erguida, porque não fiz nada, mas o pouco que eu fiz foi muito. É minha obrigação e eu estou cumprindo.\r\n\tObrigado a todos Obrigado pela atenção de todos. Vamos olhar pelo nosso povo e pelo nosso País! Obrigado. (Palmas.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado Tiririca. Gostaria de conversar depois com V.Exa. Nós temos uma amizade muito grande. Lembro que V.Exa. realmente está entre os oito que não faltam. Eu sou o primeiro e V.Exa. é o segundo. \r\n\tMas quero dizer a V.Exa. que Deputado aqui não tem direito a carro."
  }, {
    "dataHoraInicio" : "2018-03-27T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2018&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO CIRCO, HOMENAGEM.",
    "sumario" : "Transcurso do Dia do Circo.",
    "transcricao" : "O SR. TIRIRICA (PR-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer uma grande comunicação: hoje é o Dia do Circo. Como artista circense, eu quero desejar aos artistas circenses muita saúde.\r\n\tHoje é o Dia do Circo. Que venham outros dias, outros dias, mais dias e outros dias!\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Parabéns a todos os artistas de circo. V.Exa. representa todos aqui. Sucesso para vocês.\r\n\tO SR. TIRIRICA - Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160976/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160976/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/160976/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}