{
  "dados" : [ {
    "dataHoraInicio" : "2023-07-05T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pecuária leiteira,Cadeia produtiva,Leite,Agricultura familiar,Prejuízo,Importação,Governo federal,providências",
    "sumario" : "Apelo ao Governo Federal por medidas de proteção da cadeia produtiva de leite.",
    "transcricao" : "O SR. PEZENTI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, eu me dispus a vir à tribuna para fazer uma solicitação, mas sinto que preciso mais. Faço um apelo  se precisar, eu imploro  ao Governo Federal para que salve a atividade que mais emprega na agricultura familiar no nosso País, que é o setor leiteiro. São 4 milhões de pessoas que sobrevivem graças a essa cadeia produtiva. E eu falo aqui por essas 4 milhões de pessoas, que gostariam de estar nesta tribuna e não podem. Eu falo aqui por 81% desses produtores, que são pequenos. O Brasil é o terceiro maior produtor de leite do mundo. Nós produzimos leite em 98% dos Municípios do País. Nos Municípios onde V.Exas. residem, há alguém produzindo leite. Alguém, neste momento, deve estar ordenhando a sua vaquinha. Há pessoas que acordam todo dia  quando eu digo todo dia, é todo dia mesmo: domingo, feriado, dia santo  para ordenhar a sua vaca de madrugada e, ao final do mês, ter um dinheirinho para pagar a sua conta de energia, para comprar uma mudinha de roupa para as crianças. Essa gente está sofrendo muito, porque neste momento nós vivemos a pior crise da história do setor leiteiro no nosso País. Faz 4 ou 5 meses que o Brasil abriu as portas para uma importação desenfreada, que vem da Argentina e do Uruguai, principalmente. Em Santa Catarina, nós já vivemos um baque com a crise da COVID, mas saímos da pandemia com 30 mil produtores. Em 4, 5, 6 meses, nós perdemos 33% desse total. Agora nós somos só 20 mil produtores, e esse número segue diminuindo. Eu imagino que se outro setor tivesse perdido um terço da sua produção  se nós produzíssemos no Brasil um terço a menos de petróleo ou se tivéssemos aqui um terço a menos de minérios , o Governo estaria fazendo manobras dos mais variados tipos para salvar o setor. Por que o Governo não faz manobras, por que o Governo não faz gestos para salvar a cadeia produtiva do leite? É gente pobre que precisa. Famílias que, geração após geração, produzem leite e só sabem fazer isso, estão abandonando a atividade, estão indo para as cidades, trabalhando muitas vezes em empregos informais e sobrevivendo à custa de programas sociais do Governo, como o Programa Bolsa Família. Então, pelo amor de Deus, eu imploro ao Governo Federal que faça um gesto e salve milhões e milhões de produtores de leite espalhados pelo nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-23T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf),Programa de Garantia da Atividade Agropecuária (Proagro),Produtor rural,Agronegócio,Manual de Crédito Rural (MCR),Calamidade pública,Santa Catarina,Desastre ambiental,Chuva,Município,Governo federal,Situação de emergência",
    "sumario" : "O Deputado alertou sobre as recentes mudanças no Manual de Crédito Rural, que impactam negativamente os pequenos produtores agrícolas afetados por chuvas e intempéries, especialmente em Santa Catarina. Destacou a limitação imposta aos agricultores que utilizam o Programa Nacional de Fortalecimento da Agricultura Familiar (PRONAF), agora impedidos de acessar o Seguro Rural pelo Programa de Garantia da Atividade Agropecuária (PROAGRO) após determinado número de acionamentos. Citou o exemplo de Santa Catarina, onde muitos Municípios declararam estado de emergência ou calamidade pública devido aos danos causados pelas chuvas. Por fim, apelou ao Governo Federal e aos Parlamentares para uma revisão dessas regras, a fim de permitir um acionamento adicional do seguro para os municípios em situação de emergência.",
    "transcricao" : "O SR. PEZENTI (Bloco/MDB - SC. Sem revisão do orador.) - Sr. Presidente e colegas Parlamentares, eu peço que todos aqui façamos um exercício de imaginação. Pensem que, durante o Campeonato Brasileiro, na penúltima rodada, dois times estejam jogando, e o juiz resolva interromper a partida para anunciar que, a partir daquele momento, só se poderá cobrar o escanteio com a mão, o zagueiro não vai poder passar do meio-campo e gol só na pequena área. V.Exas. imaginem que bizarrice seria, quanta repercussão isso causaria no País do futebol, quantos discursos acalorados veríamos, aqui inclusive nessa tribuna? Algo muito parecido está acontecendo com o agro brasileiro, com o pequeno produtor. Estão mudando as regras no meio da partida. Agricultores, pequenos produtores rurais do Brasil, que conseguem financiar sua safra junto ao PRONAF, agora não conseguem mais o Seguro Rural por meio do PROAGRO. Com as mudanças no Manual de Crédito Rural, limitaram o acionamento. Nos últimos 5 anos, quem acionou sete vezes o PROAGRO, por conta de intempéries, por conta de problemas advindos da natureza, nesta safra, não terá essa condição, justamente na safra em que, como é o caso de Santa Catarina, haverá o maior prejuízo agropecuário da história. Nós temos, neste exato momento, 12 Municípios em situação de calamidade pública. Cerca de 200 Municípios já decretaram neste ano estado de emergência. As chuvas estão assolando muito Santa Catarina. Nas áreas urbanas, há muito transtorno, muito prejuízo, mas, quando avisados com antecedência, os comerciantes ainda têm condição de tirar parte dos seus pertences, das suas mercadorias e levar para um local seguro. Agora, o produtor rural está com o seu ganha-pão a céu aberto. E São Pedro não tem sido muito complacente com o nosso Estado de Santa Catarina neste ano. Por isso, eu conclamo os nobres colegas Parlamentares, eu peço e suplico ao Governo Federal para que nos ajude nessa batalha para mudarmos o Manual de Crédito Rural e que, pelo menos neste ano, os Municípios em situação de emergência possam ser contemplados com pelo menos mais um acionamento sem ser contabilizado. Eu gostaria que o meu discurso fosse divulgado pelo programa A Voz do Brasil e registrado nos Anais desta Casa. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-23T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Ex-prefeito,Porto Belo (SC),Assembleia Legislativa,Recursos públicos,Vítima,Catástrofe natural,Santa Catarina,Chuva,Enchente,Atuação parlamentar,Bancada parlamentar",
    "sumario" : "O Deputado saudou a presença na Câmara dos Deputados do Deputado Estadual Emerson Stein, ex-Prefeito de Porto Belo. Além disso, anunciou que a Assembleia Legislativa de Santa Catarina decidiu destinar trinta milhões de reais para os atingidos pelas chuvas no Estado e reafirmou o compromisso da bancada parlamentar federal catarinense com as vítimas das intempéries climáticas.",
    "transcricao" : "O SR. PEZENTI (Bloco/MDB - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito me alegra, neste momento, ter no plenário a ilustre presença do meu amigo, o Deputado Estadual Emerson Stein. Quando Prefeito de Porto Belo, ele fez um brilhante trabalho, fez história naquela cidade. Agora, como Deputado Estadual, tem desempenhado muito bem a sua função. O Deputado Emerson me trouxe a boa notícia de que a Assembleia Legislativa de Santa Catarina vai destinar 30 milhões de reais para os atingidos pelas chuvas fortes, pelas enchentes que têm assolado Santa Catarina nos últimos meses. A bancada catarinense em Brasília também está muito unida. Nesse momento, não há Deputados de esquerda, de direita nem de centro, nós temos Deputados bem unidos e atuantes a favor do nosso Estado, que, neste momento, precisa tanto. Então, gostaria de voltar a registrar a presença do Deputado Emerson e cumprimentá-lo pelo belíssimo trabalho que faz em Florianópolis, na Assembleia Legislativa. Presidente, quero solicitar a V.Exa. que a minha fala na tribuna possa ser divulgada nos meios de comunicação desta Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-30T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preso,Presídio,Polícia Rodoviária Federal (PRF),Saúde,Desnutrição,Prisão ilegal,soltura,Ministro do Supremo Tribunal Federal",
    "sumario" : "O Deputado abordou a situação preocupante de Silvinei Vasques, ex-Diretor da Polícia Rodoviária Federal, atualmente detido na Papuda. Ele destacou que Silvinei foi preso por cumprir seu papel durante o processo eleitoral e expressou preocupação com sua saúde, ressaltando desnutrição e perda de peso significativa. O Parlamentar apelou ao Ministro Alexandre de Moraes por compaixão e a liberação de Silvinei Vasques, destacando a necessidade de corrigir uma injustiça e realizar um gesto humanitário.",
    "transcricao" : "O SR. PEZENTI (Bloco/MDB - SC. Sem revisão do orador.) - Presidente e colegas Parlamentares, no fim de semana, eu visitei o corredor da morte, local onde o sistema está armazenando pessoas que com o sistema não concordam e que de lá têm sido entregues aos seus familiares dentro de um caixão. Isso aconteceu na semana passada com o Clezão. Eu temo agora pela vida de um catarinense. Tomara que o próximo não seja Silvinei Vasques, que foi Diretor da Polícia Rodoviária Federal. É um homem com um currículo invejável, mas, acima de tudo, com uma vida imaculada, uma trajetória brilhante, que muito orgulho, que muita honra dá para esta Nação. Foi preso, acreditem, senhoras e senhores, por cumprir exatamente o papel para o qual foi colocado para fazer, por pedir a seus policiais que atuassem para fiscalizar, para garantir a segurança, para coibir crimes e para puni-los durante o processo eleitoral. É um homem que foi humilhado, algemado e preso, e desde agosto está na Papuda. Celíaco, apresenta grave quadro de desnutrição, já tendo perdido 15 quilos, e tem tomado medicamentos para problemas cardíacos que nem sequer tinham sido diagnosticados antes de ele ser detido. Não gostaríamos, sinceramente, que esse fosse mais um cadáver que o sistema construiu. Silvinei Vasques, imaginei que o encontraria raivoso, magoado, e não. Apesar do estado deplorável, ele está sereno. É óbvio que está muito chateado com a injustiça que contra ele está sendo praticada, mas segue firme, focado e esperançoso de que ainda vivo encontrará seus familiares e seus amigos em Santa Catarina. Então, eu rogo ao Ministro Alexandre de Moraes que tenha compaixão e libere Silvinei Vasques. Esse, mais do que a correção de uma injustiça, vai ser um gesto humanitário, vai ser a salvação de uma vida. Obrigado, Sra. Presidente e colegas Parlamentares. Peço que este discurso seja divulgado também, se possível, no programa A Voz do Brasil."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/161440/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/161440/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/161440/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}