{
  "dados" : [ {
    "dataHoraInicio" : "2019-05-14T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSOS (MG), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 161º aniversário de emancipação político-administrativa do Município de Passos, Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria parabenizar a cidade de Passos,  da minha região, uma cidade-mãe. Da cidade de Passos dependem muito as cidades de Nova Resende, Bom Jesus da Penha, São Pedro da União, Jacuí, Pratápolis. Para todas essas cidades estarem bem, Passos precisa estar bem.\r\nHoje, com todo o apreço, com todo o respeito, eu quero parabenizar a cidade de Passos pelo transcurso dos seus 161 anos de emancipação político-administrativa.\r\nParabéns, Passos! \r\nComunidades de Passos, contem sempre com Emidinho Madeira.\r\nUm grande abraço a todos os passenses."
  }, {
    "dataHoraInicio" : "2019-10-01T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RENEGOCIAÇÃO, DÍVIDA, CAFEICULTOR.",
    "sumario" : "Renegociação de dívidas dos cafeicultores brasileiros junto ao Banco do Brasil.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Pela ordem. Sem revisão do orador.) - Boa tarde, Sra. Presidente.\r\nEu queria dar uma notícia a todos os cafeicultores de todos os Estados produtores de café do nosso País. Falo isso na condição de Presidente da Frente Parlamentar do Café, na companhia do nosso Líder Diego Andrade, do Deputado Evair Vieira de Melo e de todos os integrantes da Frente Parlamentar, que nos ajudaram muito.\r\nHá mais de 90 dias nós temos tido reuniões e mais reuniões, com total apoio da Ministra da Agricultura, Pecuária e Abastecimento e de todo o pessoal do Ministério. Há 1 mês nós nos reunimos com o Sr. Ivandré, Vice-Presidente de Agronegócios, do Banco do Brasil, e com o Sr. Álvaro, Gerente-Executivo da Diretoria de Agronegócios do BB. Amanhã será o lançamento da renegociação das dívidas dos cafeicultores.\r\nÉ uma notícia que todos os cafeicultores da minha região, do sul de Minas, do sudoeste, das matas de Minas, do Cerrado, de todos os Estados, estão esperando. Foi um ano muito difícil para o cafeicultor: a safra foi baixa, o café caiu muito, o tempo não ajudou, o preço está ruim, e a inadimplência, muito grande este ano. É um trabalho da Frente Parlamentar do Café, com apoio de todos os Deputados da Frente, como também da CNA, por intermédio do Breno Mesquita, que acompanhou de perto cada reunião.\r\nSra. Presidente, peço que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa, em especial no Programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-12-02T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOSPITAL REGIONAL, CÂNCER, PASSOS (MG), AGRADECIMENTO.\r\nCIRCUITO MINEIRO DA QUEIMA DO ALHO (2019, PASSOS (MG)).",
    "sumario" : "Realização, pela Comitiva Solidários de Passos, do Circuito Mineiro da Queima do Alho em prol do Hospital Regional do Câncer de Passos, no Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu queria agradecer ao povo das regiões sul e sudoeste de Minas pelo Circuito Mineiro da Queima do Alho, que ocorreu ontem e foi organizado junto com a Comitiva Solidários de Passos. O evento reuniu mais de 20 mil pessoas na cidade de Passos em prol do Hospital Regional do Câncer de Passos.\r\nMuito obrigado à cidade de Passos, que acolheu o evento, e à Santa Casa, que tem 2 mil funcionários e hoje atende mais de 60 Municípios da nossa região. Muito obrigado, Santa Casa de Misericórdia de Passos! \r\nObrigado ao Hospital Regional do Câncer de Passos! \r\nObrigado à Comitiva Solidários de Passos, representada pelo Iran Parreira!\r\nQuero agradecer também ao Líder da bancada mineira, o Deputado Diego Andrade, que se fez presente a ajudou muito o evento.\r\nMuito obrigado a toda a nossa região!"
  }, {
    "dataHoraInicio" : "2020-02-17T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRENTE PARLAMENTAR, CIRURGIA ELETIVA, LANÇAMENTO.",
    "sumario" : "Convite aos Parlamentares para participação no ato de lançamento da Frente Parlamentar das Cirurgias Eletivas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sr. Presidente, eu queria convidar todos os colegas da Câmara dos Deputados para o lançamento, amanhã, da Frente Parlamentar das Cirurgias Eletivas, no Plenário 16, Anexo II. Eu ficarei muito contente e honrado com a presença de cada Parlamentar.\r\nSó na minha região, em 70 Municípios, cidades pequenas, 18 mil cirurgias eletivas estão represadas na fila do SUS. Estão nessas filas pessoas que ajudaram a construir a nossa cidade e o nosso Estado, abrindo valetas de concreto há 30 anos, quando não havia sequer uma betoneira, quando se cortava cana com podão. Essas mesmas pessoas que ajudaram os Municípios, o Estado, o País hoje se arrastam nas filas. Isso ocorre desde 2006, 2007. Acho que não é justo.\r\nEntão, estamos lançando a Frente Parlamentar em Defesa das Cirurgia Eletivas, para aquelas pessoas que não têm plano de saúde, mas já deram sua contribuição, ajudando a construir os Municípios, os Estados e o nosso País. \r\nTodos estão convidados. O evento será às 15 horas, no Plenário 16, Anexo II."
  }, {
    "dataHoraInicio" : "2020-07-07T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSIS CARVALHO, DEPUTADO FEDERAL, FALECIMENTO, HOMENAGEM PÓSTUMA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PACIENTE  CONTAMINADO, CORONAVÍRUS, SOLIDARIEDADE.\r\nGOVERNO FEDERAL, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIOS, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, DESTINAÇÃO, INSTITUIÇÃO DE LONGA PERMANÊNCIA PARA IDOSOS (ILPI), ASSOCIAÇÕES DE PAIS E AMIGOS DOS EXCEPCIONAIS (APAE).",
    "sumario" : "Solidariedade aos familiares do Deputado Assis Carvalho. Votos de recuperação da saúde ao Presidente da República. Solidariedade aos familiares das vítimas da Covid-19. Pedido ao Governo Federal de liberação de recursos de emendas orçamentárias, destinadas às instituições de amparo aos idosos e às Associações de Pais e Amigos dos Excepcionais - APAEs.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Eu quero cumprimentar o Presidente e todos os amigos da Câmara e quero prestar minha solidariedade à família do Assis Carvalho, Deputado do Piauí. Que Deus dê consolo aos seus familiares.\r\nQuero também desejar melhoras ao Presidente da República e ser solidário com todas as famílias que perderam seus entes queridos para o coronavírus.\r\nEu queira, Presidente e colegas da Câmara, que nós fizéssemos uma força-tarefa, todos os Líderes de partidos, da base do Governo, dos blocos, para pedirmos ao Presidente e aos seus Ministros que adiantassem as emendas parlamentares que foram indicadas para os lares dos idosos, porque eles estão passando por muitas dificuldades.\r\nEm todas as regiões, sempre há as festas para ajudar os lares dos idosos, a APAE e outras entidades, mas essas festas não estão sendo realizadas. Vou dar o exemplo da minha cidade, Nova Resende, que realiza uma quermesse todos os anos que arrecada 100 mil reais. Mas o lar dos idosos da minha cidade está fechando o mês em 8 mil reais no vermelho. Então, de onde vão sair esses 100 mil reais? E a maioria dos presidentes e diretores de entidades são voluntários que cuidam dos idosos que ajudaram a construir a nossa cidade, o nosso Estado, o nosso País.\r\nEntão, diversos Deputados, de várias regiões e de vários partidos, indicaram emendas parlamentares para a APAE, para os lares dos idosos e para muitas outras entidades. Nós temos que adiantar esse pagamento, que já está empenhado, cada um de uma região, cada um de um partido. Nós precisamos adiantar as emendas parlamentares. E a respeito daquelas entidades que não vão receber emenda parlamentar, eu acho que os Municípios, os Prefeitos precisam estender a mão a elas, porque o povo não está podendo realizar os eventos e também não está aguentando isso.\r\nEu queria agradecer ao Governo, porque as entidades, os hospitais da nossa região, os Municípios, o nosso Estado já receberam várias parcelas de recursos. Mas os lares dos idosos não podem ser deixados de lado, assim como as APAEs, porque são voluntários que tocam essas entidades, e estão todos em dificuldade.\r\nEntão, eu queria pedir ao Deputado Vitor Hugo e a todos os Líderes da base do Governo que dessem uma atenção especial às emendas parlamentares que foram indicadas para os lares dos idosos, para as APAEs e outras entidades, para que se adiantassem esses recursos, porque todos estão precisando, e muito.\r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2021-02-10T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OLINDA TOSSANI, CIDADÃO, NOVA RESENDE (MG), FALECIMENTO. PÊSAMES.\r\nPODER LEGISLATIVO, PODER EXECUTIVO, ATUAÇÃO, VACINAÇÃO, VACINA, CORONAVÍRUS. \r\nAUXILIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS. \r\nPOLÍCIA MILITAR, POLÍCIA CIVIL, NOVA RESENDE (MG), ATUAÇÃO, ASSALTO, CONGRATULAÇÃO.",
    "sumario" : "Falecimento da Sra. Olinda Tossani, no Município de Nova Resende, Estado de Minas Gerais. Regozijo com a união dos Poderes Legislativo e Executivo, em prol da vacinação do povo brasileiro contra a Covid-19. Imediata retomada do pagamento do auxílio emergencial a trabalhadores e famílias carentes. Congratulações à 18ª Companhia da Polícia Militar e à Polícia Civil de Minas Gerais, pelo êxito da ação realizada contra assaltantes nos Municípios de Nova Resende e Muzambinho.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sr. Presidente, caros colegas, caros ouvintes, quero cumprimentar, em primeiro lugar, a família Tossani, de Nova Resende, e dar-lhes os pêsames pela perda da Dona Olinda, uma mulher honrada, guerreira, que construiu uma família que é exemplo, modelo para a nossa região.\r\nQuero dizer que, ao começar os trabalhos de 2021, estou contente pela união dos Poderes. Quando vi o Presidente da Câmara Arthur Lira e o Presidente do Senado Rodrigo Pacheco indo juntos ao Ministério, ao Governo, dando prioridade, neste momento, às vacinas, eu achei isso muito importante. Este é um momento de união.\r\nA prioridade hoje do País e do nosso Estado é a vacina, que é o que o povo espera. Para que possamos retomar a economia do nosso País, a primeira coisa é a vacina.\r\nQueria aproveitar este momento para pedir que esse auxílio que está sendo programado pelo Governo seja adiantado para o quanto antes. Eu já estou vendo todo o esforço do Governo. E nós estamos aqui para dar condições ao Governo de governar.\r\nQueria também fazer uma moção de aplauso às Polícias Civil e Militar do Estado de Minas Gerais, principalmente à 18ª Companhia, da nossa região. Houve dois assaltos a bancos na semana passada, em Nova Resende e em Muzambinho, e as Polícias Civil e Militar, integradas, conseguiram recuperar todo o dinheiro. Foram recuperados, lá na cidade de Muzambinho, quase 500 mil reais e, em Nova Resende, 244 mil reais. Os familiares dos gerentes dos bancos e até os bandidos saíram ilesos.\r\nEntão, queria parabenizar a Polícia Militar e a Polícia Civil de Minas Gerais, especialmente a 18ª Companhia, da nossa região do sul e sudoeste de Minas.\r\nDr. Edson, nosso Delegado Regional, Dr. Adnan, de Muzambinho, Dr. Manoel, de Nova Resende, vocês estão de parabéns pelo serviço prestado à nossa região. Também dou meus parabéns ao Tenente Wesley, do pelotão de Nova Resende. Estamos contentes. A comunidade reconhece o trabalho de vocês nesse enfrentamento com os bandidos. Parabenizo, ainda, o Tenente Esdras, de Muzambinho, pelo enfrentamento, recuperação dos recursos e prisão dos bandidos.\r\nEntão, Muzambinho, Nova Resende, Polícias Civil e Militar, 18ª Companhia, todos estão de parabéns! Esta moção de aplauso é pelo belo serviço que toda a Polícia Militar e toda a Polícia Civil de Minas Gerais estão prestando para nosso Estado. Vocês estão de parabéns!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-03T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 534/2021, PROJETO DE LEI ORDINÁRIA, UNIÃO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, AQUISIÇÃO, VACINA, COMBATE, CORONAVÍRUS, DEFESA, RECURSOS, IDOSO.\r\nRODRIGRO PACHECO, PRESIDENTE DO SENADO FEDERAL,  REUNIÃO, BANCADA PARLAMENTAR, MINAS GERAIS, FIM, BR 265, RODOVIA FEDERAL.",
    "sumario" : "Agradecimento ao Presidente do Senado Federal, Senador Rodrigo Pacheco, pela apresentação do Projeto de Lei nº 534, de 2021, sobre a autorização aos Estados e Municípios, bem como à iniciativa privada, da compra de vacinas contra a Covid-19 com registro ou autorização temporária de uso no Brasil. Reunião da bancada federal mineira com o Presidente Rodrigo Pacheco para debate de prioridades do Estado de Minas Gerais e do Brasil. Importância da conclusão das obras da BR-265, trecho Jacuí-Alpinópolis, em Minas Gerais. Competência e preparo do Presidente do Senado Federal para o exercício do cargo. Solicitação ao Presidente da República de edição de medida provisória destinada à liberação de recursos a favor do lar do idoso.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Obrigado, Presidente.\r\nColegas Parlamentares, a minha fala hoje vai ser bem breve.\r\nQueria cumprimentar e agradecer ao Senador Rodrigo Pacheco pelo projeto de lei que autoriza a compra de vacina por Estados, Municípios e empresas privadas. Isso vai adiantar a vacinação. Vai ser muito bom, em breve, vacinarmos todo o povo brasileiro.\r\nHoje, na parte da manhã, reunidos na residência do Presidente do Senado, Rodrigo Pacheco, junto com a bancada mineira e nosso Líder Diego Andrade, tivemos uma ótima reunião que tratou das prioridades do Estado de Minas Gerais e de todo o Brasil.\r\nÉ um orgulho muito grande ter um mineiro à frente do Senado. Ele é muito responsável, preparado. Hoje também foram entregues a ele todas as prioridades da bancada mineira. Entre as prioridades está o término da BR-265. Vamos ver se nosso Senador nos ajuda a colocar na emenda impositiva uma obra que precisa ser concluída, que está parada desde 2012.\r\nÉ necessária a conclusão dessa obra entre Jacuí e Alpinópolis. Fizemos a nossa parte e demos um grande passo. \r\nSr. Presidente, queria aproveitar a oportunidade para agradecer aos 27 Parlamentares de toda a nossa bancada que votou a Proposta 14, por nós indicada, e que foi aprovada.\r\nEu queria ainda pedir ao Governo, ao nosso Presidente da República, que se sensibilizasse novamente, como fez no ano passado, quando editou uma nova medida provisória que abriu crédito 160 milhões de reais para os lares de idosos. Por que estou fazendo esse pedido? Porque, no ano passado, quando liberou aquele recurso para o enfrentamento à COVID, ajudou muito os lares de idosos. Quem está nos lares de idosos hoje são pessoas que construíram o Brasil lá atrás: pedreiro, servente, produtor, doméstica, pessoas que, se não fossem os lares de idosos para acolhê-las, iriam ficar sozinhas em casa, comer comida de 2 ou 3 dias, não iriam tomar o medicamento na hora certa e não seriam cuidadas. \r\nOs gastos com o IPI de todos os cuidados aumentaram muito. Além disso, as quermesses feitas nas comunidades para ajudar os lares dos idosos, como o Lar São Vicente, foram suspensas. Os gastos aumentaram muito e a arrecadação diminuiu muito.\r\nPor isso, da nossa emenda individual agora de 16 milhões destinei 8 milhões para o lar de idosos da minha região: 50 mil, 100 mil, para ajudá-los. Nós somos responsáveis por eles. A diretoria dos lares dos idosos é composta por solidários e voluntários, que não têm salário, não são remunerados, fazem a parte deles e talvez a nossa, que representamos o povo.\r\nPortanto, gostaria que o Governo pudesse, novamente, com uma nova medida provisória, abrir crédito para ajudar os lares de idosos, porque os gastos aumentaram e as quermesses foram todas suspensas.\r\nMuito obrigado, Sr. Presidente, Sras. e Srs. Parlamentares."
  }, {
    "dataHoraInicio" : "2021-04-29T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, FURNAS CENTRAIS ELÉTRICAS, CRÍTICA. \r\nPAVIMENTAÇÃO, RODOVIA, BR 265, DEFESA.",
    "sumario" : "Razões do posicionamento contrário à Medida Provisória nº 1.031, de 2021, acerca da desestatização da empresa Centrais Elétricas Brasileiras S.A. - ELETROBRAS e da alteração da Lei nº 5.899, de 1973, da Lei nº 9.991, de 2000, e da Lei nº 10.438, de 2002. Defesa da conclusão de obras de asfaltamento de rodovias no Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nA minha fala aqui hoje é sobre a MP 1.031/21. Sou de Minas Gerais, da região de Furnas, lá do sul de Minas, morei ao lado da represa de Furnas muitos anos, formando lavoura de café numa casa de colônia com a minha família, pescando, acompanhando o investimento no turismo dos piscicultores daquela região. E eu estou aqui, desde o início deste mandato, votando com o Governo, apoiando, dando a ele condições para governar. Fui eleitor deste Governo, fui eleitor também do Governador de Minas Gerais, Romeu Zema, e continuo dando esse apoio tanto lá, quanto aqui. Mas eu sou totalmente contra a privatização de Furnas. Não vou falar de toda a MP 1.031, porque não conheço a história das outras empresas, mas a nossa eu conheço.\r\nHá 60 anos, 35 mil famílias da nossa região ficaram desabrigadas. Só em Guapé, 6 mil pessoas ficaram desabrigadas. Morreu muita gente por depressão, suicídio, porque as águas foram chegando, e a promessa do Governo, que era a de um grande investimento na nossa região para o desenvolvimento dela, não foi o que nós vimos.\r\nQueria dizer aos dois Governos, Federal e Estadual, que o desenvolvimento de que nós precisamos para a nossa região é a conclusão da obra de asfalto de Guapé até Pimenta, que parou na metade; de Muzambinho até Caconde; de São João Batista do Glória até Sacramento, que começou há 20 anos e está parada; da BR-265 - o Tarcísio já deu um sinal de positivo, com o apoio da bancada, de que vai acontecer a conclusão dela. É disso que nós precisamos.\r\nQueria dizer ao Governo Federal que, se quer privatizar, vamos discutir isso lá Furnas, vou junto com o Presidente - não é manifestação contra, não, é conversa, com ele, com o Governador, com o Presidente do Senado, que é meu amigo e irmão, com o Líder e todos da bancada.\r\nQuero dizer aos senhores que ficaram debaixo das águas 500 mil hectares de terra. Hoje, na agricultura de precisão, com três plantas, vamos colocar duas plantas - uma de milho e uma de soja -, 500 mil hectares hoje plantando milho, numa média de 150 sacas por hectare, dariam 75 milhões de sacas de milho numa planta no ano. Uma planta de soja daria 16 bilhões de faturamento no ano.\r\nAs melhores terras da nossa região ficaram debaixo da água. Se fosse para pastagem, onde a vargem aguenta duas ou três vezes mais cabeças de gado, imaginem em 500 mil hectares de terra, com vaca parindo bezerro, produzindo carne, o quanto nós estaríamos produzindo, imaginem o quanto os piscicultores investiram na nossa região ou os produtores rurais.\r\nEu vou votar com o Governo. E sou Governo até o último dia do Governo, para dar condição para governar. Nunca subi nessa tribuna para fazer oposição. Há dias, até, que eu fico meio decepcionado em ver tanta briga aqui, e eu acho que teria de ser em comum acordo, de mãos dadas para tocar o Brasil. Nunca subi aqui para obstruir, mas, nesta MP 1.031, eu quero diálogo, eu quero conversa e eu quero colocar uma emenda de Plenário. Depois do parecer do Relator, eu quero construir uma emenda de Plenário e vou pedir o apoio dos colegas.\r\nGovernador Romeu Zema, Presidente da República, Presidente do Senado e Líder da bancada, nós temos até o dia 22 do próximo mês, porque depois do parecer do Congresso, no dia 22 de junho, aí já não dará para fazer mais nada.\r\nUm grande abraço e muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2021-05-12T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO ENFERMEIRO, HOMENAGEM.\r\nCORONAVÍRUS, PANDEMIA, VACINAÇÃO, VACINA, PROFESSOR, LÍDER RELIGIOSO, GRUPO PRIORITÁRIO, DEFESA.",
    "sumario" : "Homenagem aos profissionais de enfermagem do País, no transcurso do Dia da Enfermagem. Defesa da vacinação de professores e líderes religiosos.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Quero cumprimentar todos os colegas.\r\nEu não poderia deixar de subir nesta tribuna hoje para fazer uma homenagem a toda a enfermagem do nosso País neste momento tão difícil por que estamos passando.\r\nFui diretor do hospital na minha cidade, por 8 anos, e sei o quanto é importante o trabalho de toda a enfermagem, que põe a mão na massa. O médico consulta, prescreve, mas quem executa ali, no dia a dia, é a enfermagem.\r\nTodos têm o nosso reconhecimento: os enfermeiros, as enfermeiras. E, em nome da enfermagem do Hospital Municipal Santa Rita, de Nova Resende, quero cumprimentar, abraçar e parabenizar toda a enfermagem de toda a nossa região, de todo o Estado, de todo o nosso País.\r\nTenho uma irmã, a Terezinha, que é técnica de enfermagem há mais de 25 anos. Um grande abraço, Terezinha! A sua filha, Juliana, também enfermeira, minha sobrinha, há mais de 15 anos está em Confresa, no Mato Grosso, porque foi para lá trabalhar com seu esposo, Renato. Um abraço, Juliana! E a todo o povo de Confresa que a acolheu aí um grande abraço!\r\nEu queria aproveitar este momento também para pedir prioridade para que os nossos professores sejam vacinados. Eu acho que há um entendimento de que cada Município, cada Estado tem uma situação. As aulas vão voltar ou não? Mas eu acho que tinha que se priorizar a vacina para todos os nossos professores e também para os líderes religiosos, pois eles precisam muito desta vacina para fazer seu trabalho. Nós também precisamos de muitas orações, e os pastores, padres tinham que ser também prioridade.\r\nUma boa tarde a todos.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-06-16T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDO MUNICIPAL DO IDOSO, IDOSO, RECURSOS, LIBERAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, SOLICITAÇÃO.\r\nAUXÍLIO EMERGENCIAL, CORONAVÍRUS, PANDEMIA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, AGRADECIMENTO.\r\nSANTA CASA DE MISERICÓRDIA, DEFESA.\r\nMOTORISTA DE CAMINHÃO, CORONAVÍRUS, PANDEMIA, VACINAÇÃO, GRUPO PRIORITÁRIO, INCLUSÃO, SOLICITAÇÃO.",
    "sumario" : "Apelo ao Governo Federal de liberação de nova parcela do Fundo do Idoso, para as entidades de amparo às pessoas da terceira idade. Agradecimento ao Ministro da Economia, Paulo Guedes, pela anunciada prorrogação do auxílio emergencial até o mês de outubro de 2021. Maior atenção dos governantes para com as Santas Casas de Misericórdia. Pedido de inclusão de caminhoneiros em grupo prioritário de vacinação contra a Covid-19.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sra. Presidente, muito obrigado. \r\nHoje venho falar em prol das nossas entidades de todo o nosso País - Lar dos Idosos, Lar São Vicente, Vila Vicentina -, tanto da minha região do sul, do sudoeste de Minas e de toda as Minas Gerais, quanto também de todo o nosso País.\r\nNo ano passado, no mês de junho, o Governo liberou um recurso do Fundo do Idoso de 160 milhões para essas entidades. Esse dinheiro chegou na hora certa, porque todos estavam precisando muito. Nestas entidades, as diretorias e todos são voluntários. Todos são voluntários, ninguém ganha salário para conduzi-las.\r\nNos anos anteriores, havia as quermesses e os eventos que eram realizados em cada comunidade e que ajudavam, e ajudavam muito. Mas, devido à pandemia, foram suspensos todos esses eventos, e essas entidades estão com a corda no pescoço. O custo para manter esses idosos subiu muito. Há as despesas, os custos, e há o isolamento.\r\nEntão, se o Governo pudesse, novamente, pagar uma nova parcela do Fundo do Idoso, ainda que o recurso não fosse no mesmo valor do ano passado, que fosse 50%, ou se tivesse condição de ajudar essas entidades que estão precisando e precisando muito, seria importante.\r\nEsses idosos, que se encontram assistidos nessas entidades, foram quem construiu os nossos Municípios, o Estado e o País, no passado, no seu tempo. Eles ajudaram, e ajudaram muito.\r\nQueria também agradecer ao Paulo Guedes, o Ministro da Economia, pelo anúncio de que vai ser editada uma medida provisória estendendo o auxílio emergencial até outubro. Isso é muito importante, porque, até outubro, nós acreditamos que já teremos quase concluído a vacinação no País de ponta a ponta, e esse auxílio precisa muito ser prorrogado até outubro.\r\nNós precisamos também que o Governo Federal e o Governo Estadual juntem as mãos e olhem para as Santas Casas, para essas entidades que também estão aguentando o rojão. Medicamento, material, equipamento, tudo isso subiu, e subiu muito. As Santas Casas estão com muita dificuldade de atender no dia a dia. Todos estão lutando, os médicos, a enfermagem, todos estão lutando e fazendo a sua parte, mas seria preciso que o Governo também ajudasse.\r\nUm mês atrás, pedimos prioridade na vacina para o setor da educação e fomos atendidos. E hoje, eu quero pedir a prioridade para os caminhoneiros, essa classe tão importante para o nosso País e que precisava também estar na lista da prioridade.\r\nMuito obrigado, Sra. Presidente, e que este pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2021-06-29T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F6%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPENSAÇÃO AMBIENTAL, BARRAGEM DE REJEITO, ROMPIMENTO, BRUMADINHO (MG), SANTA CASA DE MISERICÓRDIA, RECURSOS, ROMEU ZEMA, GOVERNADOR, MINAS GERAIS, LIBERAÇÃO.",
    "sumario" : "Regozijo com a liberação de recursos às Santas Casas de Misericórdia no Estado de Minas Gerais, por meio do acordo pecuniário celebrado entre o Governo Romeu Zema, a Assembleia Legislativa, o Ministério Público e a empresa Vale, para compensação de danos materiais, ambientais e humanos decorrentes do rompimento de barragem de rejeitos no Município de Brumadinho.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente e todos os colegas aqui da Casa!\r\nNa minha fala aqui hoje, eu quero agradecer ao Governador Romeu Zema pelo excelente trabalho que está fazendo à frente do Governo do Estado de Minas Gerais. Estive com ele na semana passada numa reunião muito produtiva. E tive há poucos dias também uma reunião com o Secretário de Saúde do Estado de Minas Gerais, que também está lutando para manter as coisas em dia na saúde lá no Estado de Minas Gerais.\r\nEu queria parabenizar o Governador, o Presidente da Assembleia, Agostinho Patrus, e o Ministério Público pelo acordo que foi feito com a Vale.\r\nE esse recurso desse acordo, que foi feito pelo Governador, pelo Presidente da Assembleia e pelo Ministério Público, é uma oportunidade, Sr. Governador, de nós colocarmos a vida da Santa Casa do Estado de Minas Gerais, dessas entidades em dia. O senhor está lutando muito para colocar a vida dos Municípios em dia, honrando com os recursos para os Municípios, um grande passo.\r\nHoje, existe uma dívida com as entidades, e uma pequena parcela é sua, bem pequena -- há de vários governos. Eu acho que a Santa Casa, quando entra no cheque especial, conta garantida, pagando juros, isso não é certo, não é justo. Quando uma Santa Casa está usando a conta garantida, somos nós que estamos usando. É importante essa Santa Casa para os Municípios, para as regiões e para o Estado.\r\nE hoje praticamente o Estado tem uma oportunidade, Governador Romeu Zema, de colocar a vida das Santas casas em dia. Esse acordo que foi feito com a Vale foi pelas vidas que nós perdemos. E o que é nós usarmos 1 milhão desse recurso para acertar a situação das entidades que estão salvando vidas? No pós-pandemia, nós vamos ter muitas cirurgias eletivas represadas para nós fazermos em todos os Estados.\r\nAgora, quando o Governo começa a liberar - o Ministério da Saúde, a Secretaria -, para alguma região já começar a fazer as cirurgias eletivas, já imaginou, assim que passar esta pandemia, a Santa Casa em dia, para fazer as cirurgias eletivas? Hoje, só na nossa região, o sul e o sudoeste de Minas, há 30 mil cirurgias eletivas represadas na fila do SUS. Como a Santa Casa, os prestadores de serviço vão fazer essas cirurgias eletivas pós-COVID? De que jeito? Vão usar cota garantida? Será um aperto total das entidades, ajudando.\r\nEntão, eu queria pedir ao Governador e ao Agostinho Patrus, porque está na hora de colocar a vida da Santa Casa...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-07-13T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F7%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA DE ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL (EMATER), MINAS GERAIS, GENETICA.\r\nPOLICIA, AREA RURAL, ROMEU ZEMA, GOVERNADOR, MINAS GERAIS, ELOGIO.",
    "sumario" : "Agradecimento à diretoria da Empresa de Assistência Técnica e Extensão Rural do Estado de Minas Gerais - EMATER e ao Governo Estadual, pelo apoio ao Programa Mais Genética. Participação do orador do processo de desenvolvimento do Projeto Patrulha Rural. Agradecimento ao Governador Romeu Zema, ao Diretor da Polícia Civil e ao Delegado Regional da 18ª Companhia de Poços de Caldas, pela realização de estudos sobre a implantação de delegacias rurais, especialmente nos Municípios de Guaxupé, Passos e Alfenas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\nEu queria hoje fazer um agradecimento especial ao Governo de Minas pelo apoio ao Programa Mais Genética, bem como à Diretoria da EMATER, ao Cláudio Bertolini, a toda a equipe da EMATER, a todos os técnicos da nossa região, com os quais, desde o início, desde 2016, estamos juntos.\r\nEstamos chegando à marca de 100 mil vacas inseminadas.\r\nHoje tive o privilégio de conhecer o Itamar Borges, Secretário da Agricultura do Estado de São Paulo. Na semana que vem, vamos fazer uma visita ao Governo do Estado de São Paulo e participar da implantação do Programa Mais Genética no Estado de São Paulo. Com o apoio do Deputado Federal do Estado de São Paulo Baleia Rossi, vamos implantar o Mais Genética no Estado de São Paulo.\r\nEstamos chegando à marca de 100 mil vacas inseminadas, que já pariram mais de 46 mil vacas. São mais de 200 milhões de reais para o pequeno produtor. São muito importantes essa parceria e esse desenvolvimento. Cinco vacas boas não mudam a vida de um fazendeiro, mas mudam a vida de um sitiante. Os melhores touros da atualidade são de seis raças, entre elas Girolando, Holandês, Nelore, Gir, Jersey. Então, o programa está indo de vento em popa.\r\nEu queria aproveitar este momento em que falo do homem do campo, do produtor rural, para falar do Projeto Patrulha Rural, uma parceria com o Senador Rodrigo Pacheco. Desde que cheguei a Brasília, 2 anos atrás, junto com a bancada mineira e através de emendas individuais participei do desenvolvimento do projeto. Já entregamos 28 patrulhas rurais, faltam 32 para completar o atendimento a 60 cidades do sul e do sudoeste de Minas Gerais. Todas as cidades vão ter uma patrulha rural. Várias cidades nossas ainda vão receber essa patrulha rural, entre elas Alpinópolis, São José da Barra, São Pedro da União. Algumas já receberam, outras, não.\r\nEu queria aproveitar este momento para agradecer ao Governador, ao Chefe da Polícia Civil do Estado, o Dr. Joaquim, e ao nosso Delegado Regional, o Dr. Edson, Chefe da 18ª Companhia, de Poços de Caldas, pelo estudo que está sendo feito para a implantação das delegacias rurais. Com a atuação de um delegado dedicado, podemos desfazer, acabar com essas quadrilhas que vivem invadindo as propriedades no campo, roubando gado, roubando café, roubando trator, roubando implemento e herbicida. Temos que acabar com isso. A vida no campo não é fácil. Nós temos que cuidar do produtor rural e dar segurança para ele. Vai ser muito bom implantarmos essas delegacias rurais em Guaxupé, Passos e Alfenas.\r\nEu queria pedir a V.Exa., Sr. Presidente, que autorizasse a divulgação da nossa fala no programa A Voz do Brasil e nos demais meios de comunicação da Casa.\r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2021-08-03T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GEADA, AGRICULTOR, CAFEICULTOR, HORTALIÇA, MINAS GERAIS, SOLIDARIEDADE,\r\nFRENTE PARLAMENTAR DO CAFÉ, REIVINDICAÇÃO, TEREZA CRISTINA, MINISTRA DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, AGRADECIMENTO.\r\nLEITE, PRODUTOR RURAL, GENÉTICA, AVALIAÇÃO POSITIVA.\r\nCÂNCER, HOSPITAL REGIONAL, FAVORÁVEL, LEILÃO, PRODUTOR RURAL, PECUARISTA, PASSOS (MG), PRATÁPOLIS (MG), SÃO ROQUE DE MINAS (MG), GUAXUPÉ (MG), JURUAIA (MG), CONGRATULAÇÃO.",
    "sumario" : "Solidariedade aos cafeicultores, aos produtores de hortaliças e aos demais agricultores atingidos por geadas nas regiões sul e sudoeste do Estado de Minas Gerais. Agradecimento à Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, pelo atendimento à reivindicação da Frente Parlamentar do Café em prol dos produtores atingidos pelas geadas. Importância do programa Mais Genética para o aumento da produção de leite e da renda de pequenos produtores rurais. Congratulações aos pecuaristas e produtores rurais pela realização de leilões em prol de hospitais do câncer.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Cumprimento todos os colegas.\r\nHoje estou aqui para ser solidário com os nossos cafeicultores e com os produtores rurais de hortaliças, milho, soja, que foram atingidos pela geada no sul e sudoeste de Minas, na Alta Mogiana, na Canastra, na região do Cerrado.\r\nQueria fazer um agradecimento à Ministra Tereza Cristina. No dia 20, veio a geada e pegou todo mundo de surpresa, e, no dia 23, 3 dias depois, a Ministra já atendeu o chamado da Frente Parlamentar do Café. Eu, Deputado Emidinho Madeira, e os Deputados Diego Andrade e Evair Vieira de Melo fomos até Alfenas e lá já fizemos um pronunciamento. A Ministra pediu que fizéssemos todos os levantamentos das necessidades junto com a Secretária de Agricultura de Minas Gerais, Ana Valentini, e o Presidente da EMATER.\r\nO que eu tenho a dizer aos nossos cafeicultores? Nós precisamos de um laudo preciso. A primeira coisa é um laudo, uma fotografia, um vídeo da sua lavoura.\r\nNós da Frente Parlamentar já nos sentamos com o Governo e com o Ministério. A situação vai ser discutida, os produtores vão ser atendidos. Vamos montar um plano de ação para atender os cafeicultores que foram atingidos, e a primeira coisa para isso acontecer é o laudo preciso.\r\nEu queria também fazer um agradecimento à FPA - Frente Parlamentar da Agropecuária. Hoje, nós fizemos uma apresentação do programa Mais Genética.\r\nNós criamos esse programa em Minas Gerais, em 2016, investimos 4 milhões de reais nesse programa de 2016 até 2021, já inseminamos mais de 100 mil vacas, em 117 Municípios, com mais de 50 mil nascimentos, trazendo renda ao pequeno produtor. Aquele que via uma bezerra boa só nas grandes fazendas, no Globo Rural, hoje vê na sua propriedade. Numa parceria com o Governo de Minas, com a EMATER E com o Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais - Campus Muzambinho, estamos melhorando a renda dos pequenos produtores.\r\nE queria fazer um agradecimento a todos os pecuaristas do País, a todos os produtores rurais, que, além de produzirem e gerarem empregos, são muito solidários. Há 1 mês, na região da Pimenta, realizaram um leilão para o Hospital Regional do Câncer de Passos, e que sucesso! Depois fizeram o mesmo na região de São Roque de Minas, e que sucesso! E, no domingo passado, em Pratápolis, conseguiram 460 mil reais para o Hospital do Câncer. O próximo leilão será em Guaxupé e Juruaia, no dia 12. Quero, repito, agradecer aos pecuaristas, que, além de gerarem emprego e renda, são muito solidários. Há muitas entidades com as portas abertas graças ao homem do campo.\r\nSr. Presidente, peço que divulgue meu pronunciamento no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-08-04T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE, FRENTE PARLAMENTAR, CIRURGIA ELETIVA, SISTEMA ÚNICO DE SAÚDE (SUS), LISTA DE ESPERA, SAÚDE PÚBLICA, UNIDADE DE TERAPIA INTENSIVA (UTI), PANDEMIA, CORONAVÍRUS, MINISTÉRIO DA SAÚDE, GOVERNO FEDERAL.",
    "sumario" : "Conveniência de estabelecimento de parceria entre o Governo Federal e os Governos Estaduais para realização de cirurgias eletivas represadas no âmbito do Sistema Único de Saúde - SUS. Defesa de lançamento do projeto Opera Brasil pelo Governo Federal.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nHoje eu volto a esta tribuna e quero falar sobre as cirurgias eletivas que estão represadas na fila do SUS há muitos anos. Entra governo, sai governo e não se consegue zerar essa fila. Aquelas pessoas que se encontram na fila das cirurgias eletivas, precisando colocar uma prótese no quadril, fazer uma cirurgia ortopédica, são as pessoas que no passado ajudaram na construção deste País, dos nossos Estados, dos nossos Municípios, quando nem sequer havia uma ferramenta, quando cortavam cana no podão, capinavam no cabo da enxada, carregavam sacola de adubo no ombro. Eram pedreiros, serventes, domésticas. E, hoje, vejam quantos deles estão na fila.\r\nEu queria pedir ao Governo que fizéssemos uma reunião para discutir sobre as cirurgias eletivas na Comissão da Saúde. Como Presidente da Frente Parlamentar das Cirurgias Eletivas, ao chegar a Brasília, há 2 anos e pouco, procurei o Senador Rodrigo Pacheco para nós fazermos uma parceria, a fim de zerar a fila das cirurgias eletivas na nossa região.\r\nQuando alocamos recursos para os prestadores de serviço e demos o pontapé, veio a pandemia, e o Ministério da Saúde suspendeu todo o processo seletivo. E agora que já o processo está sendo liberado, acho que é hora de nos unirmos com os Governos Federal e Estadual para tentar zerar a fila das cirurgias eletivas. \r\nO cirurgião ficou parado nesta pandemia, a instrumentadora ficou parada, e os hospitais estão mais equipados ainda. Quantas UTIs a mais temos hoje? Agora o Governo está pensando em descredenciá-las, e temos que manter essas UTIs que foram credenciadas agora na COVID e começarmos a zerar a fila das cirurgias eletivas. \r\nPara a pessoa que não tem plano de saúde, a dor demora muito, 1 mês, 2 meses, 3 meses para marcar uma consulta com o especialista, 3 meses, 4 meses, esperando uma ressonância, 3 anos, 4 anos, esperando uma cirurgia. Isso não é justo!\r\nSe o Governo quiser lançar um projeto para o País inteiro, serei parceiro, porque sou Presidente da Frente Parlamentar das Cirurgias Eletivas. Poderíamos inclusive lançar o projeto Opera Brasil. \r\nEu vejo tanta discussão nesta Casa muitas vezes sem fundamento. Vamos trazer para este plenário a questão daqueles que não têm recurso, não têm plano de saúde, que estão aguardando uma cirurgia há muito tempo para zerarmos essa fila. \r\nPresidente, agradeço a V.Exa. se o meu pronunciamento puder ser divulgado no programa A Voz do Brasil.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-08-17T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIBERAÇÃO, RECURSOS, IDOSO, MINAS GERAIS, DEFESA.\r\nCIRURGIA ELETIVA, SISTEMA UNICO DE SAUDE (SUS), DEFESA.",
    "sumario" : "Apelo ao Governo Federal de liberação de recursos do Fundo do Idoso para as Vilas Vicentinas no Estado de Minas Gerais e no País. Apresentação, à Comissão de Seguridade Social e Família, de requerimento de audiência pública para debate da realização de cirurgias eletivas no âmbito do Sistema Único de Saúde - SUS. Pedido ao Deputado Hélio Lopes de encaminhamento do pleito ao Presidente da República. Relevância do projeto Opera Brasil, destinado à realização de cirurgias eletivas no País.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nQuero fazer uma fala aqui hoje em prol da saúde e das Vilas Vicentinas da região sul e da região sudoeste do Estado de Minas Gerais, principalmente, mas também das Vilas Vicentinas de todo o Estado e do Brasil.\r\nNo ano passado, o Governo liberou 160 milhões de reais do Fundo do Idoso para lares de idosos. O dinheiro chegou no mês de junho do ano passado e serviu demais para as Vilas Vicentinas. Durante a pandemia, foram suspensas todas as quermesses, todos os eventos em que as Vilas Vicentinas arrecadavam dinheiro para passar o ano, para complementar a renda, e os medicamentos e equipamentos subiram de preço, estão muito mais caros.\r\nEntão, mais uma vez eu venho pedir ao Governo que libere o dinheiro que tiver do Fundo do Idoso. Se não puder liberar o mesmo valor do ano passado, de 160 milhões de reais, que libere 50%, porque as Vilas Vicentinas estão precisando, e precisando muito.\r\nEu venho falar também sobre o requerimento ao qual dei entrada na Comissão de Seguridade Social e Família na semana passada. Tive uma reunião muito boa com o Fábio, o Secretário de Saúde do Estado de Minas Gerais, e com o Governador Romeu Zema, para tratar do assunto das cirurgias eletivas. Quando assumi o mandato, havia 18 mil cirurgias eletivas na fila do SUS na nossa região. Hoje há 45 mil cirurgias eletivas na fila. Há até cirurgias de 2008, 2009 e 2010. E não é só lá, é no Brasil todo. Nós entramos com requerimento de realização de audiência pública com o Ministério da Saúde, para a qual vamos trazer o Secretário Fábio. Ele levantou que, no Estado, há 400 mil cirurgias eletivas a serem feitas.\r\nEu queria pedir o apoio do Governo. Nesta pandemia, agora que os jovens já estão sendo vacinados, muitas Santas Casas foram equipadas com mais UTI. Elas foram habilitadas e agora vão ser descredenciadas. Terminando a pandemia, agora eu acho que têm que ser feitas as cirurgias eletivas, nos quatro cantos do nosso País. Há cirurgias eletivas represadas na fila do SUS nos quatro cantos do Brasil. Isso não é deste Governo, mas de vários governos.\r\nHoje eu tive uma reunião com o Deputado Helio Lopes, do Rio de Janeiro. Pedi a ele que levasse essa questão até o Presidente da República e que marcasse uma reunião entre nós e o Ministério, porque isso é muito importante. Se, neste momento, todos nós Parlamentares, de todos cantos do País, em vez de apresentar emendas para compra de equipamentos, apresentarmos emendas para custeio e para cirurgias eletivas para aquelas pessoas que moram na última casa da rua, que não têm vez nem voz, que ficam para baixo e para cima com um pedido de cirurgia na mão e não têm o que fazer, vamos aliviar muitas dores. Os hospitais estão equipados. Se a parte técnica do Ministério liberar duas vezes o SUS e complementar com mais 30% para os hospitais, para custeio, também não sacrificamos os hospitais. Precisamos acabar com a fila do SUS.\r\nO nome do projeto é Opera, Brasil.\r\nSolicitamos aos Secretários de Saúde dos Estados que venham participar da audiência pública e que reunamos todos os partidos, para juntos, numa só causa, zerarmos as filas das cirurgias eletivas no nosso País.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-08-18T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, TEREZA CRISTINA, MINISTRA DE ESTADO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, FRENTE PARLAMENTAR DO CAFÉ, BANCADA PARLAMENTAR, MINAS GERAIS, ATUAÇÃO, PREJUIZO, CAFEICULTURA, GEADA. \r\nCONSELHO DELIBERATIVO DA POLÍTICA DO CAFÉ (CDPC), APROVAÇÃO, LIBERAÇÃO, RECURSOS FINANCEIROS, CAFEICULTOR, MINAS GERAIS.",
    "sumario" : "Agradecimento à Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, à Frente Parlamentar do Café e à bancada federal mineira, pelo apoio à cafeicultora do Estado de Minas Gerais diante de prejuízos causados por geadas. Aprovação, pelo Conselho Deliberativo de Política do Café - CDPC, da proposta de liberação de recursos aos cafeicultores mineiros.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. e também à Deputada Aline.\r\nHoje eu venho a esta tribuna para fazer, primeiro, um agradecimento à nossa Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, por ter sido tão solidária com a nossa região, o sul e o sudoeste de Minas Gerais, com o Cerrado Mineiro, com a Alta Mogiana, com a Serra da Canastra, com toda a região atingida pela geada no dia 20. No dia 23, nós conseguimos levar a Ministra Tereza Cristina à cidade de Alfenas. Foi muito importante a visita dela.\r\nQuero agradecer à Frente Parlamentar do Café, ao Deputado Diego, ao Deputado Evair, ao Deputado Odair, ao Deputado Zé Vitor, que estiveram lá no dia, enfim, a toda a bancada mineira, que está sendo solidária e caminhando junto.\r\nO CDPC - Conselho Deliberativo de Política do Café aprovou a liberação de 1 bilhão e 352 milhões de reais. Agora nós aguardamos o relatório da Fundação Procafé.\r\nEu queria dizer a todos os cafeicultores que têm ligado para saber como isso vai funcionar que a primeira coisa que devem providenciar é um laudo preciso e bem feito. Sei o quanto os cafeicultores estão sofrendo. Alguns perderam tudo. Tive uma conversa com a Marli, uma produtora lá da cidade de Coqueiral que perdeu 100% da sua produção. A comunidade dela foi muito atingida. Então, é uma situação muito delicada.\r\nMarli, eu quero responder a você e a todos aí da região que nós precisamos de um laudo preciso da cooperativa, da EMATER, de um agrônomo. Sem o laudo, vai ficar muito difícil. O Governo vai ajudar e vai ajudar bem. O Governo está sendo solidário com os cafeicultores.\r\nEu queria deixar um abraço a todos os cafeicultores e dizer que a Frente Parlamentar do Café está junto e que a Ministra Tereza Cristina vestiu a nossa camisa e está sendo solidária com os cafeicultores.\r\nNós também estamos sendo solidários com os plantadores de soja, milho, banana, hortaliças, que foram atingidos. O Governo também está fazendo essa análise e vai ser solidário com todos os produtores rurais.\r\nSr. Presidente, queria pedir a V.Exa. que autorizasse a divulgação deste pronunciamento no programa A Voz do Brasil.\r\nMuito agradecido."
  }, {
    "dataHoraInicio" : "2021-09-15T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REDUÇÃO, INTERNAÇÃO HOSPITALAR, PACIENTE CONTAMINADO, PANDEMIA, CORONAVIRUS, MINAS GERAIS, CIRURGIA ELETIVA.",
    "sumario" : "Queda do número de casos e internações de pacientes da Covid-19 no Estado de Minas Gerais. Apelo aos Parlamentares por destinação de recursos orçamentários para a realização de cirurgias eletivas em Minas Gerais e no País.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente, colegas e brasileiros que estão acompanhando neste momento os trabalhos da Câmara dos Deputados.\r\nNós vivemos uma época de pandemia, um momento muito difícil no nosso País. Para todos os Estados, para todos os Municípios, é um momento muito difícil.\r\nEu sofri muito, tive COVID-19, fiquei internado por 11 dias. O meu pai ficou por muitos dias internado. Acabei perdendo meu pai, que faz muita falta para a nossa família. Quantas pessoas perderam um ente querido da família?\r\nEssa questão da COVID está passando. Lá na nossa região o número de casos está caindo, a vacina está chegando aos jovens agora. Em hospital nosso, lá da região, faz dias que nenhuma pessoa é internada na UTI. O Governo investiu muito em equipamentos para combate à COVID. Na hora em que se precisou, o Governo estava ali e fez a sua parte. Os nossos hospitais estão todos equipados, com muitas UTIs habilitadas. Se nós não tomarmos providências sobre as cirurgias eletivas, vamos começar a perder mais entes queridos, pela falta de cirurgias eletivas. Vai ser o caos total. Não é deste Governo a culpa. Não vou culpar nenhum governo, mas há 2 décadas se fala em cirurgias eletivas, e não se resolve a questão.\r\nHoje, como Presidente da Frente Parlamentar em Defesa das Cirurgias Eletivas aqui no Congresso Nacional, eu queria pedir a todos os Parlamentares, a cada um que trabalha na sua região, que destinassem recursos para as cirurgias eletivas. Se faltar orçamento no Ministério, que o complementemos com emendas parlamentares. Os hospitais estão equipados, os cirurgiões ficaram parados na época da pandemia, assim como os instrumentadores, e há muita gente na fila. Eu não acho justo uma pessoa ficar para cima e para baixo com um pedido de cirurgia, e as cotas acabarem em cada Município, por não haver recurso.\r\nNo sul e no sudoeste de Minas Gerais, em 30 hospitais e em 80 cidades da nossa região, nós estamos destinando recursos para 31 hospitais, para a realização de cirurgias eletivas. Eu queria pedir aos nobres colegas que vestissem essa camisa junto conosco e, em cada região - o norte de Minas, a região metropolitana -, ajudassem-nos a cuidar do povo que não tem plano de saúde, daquele que mora na última casa da rua e que fica para baixo e para cima correndo atrás de uma tomografia, de uma ressonância, de uma cirurgia.\r\nQueria pedir ao Sr. Presidente que divulgasse este discurso no programa A Voz do Brasil, para que todos os Parlamentares ouvissem e caminhassem junto conosco nesse projeto.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-09-29T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, FÁBIO BACCHERETTI, SECRETÁRIO DE ESTADO, SAÚDE, MINAS GERAIS, EMIDINHO MADEIRA, DEPUTADO FEDERAL, ASSAD AUN NETTO, DIRETOR, HOSPITAL, POÇOS DE CALDAS (MG).\r\nMINISTÉRIO DA SAÚDE, ENCERRAMENTO, DECRETO, PANDEMIA, CORONAVÍRUS, DESCREDENCIAMENTO, LEITO DE UNIDADE DE TRATAMENTO INTENSIVO - UTI, CRÍTICA, UTILIZAÇÃO, CIRURGIA ELETIVA, DEFESA.",
    "sumario" : "Concessão, pelo Secretário de Saúde do Governo do Estado de Minas Gerais, Fábio Baccheretti, de audiência ao orador e ao Diretor do Hospital Santa Lúcia do Município de Poços de Caldas, Assad Aun Netto, para debate do descredenciamento dos serviços de cardiologia da unidade hospitalar. Empenho no credenciamento de leitos de UTI da Covid-19, em desuso, para a realização de cirurgias eletivas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nQuero falar aqui hoje sobre o Hospital Santa Lúcia da cidade de Poços de Caldas. Ao agradecer ao Dr. Aun, agradeço a todos os colaboradores do Santa Lúcia, a toda a equipe médica, que sempre cuidou muito bem da nossa região. Produziu muito ao longo do tempo. Agora está havendo um pequeno impasse, que precisa ser resolvido.\r\nQuando começamos a conversar com o Dr. Aun, no domingo, imediatamente entrei em contato com a Secretaria de Saúde do Estado de Minas Gerais. Marcamos uma reunião para a manhã desta quinta-feira, em Belo Horizonte, para que ocorra uma conversa entre o Hospital Santa Lúcia e o Estado.\r\nO Secretário Fábio Baccheretti vai nos receber, Secretário que está fazendo um excelente trabalho. Excelente! Estou muito contente, encantado com o trabalho do nosso Secretário de Saúde.\r\nNão existe nada melhor, Dr. Aun, do que abrir o diálogo e realizar bem uma conversa.\r\nEu queria aproveitar esta oportunidade para me dirigir ao Governo, ao Ministério da Saúde, porque decreto sobre a pandemia vence em dezembro. Quantos leitos foram habilitados, credenciados? Quantos hospitais foram equipados e, de acordo com o pensamento do Ministério, serão descredenciados no ano que vem, por falta de orçamento?\r\nOntem convidei o Secretário de Saúde do Estado de Minas Gerais, Fábio Baccheretti, e Bira, seu companheiro de Governo, para uma janta aqui em Brasília. Eles vieram. Convidei também o Líder da bancada, o Deputado Diego Andrade. Tivemos uma conversa muito boa ontem à noite. E houve uma conversa, na parte da manhã, entre o Secretário e o Líder do Governo, para tratar deste assunto, o dos leitos que foram habilitados. O Governo investiu muito nos equipamentos. Não podemos deixar que aconteça o descredenciamento, porque vão virar sucata esses aparelhos de UTI, respiradores, outros equipamentos.\r\nNesse período, dobrou o número de cirurgias eletivas que estavam represadas na fila do SUS. Acho que o Governo, o Ministério, toda a Secretaria, nós tínhamos que estabelecer esta prioridade neste momento: zerar a fila das cirurgias eletivas em todo o nosso Brasil. Na nossa região, estamos cuidando disso. Estou vendo o interesse do Secretário de Saúde do Estado de Minas e do Governador Zema. Estou impressionado, estou muito contente. É preciso que voltem a acontecer as cirurgias eletivas neste momento.\r\nSr. Presidente, queria que este discurso fosse divulgado pelos órgãos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-10-06T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRENTE PARLAMENTAR, DEFESA, CIRURGIA ELETIVA, SAÚDE PÚBLICA, SISTEMA ÚNICO DE SAÚDE (SUS), EMENDA, RECURSOS ORÇAMENTÁRIOS, ATUAÇÃO PARLAMENTAR, LISTA DE ESPERA, MINAS GERAIS, FÁBIO BACCHERETTI, SECRETÁRIO ESTADUAL, REUNIÃO, GOVERNO FEDERAL, MINISTÉRIO DA SAÚDE.",
    "sumario" : "Represamento de cirurgias eletivas no Estado de Minas Gerais e no País. Encontro do orador com o Secretário de Saúde de Minas Gerais, Fábio Baccheretti, e gestores do setor para discussão do assunto. Defesa de lançamento do projeto Opera Brasil. Necessidade de debate, pelo Plenário e pelas Comissões da Casa, da realização de cirurgias eletivas no País.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu queria agradecer a todos os colegas. Vejo todos os debates aqui nesta Casa, dentro dos limites. Todo debate é bom, mas nós precisamos debater muito sobre saúde em nosso País, sobre as cirurgias eletivas que estão represadas na fila do SUS, de canto a canto do nosso País.\r\nHá décadas nós ouvimos falar de cirurgias eletivas. Há cirurgias represadas desde 2008, 2009, 2010. Quando eu ouço falar de uma pessoa que espera há anos, com dor, por uma prótese de quadril, eu penso que nós temos que trazer esse debate para esta Casa. Cada Parlamentar aqui representa uma região. Nós deveríamos voltar à nossa região com recursos, sentarmos com os prestadores de serviço, discutirmos, negociarmos por aquelas pessoas que não têm condições, que não têm recursos. \r\nNa minha região, nós já negociamos com 31 hospitais, estamos destinando recursos em emendas parlamentares, estamos buscando recursos junto aos Governos Estadual e Federal. Só na minha região, há 45 mil cirurgias eletivas represadas na fila do SUS, ou seja, o número dobrou. E, nesta pandemia, todos os hospitais foram muito bem equipados e habilitados. Quantas UTIs a mais nós temos? Os cirurgiões ficaram parados, os instrumentadores ficaram parados, e a fila de cirurgias cresceu em todo o País. \r\nAmanhã, nós teremos uma reunião com o Dr. Fábio Baccheretti, Secretário de Saúde do Estado de Minas Gerais, e com 50 gestores de saúde do sul de Minas, para tratar do pós-COVID e das cirurgias eletivas. Eu acho muito interessante esse debate, porque ele visa aliviar a dor daquelas pessoas que mais precisam, que às vezes ficam na sua comunidade para baixo e para cima com o pedido médico de uma cirurgia. \r\nSó na minha região, há 1.110 procedimentos diferentes represados. Nós ficamos 1 ano e 1 mês negociando e levantando essas cirurgias. Eu acho que o Governo e o Ministério da Saúde precisam voltar os olhos para as cirurgias eletivas.\r\nHoje de manhã, falei a um grupo de Deputados e ao Presidente que nós tínhamos de lançar o projeto opera Brasil, para nós operarmos de canto a canto do nosso País. Não é justo uma pessoa que não tem plano de saúde ficar anos esperando por um procedimento. E, na condição de Presidente da Frente Parlamentar em Defesa das Cirurgias Eletivas, eu queria que nós debatêssemos esse assunto aqui no Plenário e nas Comissões, para cada um resolver o problema da sua região.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-10-20T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETOMADA, CIRURGIA ELETIVA, MINAS GERAIS, ROMEU ZEMA, GOVERNADOR, DEFESA, DESTINAÇÃO, RECUSOS ORÇAMENTÁRIOS, SAÚDE.",
    "sumario" : "Retomada da realização de cirurgias eletivas no Estado de Minas Gerais e no País. Agradecimento ao Governador Romeu Zema e Prefeitos Municipais pela liberação de verbas para tal fim. Apelo aos Parlamentares e ao Governo Federal de destinação de recursos às unidades de saúde para a realização de procedimentos cirúrgicos eletivos.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Eu venho a esta tribuna como Presidente da Frente Parlamentar em Defesa das Cirurgias Eletivas e hoje quero falar mais uma vez sobre as cirurgias eletivas que estão represadas nas filas do SUS em todo o nosso País.\r\nQuando fui Diretor do Hospital Santa Rita, em Nova Resende, minha cidade, implantei uma equipe médica para fazer as cirurgias eletivas no Município. E elas são feitas até hoje, desde 2005.\r\nQuando fui eleito Deputado Estadual, foram 4 anos de trabalho e muita luta para fazermos cirurgias eletivas na nossa região, enfrentamos muitas dificuldades. Fui eleito Deputado Federal por esse motivo e, quando cheguei a Brasília, reuni-me com vários Deputados e com o Senador Rodrigo Pacheco para, juntos, indicarmos recursos para os prestadores de serviços da nossa região, para as cirurgias eletivas. E começamos uma grande tarefa.\r\nVeio a pandemia quando estávamos nos preparando para iniciar as cirurgias eletivas lá na nossa região. Fizemos duas cirurgias no dia 7 de fevereiro, quando nós iniciamos o projeto, veio a pandemia, e o Ministério suspendeu todos os procedimentos eletivos no País. Isso já vai fazer quase 2 anos.\r\nAgora, nós estamos retomando as cirurgias eletivas. Já acertamos com 31 prestadores de serviços da nossa região. Neste momento, agradeço muito ao Tadeu da Saúde e à Amanda Campos, lá de Campos Gerais, que dá assessoria na área da saúde.\r\nJá estamos operando em 16 hospitais da região neste mês e vamos chegar a 31, o que nós acertamos por meio de um acordo. Até o mês que vem, acredito que estejamos operando em 31 hospitais.\r\nQuero agradecer ao Secretário de Saúde do Estado de Minas Gerais, o Fábio, ao Bira e a toda sua equipe, e também ao Governador Romeu Zema, que está preparando 120 milhões para destinar ao projeto das cirurgias eletivas no Estado de Minas Gerais.\r\nQuero também agradecer ao Líder Diego Andrade e a todos os colegas da bancada mineira. E aproveito para pedir a todos os Parlamentares do País que cada um coloque recursos na sua região para as cirurgias eletivas. Os hospitais nunca estiveram tão bem equipados como estão no momento, e o povo passando dor. Na nossa região há 45 mil cirurgias eletivas represadas na fila em 80 Municípios, mas vamos fazer uma força-tarefa para zerá-la.\r\nFaço um agradecimento aos Prefeitos que estão participando e colocando recursos próprios para o projeto -- o Prefeito Nelson Lara, de Guapé, 600 mil reais; o Prefeito Diego Oliveira, de Passos, 1,5 milhão de reais; o Prefeito de Paraíso, 2 milhões de reais -- e à Câmara Municipal de Poços de Caldas, que está se preparando para colocar 1,5 milhão de reais.\r\nQuero agradecer e dizer que estamos juntos nesse projeto.\r\nO Executivo de Poços de Caldas está se preparando para também fazer essa parceria com a Câmara, vi a matéria hoje e fiquei muito satisfeito. Nós colocamos 2 milhões de reais em emendas parlamentares, e o Prefeito de São Sebastião do Paraíso está colocando 2 milhões de recursos próprios. Nós estamos colocando esse recurso do Município e vamos acertar com o prestador de serviço para fazer a transferência.\r\nMuito obrigado a todos os prestadores de serviço. \r\nNós estamos nos preparando para zerar a fila na nossa região, no Estado e, quem sabe, em todo o País.\r\nQuero pedir a quem vai nos receber hoje uma agenda com o Ministro da Saúde, às 18 horas, com o Secretário e o Líder da bancada. Quem sabe o Presidente coloca recursos no Orçamento e assim zeramos no Brasil inteiro essas filas com o grande projeto opera Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-10-26T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMIDINHO MADEIRA, DEPUTADO FEDERAL, REUNIÃO, AGÊNCIA NACIONAL DE ÁGUAS E SANEAMENTO BÁSICO (ANA), DEBATE, LAGOA, REPRESA, FURNAS CENTRAIS ELÉTRICAS, CRISTAIS (MG), PREJUÍZO, POPULAÇÃO, REVITALIZAÇÃO, NASCENTE D'ÁGUA, DEFESA.",
    "sumario" : "Participação do orador em reunião na Agência Nacional de Águas e Saneamento Básico - ANA, destinada ao debate da utilização de águas da represa de Furnas na revitalização de nascentes, no Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nQuero cumprimentar todos os colegas.\r\nDeputado Nelson Barbudo, que saudade! Fazia tempo que nós não nos encontrávamos. Está tudo em ordem?\r\nA minha vinda a esta tribuna é para falar da represa de Furnas. Hoje de manhã, tivemos uma reunião com a Agência Nacional de Águas e Saneamento Básico - ANA, marcada pelo Sr. Djalma, um rochedo lá da nossa região, Presidente da Associação dos Municípios do Lago de Furnas - ALAGO e Prefeito de Cristais. Agora, nós vamos fazer o inverso do que fazíamos. Nós não vamos deixar para cobrar apenas na hora em que a água tiver ido embora, estiver tudo seco e só houver lama. Nunca tivemos um outubro tão chuvoso como o deste ano na nossa região.\r\nFurnas sempre faltou muito com o respeito à nossa região. Há mais de 60 anos, foi construída essa barragem, com a proposta de se fazer um grande investimento para a transformação e o desenvolvimento da nossa região. Isso não foi feito. As águas cobriram 500 mil hectares de terras que eram muito produtivas na época, nas quais se conseguia produzir sem adubo. As águas chegaram, e Furnas nunca devolveu para a nossa região o que ela arrecadou, nem 10% disso, achando que ia vender água a vida toda sem investir na revitalização das nascentes.\r\nNo ano passado, nós demos entrada a um projeto, que foi aprovado, para fazer um estudo em 40 Municípios visando à revitalização das nascentes, para nós plantarmos as árvores certas no lugar certo, junto com o setor acadêmico.\r\nE hoje eu disse lá na ANA algo que eu queria dizer ao Governo. O ONS, a ANA e todos os segmentos dependem do Governo, são braços do Governo. Eu queria pedir a atenção do Governo. Eu sempre gostei do diálogo, nunca gostei de movimentos, nunca gostei dessas manifestações, mas eu acho que, na nossa região, em Furnas, nós vamos estar preparados para fazer um movimento para não deixar essa água ir embora, porque, quando Furnas abre as turbinas e a água vai embora, nós ficamos só com desemprego e lama. \r\nO que é que se tem que fazer? Montar duas frentes de trabalho. Uma delas é para Furnas fazer investimentos em turbinas mais modernas, que gastem menos. Nós temos que gastar menos água e produzir mais. Então, nós precisamos ter mais investimentos para a revitalização das nascentes e gastar menos água. Há 11 usinas abaixo da nossa na nossa região, como a Mascarenhas de Moraes, anteriormente denominada Peixoto, mas, quando abrem as turbinas, é para servir outras regiões. Nós não podemos servir a vida toda - já se foram 60 anos - outras regiões sem um investimento na cabeceira das nossas águas.\r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2021-12-08T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2021&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODEIO, JOEL ALVES PEREIRA, PRESIDENTE, CÂMARA DE VEREADORES, CELSO HENRIQUE FERREIRA, PREFEITO, EDER APARECIDO DE PAULO GARCIA, VICE-PREFEITO, SÃO JOÃO BATISTA DO GLÓRIA (MG), AGRADECIMENTO.\r\nQUEIMA DO ALHO SOLIDÁRIA (2:2021, PASSOS (MG)).\r\nCHUVA, CALAMIDADE PÚBLICA, ILICÍNEA (MG), DEFESA CIVIL, REUNIAO, EMIDINHO MADEIRA, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇAO.\r\nANEL RODOVIÁRIO, ILICÍNEA (MG), CONSTRUÇAO.",
    "sumario" : "Agradecimento ao Prefeito Celso Henrique Ferreira, o Celsinho; ao Vice-Prefeito Eder Aparecido de Paulo Garcia, o Eder Parabólica; e ao Presidente da Câmara de Vereadores, Joel Alves Pereira, o Joel Da Niquinha, do Município de São João Batista do Glória, Estado de Minas Gerais, pela recepção concedida à equipe de rodeio. Realização da 2ª Queima do Alho Solidária no Município de Passos. Participação do orador em reunião com membros da Defesa Civil para debate de medidas a favor do Município de Ilicínea atingido por fortes chuvas de granizo. Decretação de estado de calamidade pública na municipalidade. Construção do anel viário de Ilicínea.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Eu queria fazer um agradecimento a toda a comunidade de São João Batista do Glória, na pessoa do Prefeito Celsinho e seu Vice, Eder; do Presidente da Câmara, Joel; de todos os Vereadores e do Secretário pela recepção que fizeram para todos os cowboys de rodeios, tropeiros, juiz, com a live solidária que nós realizamos nos dias 2, 3 e 4 de dezembro. Que maravilha! A recepção de vocês foi maravilhosa! Vocês receberam a turma do rodeio - Almir Cambra, Kaká, Enrique Moraes, Bananinha e toda a equipe - de uma forma que ela nunca havia sido recebida. \r\nE também quero agradecer à comunidade de Passos pela Queima do Alho Solidária, que foi realizada no domingo. Agradeço à Comitiva Solidária de Passos, que deu um show de organização, e a todas as comitivas do Circuito Mineiro da Queima do Alho. Tudo, 100%, foi revertido em prol do Hospital Regional do Câncer de Passos. \r\nE eu queria, ainda, nesta tarde, ser solidário com a comunidade de Ilicínea, que, no último dia 3, foi muito prejudicada por uma chuva de granizo muito forte. De manhã, já tinha sido feito o levantamento: mais de 180 moradias, 180 casas, a zona rural, os produtores rurais, as lavouras de café foram prejudicados.\r\n Então, eu quero ser solidário com Ilicínea e agradecer aos Vereadores Chico, Presidente da Câmara, Wagner e Anderson e também ao nosso amigo Cleber. \r\nOntem, quando me ligaram falando da questão de Ilicínea, imediatamente, nós acionamos a Defesa Civil, aqui em Brasília, e marcamos uma audiência para hoje. Eles saíram de lá ontem, praticamente à noite, andaram a noite toda, mil quilômetros, e vieram até a Defesa Civil hoje de manhã. Tivemos uma reunião muito importante. Já foi editado um decreto de calamidade pública em Ilicínea.\r\nFalamos com o Prefeito hoje e vamos fazer uma reunião agora a sexta-feira, dia 10, às 16 horas, já com o levantamento de todo o prejuízo e a definição de onde nós precisaremos da ajuda da Defesa Civil. \r\nVamos também, no dia 10, realizar uma audiência pública em Ilicínea para discutir a questão do anel viário, da manutenção dessa travessia, desse trânsito pesado, que prejudica todos os moradores de Ilicínea. Essa audiência também será no dia 10 de dezembro, às 14 horas, e será feita com o Prefeito Nirlei, porque é um sonho dele a construção do anel viário. Juntos, vamos buscar recursos para ajudar o povo de Ilicínea. \r\nPeço que o meu pronunciamento seja transmitido no programa A Voz do Brasil e pelos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2021-12-15T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2021&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CIRURGIA ELETIVA, RECURSOS, LIBERAÇÃO, SECRETARIA DE SAÚDE, GOVERNO ESTADUAL, MINAS GERAIS, AGRADECIMENTO, CONGRATULAÇÃO.",
    "sumario" : "Agradecimento ao Governo do Estado de Minas Gerais pela liberação de recursos para a realização de cirurgias eletivas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Sr. Presidente, colegas, nesta manhã de quarta-feira, eu venho falar das cirurgias eletivas que estão represadas na fila do SUS em todo o nosso País. Mais uma vez, como Presidente da Frente Parlamentar em Defesa das Cirurgias Eletivas, eu venho até esta tribuna falar sobre as cirurgias.\r\nQuero iniciar a minha fala parabenizando o Governador de Minas Gerais, o Secretário de Saúde Fábio e toda a equipe da Secretaria de Saúde do Estado de Minas Gerais.\r\nQuando eu me candidatei a Deputado Estadual e fui eleito, um dos motivos para eu sair da roça e da lavoura e ir para a política foi a questão das cirurgias eletivas. Passei quase 30 anos fazendo almoço beneficente para ajudar a pagar cirurgias eletivas de quem não tinha condição de pagar por uma cirurgia de coluna, uma cirurgia ortopédica de joelho, uma cirurgia de vesícula, uma cirurgia para retirada de útero. Eu via senhoras que passavam anos com hemorragia, correndo para cima e para baixo na cidade com o encaminhamento. Isso é muito humilhante!\r\nEu entendo os prestadores de serviço: pelo SUS não dá. Nós entendemos que não dá. Particular 100% também não dá, o povo não consegue pagar. É preciso abrir um caminho e achar um meio-termo, porque quem tem condição de pagar porque tem plano de saúde já fez a cirurgia. O pessoal que está na fila do SUS hoje aguardando uma cirurgia é porque não tem condição de pagar. Quando eu vejo um aposentado financiando a sua aposentadoria para pagar uma cirurgia eletiva, acho um pecado. Quando vejo alguns jovens vendendo sua moto para pagar a cirurgia da mãe, da avó ou da tia, também acho errado.\r\nHoje eu venho agradecer muito à Secretaria de Saúde do Estado, que está liberando 206 milhões de reais para cirurgias eletivas no nosso Estado. Serão liberados 50 milhões de reais agora neste mês de dezembro e 150 milhões de reais em 2022.\r\nO Secretário Fábio e a sua equipe técnica estão de parabéns por essa tabela que organizaram. No meu mandato estadual, fui à Secretaria mês a mês, como eu vou mês a mês ao Ministério também, e todas as emendas parlamentares que tenho hoje eu indico para cirurgias eletivas para 31 hospitais. Estou contente porque uns 15 hospitais já se posicionaram e já iniciaram as cirurgias eletivas.\r\nEntão, a Secretaria de Saúde do Estado de Minas Gerais e toda a sua equipe estão de parabéns!\r\nQuem produziu vai ter condição de entrar no projeto do Valora Minas e quem produzir vai receber. E os hospitais que estão habilitados, mas não produzem, lá na frente, vão se arrepender por não terem entrado nesse programa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-02-15T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2022&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FURNAS CENTRAIS ELÉTRICAS, DEBATE, OPERADOR NACIONAL DO SISTEMA ELÉTRICO (ONS), AGÊNCIA NACIONAL DE ÁGUAS E SANEAMENTO BÁSICO (ANA), REPRESA, NÍVEL DE ÁGUA. \r\nNASCENTE D'ÁGUA, RIO (CURSO D'ÁGUA), REVITALIZAÇÃO.",
    "sumario" : "Recuperação dos níveis de água da Represa de Furnas, no Estado de Minas Gerais. Apelo a Prefeitos Municipais e outros por revitalização de nascentes.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nEu queria aqui hoje me dirigir ao Governo e também aos seus representantes.\r\nCom o Operador Nacional do Sistema Elétrico -- ONS, que regula o sistema elétrico, nós debatemos muito em muitas audiências públicas e cobramos a questão da cota de Furnas e Peixoto. Foram muitas audiências, com muita luta. Nós batemos muito essa questão de Furnas com ONS, ANA em várias audiências, e hoje eu queria dizer a todos que a represa está cheia - no tempo certo e no tempo de Deus. E o sul e o sudoeste de Minas, a nossa região da ALAGO, estão muito contentes, muito satisfeitos. Os produtores rurais, o pessoal do turismo, os pescadores estão muito contentes e muito satisfeitos.\r\nAproveito para fazer um agradecimento a todas as autoridades, aos Prefeitos, aos Vice-Prefeitos, aos Vereadores, ao Grupo Todos por Furnas, ao Movimento Pró-Furnas e também a todos os Parlamentares do nosso Estado, Deputados Estaduais, bancada federal, Deputados Federais e Senadores. Cada um, no seu tempo, deu a sua força, o seu trabalho, a sua contribuição. Houve várias audiências aqui em Brasília, na Assembleia e também lá em São José da Barra.\r\nEu queria dizer que, em dezembro do ano retrasado, nós apresentamos um projeto para Furnas, para a revitalização das nascentes. O nosso projeto Plantando Mais Águas para Furnas e Peixoto foi aceito, e começamos a revitalização das nascentes.\r\nNeste momento, eu queria pedir a todos os Prefeitos da região, à EMATER, à cooperativa, ao instituto federal que aprofundássemos mais ainda nessa questão da revitalização das nascentes, que fizéssemos uma parceria com a Secretaria de Educação, com a regional da educação, a superintendência, com o setor acadêmico, para revitalizarmos as nascentes, cercarmos as nascentes. O produtor não tem resistência em deixar cercar a sua nascente, porque ele é o primeiro usuário da água. O que vai embora é só a sobra.\r\nE aí eu queria pedir a todos os Prefeitos que fizessem um levantamento, um cadastramento das suas nascentes. Nós estamos fazendo 40 cidades nesse projeto que apresentamos a Furnas, mas as nascentes são limitadas, por enquanto. É necessário fazer mais. Não há jeito de fazer brotar água dentro de 1 ano, 2 anos, 3 anos. Nós temos que fazer um trabalho para daqui a 10 anos, 15 anos, 20 anos.\r\nNós estamos contentes com água hoje, mas precisamos segurar. E Furnas também precisa fazer a manutenção dessas turbinas, que são muito antigas e hoje gastam muita água para gerar energia, sendo que podem gerar mais energia com menos água.\r\nA todos que participam de todos os grupos muito obrigado.\r\nSra. Presidente, peço que o meu pronunciamento seja transmitido no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-15T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2022&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRONEGÓCIO, AGRICULTURA, PREÇO, FERTILIZANTE, PRODUTOR RURAL, TEREZA CRISTINA, MINISTRA DE ESTADO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, GUERRA, RÚSSIA (FEDERAÇÃO), UCRÂNIA, FRENTE PARLAMENTAR DA AGROPECUÁRIA (FPA), COOPERAÇÃO POLÍTICA, COMBUSTÍVEL, ÓLEO DIESEL, PREÇO.",
    "sumario" : "Necessidade de agilização por parte da Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, na busca de soluções para a questão dos fertilizantes. Reflexos dos elevados preços de combustíveis sobre os produtores rurais brasileiros.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nVenho fazer uma fala aqui hoje referente a uma preocupação muito grande com o agronegócio, com os produtores rurais, seja o grande, seja o médio, seja o pequeno.\r\nEssa questão dos fertilizantes pode se agravar muito. Nós temos uma Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, muito eficiente, muito atenta, que serviria para ser Ministra de todos os Governos. E S.Exa. sabe que pode contar sempre com este Parlamentar. Mas, em relação à falta do potássio, do nitrogênio e do fósforo, nós não podemos ficar na situação em que estamos. Se chegar mais para o final do ano e essa questão da Rússia se agravar mais, nós poderemos ter mais dificuldades. Subiu, e subiu muito, o preço dos fertilizantes. O produtor rural não aguenta essa alta. Nós temos o produto aqui no nosso País, e, às vezes, fica-se dependendo da questão ambiental. Nós temos que correr, agilizar, Ministra! Pode contar comigo. Hoje nós discutimos esse assunto na FPA - Frente Parlamentar Mista da Agropecuária com vários Senadores e Deputados. Pode contar com o Congresso, que nós estaremos juntos.\r\nHoje a Avenida Paulista, lá em São Paulo, está cheia de gente se movimentando para lá e para cá. Desde a Avenida Paulista até uma cidade da periferia da Capital Brasília dependem do homem do campo, que sabe produzir, plantar, colher e arriscar. E ele depende do tempo e do clima. A vida no campo não é fácil. Eu sou produtor rural e sei o quanto é difícil. O rolo de arame, o quilo de grampo e o herbicida subiram muito. Para se comprar um trator ou um implemento hoje não está fácil. Com isso, produzir está ficando muito caro, muito caro. Essa questão do fertilizante está preocupando, e preocupando muito. Se a questão do combustível não for resolvida logo, como o produtor rural vai usar o óleo diesel?\r\nO preço do combustível, de modo geral, está abusivo. O homem do campo gasta muito e não tem jeito de deixar uma colheita para amanhã ou depois, como ocorreu este ano com as colheitas da soja.\r\nEntão, Deputada Tereza Cristina, Presidente da República, nós precisamos muito da força de todos os Parlamentares desta Casa, da Comissão de Agricultura, da FPA. Se quiserem, podemos nos reunir no sábado, no domingo, podemos ficar aqui em audiência para construirmos um caminho, porque as coisas não estão fáceis, e nós podemos perder o controle até o fim do ano. Está na hora de estancarmos isso.\r\nPresidente, eu queria pedir a divulgação do meu pronunciamento nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2022-03-23T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2022&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMIDINHO MADEIRA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, MANDATO PARLAMENTAR, DEPUTADO ESTADUAL, SAÚDE PÚBLICA, CIRURGIA ELETIVA, MINAS GERAIS, HOSPITAL, GENÉTICA, INSEMINAÇÃO ARTIFICIAL, VACA, SEGURANÇA PÚBLICA, EMENDA, ORÇAMENTO, MEL, FURNAS CENTRAIS ELÉTRICAS, USINA HIDRELÉTRICA MASCARENHAS DE MORAES, PIUMHI (MG), RECURSOS ORÇAMENTÁRIOS, CÁSSIA (MG), INSTITUIÇÃO DE LONGA PERMANÊNCIA PARA IDOSOS (ILPI).",
    "sumario" : "Implementação do projeto de realização de cirurgias eletivas em Minas Gerais, de autoria do orador. Implantação pelo Parlamentar dos Projetos Mais Genética; Mais Segurança; Plantando Mais Águas para Furnas e Peixoto; Nosso Mel e Cuidar, no Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\nVenho aqui hoje falar sobre alguns projetos que implantamos ao longo da minha carreira política. Em 2016, quando fui eleito Deputado Estadual por Minas Gerais, nossa primeira reunião foi sobre cirurgias eletivas, questão que estava agarrada na região. E já fazia mais ou menos 30 anos que eu vinha promovendo almoços beneficentes, junto com a associação dos cavaleiros, com a ajuda de toda a comunidade, para pagamento de cirurgias.\r\nEssa foi uma luta muito grande. Hoje eu posso dizer que o nosso projeto virou realidade. Já estamos operando em mais de 20 hospitais da nossa região, fazendo muitas cirurgias em todas as cidades da região, em favor daquelas pessoas que há muito tempo aguardavam na fila por uma cirurgia. Hoje, após uma conversa com o Governo, acho que o Governo também poderia lançar um grande projeto para realização de cirurgias eletivas.\r\nNa pandemia, cirurgiões ficaram parados, e o Governo equipou os hospitais de ponta a ponta no País. Todos os hospitais estão bem equipados, contam com cirurgiões dispostos, que precisam trabalhar, e o povo está aguardando na fila. É preciso que esse projeto se torne uma política em todo o País.\r\nEm outra área, desenvolvemos o Projeto Mais Genética, que foi uma luta, desde 2016. Agora virou realidade. Em mais de 120 cidades, já estamos realizando inseminações. Mais de 130 mil vacas foram inseminadas.\r\nTambém implantamos o Projeto Mais Segurança. Ao longo do mandato federal, já entregamos, por meio de emendas de bancada e emendas individuais, 48 viaturas. E há mais 20 para entregarmos à região.\r\nExiste ainda o Projeto Plantando Mais Águas para Furnas e Peixoto, existe o Projeto Nosso Mel, que estamos desenvolvendo e agora vai virar realidade.\r\nIniciamos programa que ajuda as entidades de idosos, os lares de idosos. Criamos um projeto que se chama Cuidar. Inclusive, nesta semana será depositado recurso decorrente de emenda parlamentar para o Município de Piumhi, para o Município de Cássia. Mais de 80 entidades já receberam recursos originários de emenda parlamentar de nossa autoria. Nas diretorias de lares de idosos, todos são voluntários. Não são remunerados, e estão ali cuidando de pessoas que hoje precisam muito de um auxílio. No passado, essas pessoas fizeram a sua parte, com sua força, conforme podiam. Hoje, precisam de uma fralda, de um auxílio, de um medicamento, de uma boa alimentação. Não é fácil. Nós não podemos deixar essa carga em cima das diretorias dos lares de idosos. Todos os Parlamentares, o Governo Municipal, o Estadual e o Federal têm que dar a sua parcela de contribuição aos lares de idosos, às APAEs, a essas entidades.\r\nParabenizo todas essas diretorias, todos esses voluntários, guerreiros, que têm feito sua parte.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-30T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2022&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO POLÍTICO, REQUERIMENTO DE URGÊNCIA, PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, PARTEIRA, PROFISSIONAL DE SAÚDE, ATUAÇÃO PARLAMENTAR, CÂMARA DOS DEPUTADOS, ALFENAS (MG).\r\nEMIDINHO MADEIRA, DEPUTADO FEDERAL, EMENDA, RECURSOS ORÇAMENTÁRIOS, CIRURGIA ELETIVA, HOSPITAL, MINAS GERAIS, PANDEMIA, CORONAVÍRUS, PRESIDENTE, FRENTE PARLAMENTAR, ATUAÇÃO PARLAMENTAR, SAÚDE PÚBLICA.",
    "sumario" : "Justificativa da ausência do orador na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira. Apoio às reivindicações e demandas da enfermagem brasileira. Retomada da realização de cirurgias eletivas em hospitais regionais de Minas Gerais. Pedido aos Parlamentares de destinação de recursos orçamentários à rede hospitalar para custeio de tais cirurgias.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PSB - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente e colegas.\r\nDeputado Luiz Lima, muito obrigado pela compreensão.\r\nHoje eu quero fazer uma fala referente ao piso da enfermagem, ao Projeto de Lei nº 2.564, de 2020.\r\nEu tenho uma irmã e sobrinhas que são da área da enfermagem. Fui Diretor do Hospital Santa Rita, em Nova Resende, por 8 anos e sei da importância da enfermagem, que é quem coloca a mão na massa. Sou 100% a favor do piso da enfermagem.\r\nSemana passada, foi apresentado um requerimento aqui, e eu estava representando a Câmara, o nosso Presidente, em um evento em Alfenas, por isso não consegui chegar a tempo. E aí eu queria justificar por que eu não votei aquele requerimento. Eu estava representando a Câmara numa agenda oficial na cidade de Alfenas no mesmo dia. Então, eu queria dizer a toda a enfermagem que, assim que o projeto for pautado, pode contar comigo, pois sou parceiro de vocês.\r\n Queria aproveitar também o momento para agradecer aos prestadores de serviço, aos hospitais do sul e sudoeste de Minas, a todos os hospitais que estão fazendo as cirurgias eletivas. Nós colocamos recursos de emenda parlamentar - faço isso desde quando eu era Deputado Estadual - em 31 hospitais para as cirurgias eletivas. Aí veio a COVID, a pandemia, e praticamente as suspenderam. Ficamos uns 2 anos sem operar. Agora nós as retomamos, em novembro, fevereiro, março. E os hospitais regionais de maior porte, que são a porta de entrada dos pacientes de COVID, atrasaram essas cirurgias, que, até poucos dias atrás, ainda estavam suspensas. Mas já estão iniciadas também nos hospitais maiores as cirurgias eletivas.\r\nQueria agradecer aos médicos, aos cirurgiões, aos anestesistas, aos auxiliares, às instrumentadoras, a toda a equipe de todos os hospitais da região. Estamos operando em 31 hospitais da nossa região. Todos os dias estão indo vans com pacientes para um hospital e para outro. Eles vão também em ônibus, carros pequenos. E as cirurgias estão a todo o vapor.\r\nQuando eu cheguei aqui ao Congresso, criamos a Frente Parlamentar em Defesa das Cirurgias Eletivas. Pela primeira vez, sou o Presidente dessa Frente. E eu queria pedir a todos os Parlamentares que destinassem recursos aos hospitais para custeio, para as cirurgias eletivas. É muita gente que está há 10 anos, 12 anos, à espera de uma cirurgia, principalmente quem não tem plano de saúde. As coisas não estão fáceis.\r\nMuito obrigado pela oportunidade.\r\nPresidente, gostaria que fosse registrada a nossa fala nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2022-04-06T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2022&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDIMINHO MADEIRA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, SEGURANÇA PÚBLICA, SAÚDE, ECONOMIA, MUNICÍPIO, MINAS GERAIS.",
    "sumario" : "Criação pelo orador, na condição de Deputado Estadual, dos Programas Mais Genética; Cirurgias Eletivas; Nosso Mel; Mais Segurança e Plantando Mais Águas para Furnas e Peixoto. Aquisição de viaturas para a área de segurança pública de Municípios do Estado de Minas Gerais. Instalação de delegacias rurais em municipalidades mineiras.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Sr. Presidente, senhores companheiros, boa tarde.\r\nVenho a esta tribuna hoje para falar sobre segurança, sobre a segurança em nossa região, o Sul e o Sudoeste de Minas, e em todo o Estado de Minas Gerais.\r\nNo mandato estadual, nós lutamos muito. Entregamos algumas viaturas, viabilizamos algumas construções, alguns reparos, mas ficou muito ainda a se fazer neste mandato federal. No começo do mandato, nós criamos vários programas. Quando eu era Deputado Estadual, criamos o Mais Genética; o Cirurgias Eletivas; o Nosso Mel, que é dos apicultores e está deslanchando agora; o Mais Segurança; o Plantando Mais Águas para Furnas e Peixoto. Mas um dos mais importantes é o Mais Segurança.\r\nNo início do mandato de Deputado Federal, nós nos reunimos com os comandantes de toda a nossa região, a 18ª Região de Polícia Militar, com os comandos de Alfenas, Paraíso, Passos, Guaxupé, Piumhi. Prometemos uma viatura zero-quilômetro para cada cidade. Pouco a pouco, nós vamos vencendo. Já entregamos 48 viaturas. Já foram atendidas 48 cidades.\r\nVamos entregar, semana que vem, mais uma viatura zero quilômetro para Nova Resende, Monte Santo de Minas, Poço Fundo, São Sebastião do Paraíso, Claraval, Cássia e São José da Barra. O restante que o pessoal está cobrando vai chegar. Temos mais uma remessa que já está comprada e paga, a fábrica pediu mais um tempo. Em reunião com o Coronel Lázaro, que fez a ligação da Polícia Militar com o Parlamento esta semana, ficou acertado que nós vamos entregar agora em junho mais algumas viaturas 4x4 para várias cidades da região e mais um Duster. Temos mais uma planilha de mais 20 viaturas. Então, toda cidade vai receber. Às vezes, vocês podem estar meio afoitos porque prometemos, mas a polícia aqui sabe quantas viaturas temos, quantos mil quilômetros serão rodados e as cidades que mais precisam. Agora, iniciamos um novo projeto da Polícia Civil. Nós lutamos muito para levar a delegacia rural para a nossa região, para Passos, Alfenas, Poços de Caldas e Guaxupé, precisamos agora equipá-la. Então, nós já indicamos também que, em breve, será entregue a quarta viatura, 4X4, uma, para cada delegado para deixá-lo mais ainda especializado e acabar com essas quadrilhas que assolam o produtor rural, e mais quatro Dusters também para a Polícia Civil. Então, já vamos iniciar com oito viaturas para a Polícia Civil, porque tudo o que nós pudermos fazer pela segurança é pouco. Temos bons delegados, bons investigadores, bons policiais, mas nós precisamos dar condições a eles. \r\nQueria pedir que a nossa fala fosse replicada pelos meios de comunicação da Casa.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-04-19T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2022&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, RECURSOS ORÇAMENTARÍOS, DESTINAÇÃO, CIRURGIA ELETIVA, SAÚDE.\r\nPREFEITO, PREFEITURA, RECURSOS ORÇAMENTÁRIOS, CIRURGIA ELETIVA, SAÚDE.",
    "sumario" : "Pedido aos Parlamentares por destinação de recursos de emendas orçamentárias para a realização de cirurgias eletivas no País. Apelo aos gestores de saúde de adesão ao projeto de cirurgias eletivas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos os colegas e à Sra. Presidente.\r\nA minha fala hoje aqui é para tratar da questão da saúde na região sul e sudoeste de Minas, em todo o Estado de Minas Gerais e em todo o nosso País.\r\nComo Presidente da Frente Parlamentar em Defesa das Cirurgias Eletivas, eu queria pedir a todos os colegas Parlamentares que, na oportunidade em que forem indicar suas emendas parlamentares, indiquem essas emendas para as cirurgias eletivas. Há muita gente aguardando na fila. Há pessoas cadastradas para realizar uma cirurgia há 20 anos. Há cadastros de 2007, 2008, 2010, 2013, 2014. Isso não é justo. A pessoa que no seu tempo trabalhou, criou sua família com dignidade, hoje não tem um plano de saúde e não consegue fazer uma cirurgia.\r\nQuantas pessoas ficam tanto tempo aguardando para fazer um exame e, quando o fazem, já não adianta mais!\r\nNós estamos destinando recursos para 31 hospitais das regiões sul e sudoeste de Minas Gerais para cirurgias eletivas. Desde quando eu era Deputado Estadual, eu faço emendas com esse fim. Tenho emendas com essa finalidade de 2016. E vou continuar destinando 100% das minhas emendas para a área da saúde nesses hospitais, para que sejam feitas cirurgias eletivas. Custe o que custar, nós vamos zerar a fila das cirurgias eletivas na nossa região. Há cidade em que já estamos quase zerando essa fila. Nós temos bons médicos na nossa região, temos bons hospitais prestadores de serviços e temos o dinheiro público, as emendas parlamentares, que tanto eu como os outros colegas votados na região podemos indicar para as cirurgias eletivas. Isso atende pessoas que, às vezes, ficam para baixo e para cima na cidade com um pedido de cirurgia e às vezes não têm nem a quem recorrer.\r\nEu queria pedir a todos os gestores da saúde e aos secretários de saúde de cada cidade que vistam a camisa desse projeto das cirurgias eletivas. Os Prefeitos estão dando uma contrapartida. Vários Prefeitos da nossa região já se posicionaram sobre isso. O Prefeito de Guapé, Nelson Lara, indicou 600 mil reais para esse fim. Também ajudou nisso o Prefeito de Conceição da Barra. O Prefeito de Passos está colocando 1,5 milhão de reais para essas cirurgias. Nós estamos destinando para isso mais de 5 milhões de reais. E vários Prefeitos da região já se posicionaram, dizendo que vão colocar uma parcela de recursos para esse fim. Eu vou continuar destinando 100% das minhas emendas parlamentares para as cirurgias eletivas. Custe o que custar, nós vamos zerar a fila das cirurgias eletivas na nossa região em breve.\r\nPeço que a minha fala seja divulgada nos meios de comunicação da Casa.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-04-27T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2022&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA, CERVEJA, PASSOS (MG).",
    "sumario" : "Instalação de unidade da cervejaria Heineken no Município de Passos, Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nQuero cumprimentar todos os colegas.\r\nA minha fala aqui hoje, Sr. Presidente, é para fazer um agradecimento à cidade de Passos, que fica na Mesorregião Sul e Sudoeste de Minas, que, mais uma vez, sai na frente e vai ajudar muito toda aquela do Estado de Minas Gerais. Hoje foi assinado o contrato com a cervejaria Heineken, com a presença do Governador Romeu Zema, que trabalhou, e trabalhou muito, para que essa cervejaria, viesse para a nossa região. E quem ganha é toda a nossa região.\r\nTambém quero parabenizar o Prefeito Diego Oliveira, o Vice-Prefeito Arlindo Nascimento, todos os seus secretários, toda a sua equipe e todos de Passos pela luta. Foi um mês todo de muita luta.\r\nA você que puxou a fila, Diego, meus parabéns. Obrigado pelo convite. Tanto você quanto a equipe do Governador me convidaram para estar presente hoje na assinatura do contrato, mas eu tinha muitos compromissos agendados em Brasília e não poderei estar presente.\r\nQueria dizer a toda a diretoria da cervejaria, que fez estudos técnicos, estudou Passos e a região para fazer esse investimento próximo de 2 bilhões de reais, que vocês não vão se arrepender. Passos é uma cidade diferenciada, de um povo ordeiro, trabalhador, um povo solidário e vai ser outra cidade com a presença dessa cervejaria, que vai gerar muitos empregos diretos e indiretos. E, quando Passos vai bem, toda a nossa região vai bem. Nós precisamos de Passos.\r\nNós já ocupamos muito a Santa Casa e o Hospital Regional do Câncer de Passos. A população de toda a região corre para Passos, quando precisa de uma peça de veículo, quando precisa fazer um exame, quando precisa fazer um negócio. O sindicato rural é muito forte. O batalhão ajuda a cuidar da nossa região. Então, Passos já vem servindo a nossa região há muito tempo. Para que Pratápolis, Itaúna, Nova Resende e Bom Jesus estejam bem, Passos precisa estar bem.\r\nEntão, parabéns, Governador e Prefeito Diego! Vocês, que lideraram essa negociação desde o início, estão de parabéns. E quem ganha é Passos, quem ganha é a nossa região. \r\nMuito obrigado a Passos e muito obrigado ao Governador, ao Prefeito e a toda a sua equipe. Parabéns a todos!"
  }, {
    "dataHoraInicio" : "2022-05-04T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO POLÍTICO, DEFESA, APROVAÇÃO, PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, PARTEIRA, PROFISSIONAL DE SAÚDE, PANDEMIA, CORONAVÍRUS.\r\nAGRADECIMENTO, ROMEU ZEMA, GOVERNADOR, MINAS GERAIS, FÁBIO BACCHERETTI, SECRETÁRIO ESTADUAL, SAÚDE PÚBLICA, CIRURGIA ELETIVA.",
    "sumario" : "Apoio à aprovação do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira. Alocação pelo Governador do Estado de Minas Gerais, Romeu Zema, de recursos para realização de cirurgias eletivas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Muito obrigado, Sra. Presidente Aline Sleutjes.\r\nHoje é um dia muito importante nesta Casa. Quando nós formos votar o piso salarial nacional da enfermagem, nós vamos fazer justiça a uma classe que aguentou um rojão nesta pandemia e que trabalha a vida toda sem nunca receber o reconhecimento que lhe é devido. A enfermagem é que coloca a mão na massa e precisa ser reconhecida. Eu já fui diretor de hospital e sei da importância da enfermagem.\r\nAproveito este momento para agradecer ao Governador Romeu Zema e ao Secretário de Saúde de Minas Gerais, Fábio Baccheretti. Tivemos ontem uma reunião muito importante sobre cirurgias eletivas, e já estão sendo separados mais 300 milhões de reais para as cirurgias eletivas no Estado de Minas Gerais, podendo esse valor chegar a 500 milhões de reais.\r\nObrigado, Governador. Obrigado, Secretário Fábio."
  }, {
    "dataHoraInicio" : "2022-05-31T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2022&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DELEGACIA DE POLÍCIA, ÁREA RURAL, PASSOS (MG), ALFENAS (MG), GUAXUPÉ (MG), POÇOS DE CALDAS (MG), INSTALAÇÃO, PRODUTOR RURAL, DEFESA.\r\nMÁQUINA AGRÍCOLA, ROUBO, ORGANIZAÇÃO CRIMINOSA, DESARTICULAÇÃO, OPERAÇÃO POLICIAL, PASSOS (MG).",
    "sumario" : "Instalação de delegacias rurais nos Municípios de Passos, Alfenas, Guaxupé e Poços de Caldas, no Estado de Minas Gerais. Sucesso da Operação Trattore, da Polícia Civil de Passos, destinada à desarticulação de quadrilha de roubo de máquinas e suplementos agrícolas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente e todos os colegas da Casa. A minha fala aqui hoje é para um agradecimento especial ao Governador de Minas Gerais, Romeu Zema, e ao Dr. Joaquim, Chefe da Polícia Civil do Estado.\r\nQuando o Governador foi eleito, na primeira reunião que tive com ele, tratei de cirurgias eletivas e de várias outras pautas, entre elas a implantação de delegacia para os produtores rurais na nossa região. Essa era uma demanda antiga, nós precisávamos implantar as delegacias rurais. Depois de algumas reuniões com o Dr. Joaquim, com o Dr. Edson, que é o Chefe do 18º Departamento de Polícia Civil, de Poços de Caldas, que fez todo um estudo em Minas Gerais, nós conseguimos que eles vissem que realmente precisávamos de delegacia rural nas cidades de Passos, Alfenas, Guaxupé e Poços de Caldas.\r\nHoje eu venho aqui para fazer um agradecimento à Polícia Civil por ter acatado o nosso pedido, respondido à nossa iniciativa.\r\nEu sou um homem do campo. Sei de todas as dificuldades do homem do campo. Sei também dos seus valores, da sua importância. É o homem do campo que produz, que movimenta os Municípios, os Estados, o País e o mundo. E, quando some um glifosato, quando some um gado, um trator, um equipamento, é muito triste, porque, muitas vezes, o produtor ainda não acabou de pagar.\r\nQuando eles decidiram implantar a delegacia, eu imediatamente fiz a indicação de quatro patrulhas rurais para a Polícia Civil. Os delegados da Polícia Civil irão receber, em breve, viatura com tração 4x4, algo que nunca tiveram.\r\nQueria fazer um agradecimento especial ao Dr. Marcos Pimenta, Delegado Regional de Passos, pela Operação Trattore, que recuperou tratores e implementos na semana passada. Uma quadrilha vinha furtando há longa data, aterrorizando os produtores da nossa região, e ela foi desmantelada.\r\nMarcos Pimenta, parabéns a você. Parabéns aos detetives, à Grace, ao Dr. Edson, da 18ª, ao Dr. Joaquim. Podem contar sempre com este Parlamentar. Sempre vou defender o homem do campo, o produtor rural.\r\nPeço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2022-06-07T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2022&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PALESTRA, DIREITOS DO IDOSO,  EMIDINHO MADEIRA, DEPUTADO FEDERAL, PALESTRANTE, NOVA RESENDE (MG), ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Anúncio da realização de palestra sobre direito dos idosos na Instituição São Vicente de Paula, conhecida como Vila Vicentina, no Município de Nova Resende, Estado de Minas Gerais. Confirmação de presença no evento do Secretário Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, Antonio Costa, e da Coordenadora-Geral do Conselho Nacional dos Direitos do Idoso, Eunice da Silva. Solicitação aos parlamentares de atenção aos lares dos idosos.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nA minha fala aqui hoje é direcionada aos lares dos idosos da nossa região do sul e sudoeste de Minas, as Vilas Vicentinas. Nesta sexta-feira agora, dia 10, nós levaremos o Sr. Antônio Costa, Secretário Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, e a Sra. Eunice da Silva, Coordenadora-Geral do Conselho Nacional dos Direitos do Idoso, até Nova Resende, às 9 horas da manhã, para falarmos dos direitos dos idosos.\r\nNós não podemos deixar a carga em cima das diretorias das Vilas Vicentinas do Lar São Vicente, porque é uma carga pesada. Os idosos que são assistidos, no passado, fizeram toda a diferença, ajudaram a construir os Municípios, os Estados e o País. Hoje, eles precisam de um auxílio, precisam de um apoio. Para um idoso em casa, é muito difícil fazer a sua higiene conforme precisa, para um idoso sozinho, é muito difícil tomar um medicamento na hora certa, na quantidade certa. Todos os lares dos idosos têm ali uma nutricionista e uma enfermeira para ajudar nos cuidados.\r\nEu quero reforçar o convite aos lares dos idosos e também ao Secretário Municipal da Assistência Social para que participem dessa palestra, que será na sexta-feira, porque também vão levar uma cartilha para casa. Será uma reunião técnica, na qual vamos fazer um novo cadastro dessas entidades, para que possam ter mais acesso a mais recursos. Nesta época de pandemia não foram realizados eventos, quermesses, e foi muito difícil. O salário de um idoso, às vezes, não dá para ele ter uma assistência. Muitos usam 100% em medicamentos, e eles precisam de todo auxílio.\r\nQuero pedir aos nobres Parlamentares Federais e Estaduais para que ajudem a cuidar, na sua região, dos lares para idosos. Ali há um pedreiro que ajudou a construir a sua cidade, um servente, uma doméstica que hoje precisam de auxílio.\r\nNós criamos o Programa Cuidar. Não podemos deixar essa carga em cima das diretorias.\r\nAté sexta-feira, se Deus quiser. E vai correr tudo bem.\r\nUm abraço a todos."
  }, {
    "dataHoraInicio" : "2022-06-08T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2022&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL (CAPADR), DEBATE, LICENCIAMENTO AMBIENTAL, BUROCRACIA, DESBUROCRATIZAÇÃO.",
    "sumario" : "Aprovação, pela Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, de requerimento para a realização de debate sobre o processo de licenciamento ambiental.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nEsta minha fala neste plenário é para dizer que nós conseguimos aprovar, hoje, na Comissão de Agricultura, um requerimento para debatermos sobre o processo de licenciamento ambiental, que, em todos os Estados brasileiros, garra - e garra muito.\r\nO homem do campo, o produtor rural, o povo do agro mostrou a sua grandeza, a sua força durante esta pandemia. Essa grandeza foi reconhecida agora, mas é a alavanca do nosso País em todos os tempos. O que seria de nós sem o homem do campo, sem o pequeno, o médio e o grande produtor rural? Todos que produzem merecem o nosso respeito.\r\nEm todos os Estados brasileiros, para se retirar uma licença ambiental, há uma burocracia muito grande. O processo atrasa, leva anos e anos. Os Estados Unidos e a Alemanha estão aumentando muito a sua área de plantio sem invadir nenhuma área de reserva. Nós também não precisamos invadir nenhuma área de reserva para aumentar o nosso plantio. Temos muitas áreas de Cerrado, áreas limpas, que precisam de um licenciamento, e garra.\r\nNa semana passada, eu tive uma reunião muito boa com a Secretária de Meio Ambiente de Minas Gerais. Hoje, nós aprovamos, na Comissão de Agricultura, um requerimento para a realização de uma audiência pública para a qual serão convidados todos os Secretários de Meio Ambiente dos Estados, para debatermos, para conversarmos, a fim de darmos ao homem do campo mais condições de produzir, o que vai gerar mais emprego, renda e alimento. \r\nEu queria pedir a colaboração de todos os colegas da Casa. Alguns já subscreveram esse requerimento na Comissão. Precisamos desburocratizar esse processo de licenciamento ambiental. O objetivo é fazer isso sem invadir nem um palmo de terra em nenhuma reserva.\r\nEsta é a minha fala de hoje. Sr. Presidente, se V.Exa. puder, peço que a coloque nos meios de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-06-21T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2022&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EVENTO, CAFÉ, MUNICÍPIO, MINAS GERAIS, PRODUTOR DE EVENTOS, CONGRATULAÇÃO, PRATÁPOLIS (MG), SÃO JOÃO BATISTA DO GLÓRIA (MG).\r\nFEIRA DE MÓVEIS RÚSTICOS DE PASSOS (MG) (4:2022), CONVITE.",
    "sumario" : "Congratulações aos organizadores do Festival do Café, no Município de Guaxupé e do Circuito Mineiro da Queima do Alho nos Municípios de São João Batista do Glória, Juruaia, Nova Resende, Pratinha e Itamogi, Estado de Minas Gerais.  Realização de eventos festivos nos Municípios mineiros de Pratápolis e São João Batista do Glória. Convite aos brasileiros de participação na 4ª Feira de Móveis Rústicos de Passos, Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\nHoje a minha fala é para comentar os eventos que têm acontecido no sul e sudoeste de Minas. Temos o Festival do Café, em Guaxupé. Parabenizo a atual administração e todas as entidades que estavam participando do festival. Que maravilha de evento! Estão de parabéns o Prefeito Dr. Heber e a Primeira-Dama D. Regina, bem como todos os seus secretários e toda a organização do festival. \r\nParabenizo ainda o Circuito Mineiro da Queima do Alho. Que exemplo! E cito aqui o Presidente Heleno, de São João Batista do Glória, o Vice-Presidente Sargento Marcos, e a Secretária Helena, em todas as etapas se superando. Juruaia, que exemplo! Parabéns à Comitiva de Juruaia, que ganha o dia pela realização e organização do evento. A Associação Comunitária dos Cavaleiros de Nova Resende também, que maravilha! Em nome da Presidente Tati e de toda a diretoria, eu os parabenizo! Lá na Pratinha, Zé Renato, que show que deram, que organização! Vocês estão de parabéns! Parabéns também a Itamogi, à Comitiva do Sargento, que maravilha!\r\nNo último fim de semana, houve uma festa grande na cidade de Pratápolis. Parabéns, Gustavo, e toda a comitiva da Prata. O ambiente estava muito bom, havia fartura, o semblante do povo estava muito alegre E aproveito a oportunidade para fazer um convite. No próximo sábado, em São João Batista do Glória, na terra do nosso presidente do Circuito, com o apoio do Prefeito Celso, haverá uma grande festa. Todos estão convidados.\r\nQuero ainda fazer um convite especial a todo o povo de Minas Gerais e a todo o povo do Brasil para a 4ª Feira de Móveis Rústicos de Passos, que acontecerá do dia 30 de junho a 3 de julho, onde cinquenta expositores de móveis rústicos vão mostrar seu trabalho. Hoje, a cidade de Passos é a Capital Mineira de Móveis Rústicos. \r\nReforço este convite a todos os mineiros, todos os brasileiros para irem à Passos visitar a 4ª Feira de Móveis Rústicos. Passos é a capital mineira de móveis rústicos. Na feira só tem coisa bonita, preço bom. Vamos estar lá para ajudar a receber todos os mineiros e todos os visitantes dos demais Estados.\r\nParabéns a todos os moveleiros da cidade de Passos! Estamos juntos!"
  }, {
    "dataHoraInicio" : "2022-06-29T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F6%2F2022&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMIDINHO MADEIRA, DEPUTADO FEDERAL, EMENDA, HOSPITAL VETERINÁRIO PÚBLICO,  MUZAMBINHO (MG).",
    "sumario" : "Visita do orador ao hospital veterinário do Instituto Federal da Educação, Ciência e Tecnologia do Sul de Minas Gerais do Município de Muzambinho. Destinação de recursos de emendas orçamentárias pelo Deputado para investimentos no hospital veterinário.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade.\r\nCumprimento todos os colegas.\r\nEu quero fazer uma fala sobre o nosso trabalho pela educação no sul e no sudoeste de Minas Gerais. Foram 3 anos e meio de muito trabalho, de muito investimento nas escolas, no transporte. Algumas escolas optaram pelo Caixa Escolar. Essa foi uma luta durante todo o mandato.\r\nHouve investimento no Instituto Federal de Minas Gerais, no campus de Piumhi, no campus de Passos, na Universidade Federal de Alfenas - UNIFAL. Nós fizemos tudo que demos conta de fazer pela nossa região. Foram feitos investimentos em ginásios poliesportivos, em reformas. Enfim, nós fizemos vários investimentos.\r\nNa semana passada, eu fiquei muito orgulhoso com o campus de Muzambinho. No início do mandato, eu participei de uma reunião em que o diretor e os professores me convidaram para fazer uma parceria, para que eu fosse o padrinho de um hospital veterinário no campus de Muzambinho. Nós aceitamos esse desafio e destinamos recursos para o campus de Muzambinho. Na semana passada, nós fizemos uma visita a Muzambinho e ficamos muito contentes, muito satisfeitos com o que vimos: vamos beneficiar a população num raio de 200 quilômetros com esse hospital veterinário de Muzambinho. Hoje não há um hospital público veterinário em Alfenas, Varginha, Poços de Caldas, Passos, Paraíso, mas agora há em Muzambinho. Esse hospital veterinário vai beneficiar a população num raio de 200 quilômetros.\r\nQuando cheguei lá, eu vi todos os equipamentos que foram comprados com recursos de emendas parlamentares: mesas cirúrgicas, aparelhos anestésicos, equipamentos para tomografia, para raio-x, para ultrassom de grandes e de pequenos animais. Essa região nunca teve um hospital veterinário como esse. Agora vai ser possível realizar cirurgias de alta complexidade, como as cesarianas. Quando um animal for ofendido por uma cobra, será internado, será atendido.\r\nEu fiquei encantado com todo o projeto, com a aplicação dos recursos, com a receptividade dos professores, com o carinho com que sempre nos recebem. Este é o lado bom da política: você fazer uma parceria, indicar o recurso e depois ver que houve uma transformação.\r\nPor isso, eu quero cumprimentar o Diretor Renato, todos os professores e todas as professoras que me receberam e todos os alunos da nossa região, que está muito bem servida."
  }, {
    "dataHoraInicio" : "2022-07-06T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRATOR, RECUPERAÇÃO, OPERAÇÃO POLICIAL, POLÍCIA CIVIL, ROMEU ZEMA, GOVERNADOR, MINAS GERAIS, AGRADECIMENTO.",
    "sumario" : "Agradecimentos aos profissionais responsáveis pela execução da Operação Trattore, destinada à recuperação de tratores roubados no Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Muito obrigado.\r\nSr. Presidente, às vezes nós fazemos muitas cobranças nesta Casa e lá na nossa região também, mas hoje eu venho aqui para fazer um agradecimento e também para parabenizar a equipe da Polícia Civil em Alpinópolis, na pessoa do Delegado Dr. Hélio; a equipe da Delegacia Regional de Passos, na pessoa do Delegado Dr. Marcos Pimenta; e também o delegado que está cuidando da área rural da região de Passos, o Dr. Matheus. Esses três delegados estão fazendo um serviço na nossa região que pode se transformar numa das maiores operações de todos os tempos.\r\nA Operação Trattore foi iniciada dia 11 de maio, ainda não completou 60 dias, e já recuperou 12 tratores furtados lá na nossa região.\r\nParabéns, Dr. Marcos Pimenta, Dr. Hélio e Dr. Matheus!\r\nNão posso deixar de agradecer e de parabenizar também os investigadores Gustavo, Grace, Ricardo, João Paulo, Senay e Edmar. Agradeço também o apoio às Delegacias Regionais da Polícia Civil em Varginha, São João Del Rei e Lavras. \r\nEssa quadrilha que rouba tratores na nossa região existe há muitos anos, há uns 20 anos, e ela não tem prazo para terminar. Ainda há muitos tratores para serem recuperados das mãos desses bandidos.\r\nEu queria parabenizar a polícia por todo esse trabalho e falar da importância do homem do campo. Não há ninguém mais bem-intencionado do que um produtor rural, quando faz a compra de um trator, de um implemento agrícola, às vezes, para pagar parceladamente. E antes mesmo de ele terminar de pagar pelo equipamento, vem uma quadrilha, rouba aquela máquina e a vende por preço de banana.\r\nO homem do campo gera emprego, paga impostos, luta para colocar alimento na mesa das pessoas no mundo e é muito solidário. Todas as vezes em chega a eles uma lista da Diocese, da APAE, do Lar do Idoso, do Hospital do Câncer, ele está ali para doar a sua prenda.\r\nEu gostaria de parabenizar também o Dr. Joaquim, que é o delegado responsável pela Polícia Civil do Estado de Minas Gerais, e o Governador Romeu Zema. Quero dizer que essa operação tem que ir longe e recuperar todos os tratores que foram roubados na nossa região.\r\nQuero parabenizar também o Delegado Regional da Polícia Civil Dr. Edson. Parabéns à Polícia Civil dessa região. Foram recuperados 12 tratores. Outros ainda serão recuperados, porque foram roubados muitos tratores. Nós não podemos deixar essas quadrilhas se enraizarem na nossa região. Temos também que dar um basta nas quadrilhas que furtam café e gado. \r\nGostaria que a minha fala fosse divulgada nos meios de comunicação da Casa.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-11-09T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Minas Gerais,Produtor rural,Cafeicultor,Governador,Empresa de Assistência Técnica e Extensão Rural (Emater),Calamidade pública,Fundo de Defesa da Economia Cafeeira (Funcafé),Crédito rural",
    "sumario" : "Empenho do orador na reversão de prejuízos causados por fortes chuvas aos produtores rurais e cafeicultores das regiões sul e sudoeste do Estado de Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos os colegas da Casa. Quero fazer uma fala hoje de solidariedade aos meus amigos, colegas, companheiros do sul e sudoeste de Minas Gerais. No decorrer desta semana, tivemos uma chuva muito pesada de granizo no sul e sudoeste de Minas, o que prejudicou muitos produtores rurais. Esses produtores já vinham de um momento de seca e de geada. Enquanto eles estavam reformando suas lavouras e fazendo investimentos, vem uma chuva de granizo. Em algumas regiões, diversos produtores tiveram perda total. Quero ser solidário com a classe dos cafeicultores e com os produtores de outras culturas, como a lavoura branca e a de hortaliças  houve uma perda muito grande para nossa região. Hoje, bem de manhãzinha, eu falei com nosso Governador Romeu Zema. Ele tem sido solidário conosco. Eu o convidei para fazermos uma visita ao sul e ao sudoeste de Minas Gerais. Ele está se preparando para tentar ir. Se não conseguir, ele vai pedir que a EMATER vá. Nós conversamos com o Secretário de Agricultura do Estado de Minas Gerais, Thales Fernandes, que está numa agenda oficial fora do País. Ele também está sendo muito solidário conosco. Eu falei com o Ministro Marcos Montes, com quem eu tenho uma reunião hoje à tarde para tratar deste assunto. Eu acho que algumas cidades precisam até decretar estado de calamidade, porque a perda foi muito grande. Nós vamos ter que fazer um levantamento em mais de 20 Municípios, assim como um laudo e buscar novos recursos no Funcafé. Nós já trocamos uma ideia com o Ministro. Às vezes, será preciso cortar muitas lavouras embaixo; no caso de outras, às vezes, é possível fazer um \"esqueletamento\". Nós temos que buscar recursos novos, com 3 anos de carência e mais 6 anos para pagar, porque o café é uma planta que começa a produzir somente depois de 2 ou 3 anos do plantio. Não há um retorno imediato. Portanto, nós precisamos conversar com os produtores para ver quem tem algum compromisso e algum custeio. Precisamos saber se eles fizeram ou não seguro para estas lavouras. Nós estamos sendo solidários e pedimos aos colegas desta Casa que também sejam solidários com nossos cafeicultores, porque a vida deles não é fácil. Sr. Presidente, peço a V.Exa. que minha fala seja divulgada pelos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-12-06T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Comandante-Geral,Polícia militar,destinação,Efetivo militar,Município,Região Sul,Minas Gerais\r\nGovernador,Minas Gerais,gestão,Segurança pública\r\nCafeicultor,Região Sul,Minas Gerais,Audiência pública,Cafeicultura,Mudança climática,plantio",
    "sumario" : "Agradecimento ao Governador Romeu Zema e ao Comandante-Geral da Polícia Militar de Minas Gerais, Coronel PM Rodrigo Sousa Rodrigues, pela formatura de turma de soldados e envio de parte do novo efetivo para Municípios do sul do Estado. Congratulações ao Governo Romeu Zema por investimentos na área de segurança pública, especialmente na Polícia Militar. Importância da participação de cafeicultores em audiência pública da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural destinada ao debate sobre o impacto das chuvas em Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos os meus colegas. Minha fala aqui hoje é de agradecimento. Gostaria de agradecer ao nosso Governador, Romeu Zema, a toda a sua equipe, ao Coronel Rodrigo Rodrigues, o Comandante-Geral da Polícia Militar de Minas Gerais, e, lá da minha região, ao Comandante da 18ª Região da Polícia Militar, o Coronel Trajano. Foram formados 1.409 militares em todo o Estado de Minas Gerais na semana passada. Só para a nossa região do sul de Minas foram destinados 72 novos formandos. Queria dizer ao Coronel Trajano o quanto nós estamos gratos à Polícia Militar. Nós sabemos que ainda falta efetivo, mas estão chegando novos formandos, alguns vão para a reserva. Só o fato de estarem chegando novos formandos já é um ótimo sinal. O Governador Romeu Zema já autorizou a formatura de mais 3 mil soldados para o ano que vem. Com mais 3 mil soldados, será solucionado o problema de várias cidades onde falta efetivo. Entregamos mais de 50 viaturas para a Polícia Militar, com o Programa Mais Segurança, para a nossa região. Na semana passada, entregamos para a Polícia Civil e agora vamos entregar mais viaturas para a Polícia Militar. Governador Romeu Zema, muito obrigado. Estamos felizes e satisfeitos. Sejam bem-vindos, 72 militares que chegaram à nossa região! Queria aproveitar este momento para fazer um agradecimento aos cafeicultores e às lideranças que vieram hoje de manhã para a audiência da cafeicultura, na qual debatemos o impacto da chuva de granizo que ocorreu lá na nossa região. A seca e a geada já tinham afetado, e afetado muito, a nossa região. Foi muito boa a nossa audiência pública. Saímos de lá com uma reunião marcada para as 17 horas, no Ministério da Agricultura, Pecuária e Abastecimento  para hoje, às 17 horas , e amanhã, às 16 horas, nós nos reuniremos com a Diretoria de Agronegócios do Banco do Brasil e buscaremos mais recursos para a nossa região. A cada participante, a cada Prefeito, a cada liderança, aos cafeicultores que estão aqui, cafeicultores dos Municípios de Monte Belo e Paraguaçu e de toda a região sul de Minas Gerais que vieram aqui hoje eu agradeço muito. Cada participação e cada palavra fizeram a diferença na nossa audiência. Sr. Presidente, eu pediria a V.Exa. que autorizasse a divulgação da nossa fala pelos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-12-14T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2022&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Monte Santo de Minas (MG),Prejuízo,Habitante,Departamento de Estradas de Rodagem (DER),providências,Rodovia federal\r\nProdutor rural,Olhos-d'Água (MG),Delfinópolis (MG),Departamento Nacional de Infraestrutura de Transportes (DNIT),manutenção,Rodovia",
    "sumario" : "Tratativas do orador junto ao Departamento de Edificações e Estradas de Rodagem de Minas Gerais - DER/MG para resolução dos alagamentos no entorno da BR-491, Município de Monte Santo de Minas; e ao Departamento Nacional de Infraestrutura de Transportes - DNIT por manutenção das BRs-464 e 265.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos. Minha fala hoje é solidária com as famílias atingidas em Monte Santo de Minas pela água das fortes chuvas, que têm trazido transtorno aos moradores que moram ao lado da BR-491. Estamos cuidando, desde o início, desse problema. Já foi licitada e já era para ter sido iniciada uma obra para aumentar essa vazão, mas, infelizmente, a firma entrou com recurso e atrasou tudo. Não é justo essas famílias, todo ano, sofrerem com essa dificuldade. O Vereador João Crente e outros Vereadores companheiros nossos entraram em contato conosco, assim como o Prefeito Caburé e nosso assessor Diomar, que nos deixou bem a par da situação. Marcamos uma reunião para amanhã, em Belo Horizonte, no DER. Já falei com o Diretor do DER. Vamos estar com o Prefeito, com o Vice-Prefeito, com os Vereadores, para solucionar esse problema. Eu queria também ser solidário com os produtores rurais, com toda a comunidade de Delfinópolis, da Ponte Alta e dos Olhos d'Água. Não é justo uma cidade que produz tanto como Delfinópolis ficar ilhada. Não é justo. Essa cidade produz tanto! Produz tanta banana! É uma cidade muito rica, que produz de tudo  mamão, café... , tem pecuária forte, turismo, nem se fale. A cidade está ilhada, sem saída. Nós lutamos pela BR-464 não é de agora, não, já são 20 anos de luta pelas parcelas, e ainda falta a ligação de São João Batista do Glória até Sacramento. Principalmente esse trecho até Delfinópolis nós já pedimos muito. Hoje tenho uma reunião aqui no DNIT, com o general, agora à tarde, para tratarmos da manutenção da BR-464. Ela precisa, pelo menos, de manutenção. Gentilmente, o general nos atendeu, e vamos nos reunir hoje, às 17 horas. Quero mandar um abraço ao Délcio, Vereador dos Olhos D'Água; ao Danilo, da Ponte Alta; ao Hugo, da associação; ao Sávio, da EMATER. Estamos juntos. E vamos tratar também hoje da BR-265. A manutenção está sendo feita, mas nós precisamos da conclusão do asfalto. Havia sido feita uma licitação, que me parece que deu errado. Hoje eu vou saber melhor no DNIT, para informar ao povo da região. Sr. Presidente, eu queria pedir que a nossa fala seja divulgada nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia federal,Minas Gerais,precariedade\r\nDia Internacional da Mulher,Homenagem",
    "sumario" : "Precariedade do trecho da BR-464 entre os Municípios de São João Batista do Glória e Delfinópolis, Estado de Mina Gerais. Transcurso do Dia Internacional da Mulher.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (Bloco/PL - MG. Sem revisão do orador.) - Sr. Presidente, caros colegas, hoje eu venho a esta tribuna para falar da indignação que eu senti no último domingo, agora, quando fui visitar a BR-464, ali entre São João Batista do Glória e Delfinópolis. Vi um descaso muito grande. E ontem tive uma reunião com representantes do DNIT. Nós precisamos de um esclarecimento sobre a empresa escolhida para faz a manutenção lá da BR-464, porque a estrada está um caos. O produtor rural paga os seus impostos em dia. O mínimo que nós podemos fazer por eles é lhes dar condições para trabalharem e trafegarem os seus produtos. Eles pagam os impostos da porteira para dentro e da porteira para fora. Quantos proprietários lá, além de terem dificuldades, ainda precisam arrastar caminhão e carreta naquela estrada! Há a questão da saúde. Há pessoas sem fazer hemodiálise, porque não há condições de se trafegar na estrada. Eu quero convidar todos da região, todos os representantes, todas as comunidades, todos os produtores, todos os trabalhadores rurais da Ponte Alta, dos Olhos d´Água, de todas as comunidades, porque a Câmara de Vereadores de Delfinópolis, com o seu Presidente Alão, e também a Câmara de Vereadores de São João Batista do Glória, com o seu Presidente Cresinho, juntos marcaram uma audiência pública para sexta-feira, dia 10, às 9 horas da manhã, no Salão Paroquial da Ponte Alta. Eu queria convidar o Prefeito de Passos, Diego Oliveira, e todos os demais Prefeitos que compõem a AMEG  Associação Pública dos Municípios da Microrregião do Médio Rio Grande. Quero convidar também os Deputados Estaduais e os Deputados Federais que trabalham na região, porque nós não podemos deixar nessa situação o povo da Canastra, de Delfinópolis, do Glória. Eu fiquei muito indignado! E nós estamos convidando os representantes do DNIT, da empresa que faz a manutenção da BR e de todos os demais órgãos competentes, para que prestem esclarecimento àquele povo, porque todos estão com seus impostos em dia e não merecem um descaso desse tamanho. Amanhã é dia 8 de março, e eu queria também hoje, desta tribuna, desejar um feliz Dia das Mulheres para todas as mulheres, inclusive para a minha esposa Cláudia, para a minha filha Eliamara, para todas as minhas irmãs, sobrinhas, para todas da minha família, para todas as mulheres que trabalham conosco, para as mulheres da nossa assessoria. Muito obrigado a cada uma de vocês!"
  }, {
    "dataHoraInicio" : "2023-03-21T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Minas Gerais,instalação,Delegacia de polícia,Crime,Área rural,Passos (MG),Alfenas (MG),Guaxupé (MG),Poços de Caldas (MG)",
    "sumario" : "Instalação de delegacia de repressão a&nbsp;crimes rurais no Município de Passos, Estado de Minas Gerais. Extensão da iniciativa aos Municípios de Alfenas, Guaxupé e Poços de Caldas.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Hoje eu venho até a tribuna desta Casa fazer um agradecimento muito especial ao nosso Governador de Minas Gerais, Romeu Zema. Há 2 anos, quando pedimos a ele a implantação das delegacias rurais lá na nossa região, ele pediu que tivéssemos um pouco de paciência, que ia fazer todos os estudos para poder implantar as delegacias. Então o Dr. Joaquim, que estava no comando da Polícia Civil do Estado de Minas Gerais, montou uma equipe técnica dos seus delegados para fazer esse estudo em todo o Estado, e ficaram o ano todo planejando. Nesta semana agora, no dia 17, eu recebi a notícia do Governo de que foi publicada a implantação da primeira delegacia que nós pedimos, uma delegacia de crimes rurais na cidade de Passos. Eu queria agradecer muito ao Dr. Edson, o nosso delegado da 18ª Companhia, que comanda 55 Municípios, pelo seu trabalho, empenho e dedicação. E também ao Marcos Pimenta, que é o nosso delegado da Regional de Passos, que, no ano passado, com toda a sua dedicação, recuperou mais de 2 milhões de reais em trator, gado e caminhão furtados. Marcos Pimenta, muito obrigado. Nós reconhecemos seu esforço e seu trabalho. Eu queria aproveitar o momento e pedir à Dra. Irene, que está respondendo agora pela Polícia Civil no Estado, para acelerar a implantação também em Alfenas, Poços de Caldas e Guaxupé, e que possam trabalhar integradas essas delegacias de furtos rurais. Hoje, um médico tem a sua especialidade, um dentista tem a sua especialidade, e um advogado também. Eu acho que, se um delegado se dedicar e se especializar no furto rural na nossa região, nós vamos acabar com as quadrilhas que vivem prejudicando todos os nossos produtores rurais. Às vezes, o produtor nem acabou de pagar o trator que foi furtado. Eles furtam gado, furtam café, furtam defensivo, e nós não podemos deixar. Até quando nós vamos deixar? Os integrantes dessas quadrilhas são de uma cidade ou de outra, mas são os mesmos. Nós precisamos nos dedicar, acelerar a instalação dessas outras delegacias e fazer um trabalho integrado, com 5 ou 6 delegados rurais e uns 15 ou 20 detetives, para pegar esses bandidos e acabar com essas quadrilhas que estão atingindo o produtor rural, que carrega nas costas este País, os Estados, os Municípios, que paga imposto da porteira para dentro, da porteira para fora, que luta. Quando uma entidade está em dificuldade lá na cidade, um lar, a APAE, um hospital, a primeira pessoa que eles procuram para fazer um leilão de bezerro, uma campanha do café é o produtor rural. E ele sempre estende a mão para a diocese, para as entidades. Nós precisamos ajudar a cuidar dos produtores rurais. Governador Romeu Zema, muito obrigado. Esperamos a instalação das delegacias rurais de Alfenas, Guaxupé e Poços de Caldas. Muito obrigado. Peço que esta nossa fala seja divulgada nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-04-12T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Balsa,Lago,Furnas Centrais Elétricas,Delfinópolis (MG),Guapé (MG),Presidente do Congresso Nacional,Ponte,solicitação,Pavimentação asfáltica,Rodovia federal\r\nGovernador,Minas Gerais,Segurança na escola",
    "sumario" : "Necessidade da aquisição de nova balsas para travessia entre os reservatórios da Usina Hidrelétrica de Furnas e a Usina Hidrelétrica de Marechal Mascarenhas de Moraes, no Estado de Minas Gerais. Solicitação ao Presidente do Senado Federal, Senador Rodrigo Pacheco, de empenho na construção de ponte entre os Municípios de Cássia e Delfinópolis e na conclusão das obras de pavimentação da BR-464. Congratulações ao Governador Romeu Zema pelas medidas de fortalecimento da segurança no ambiente escolar.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Quero fazer uma fala neste plenário hoje para pedir a ajuda de todos os colegas do Congresso e também dos Deputados Estaduais e da Assembleia Legislativa de Minas Gerais em relação à questão da precariedade das nossas balsas de Furnas e de Mascarenhas de Moraes. Não é justo os nossos produtores de Delfinópolis, da região de Cássia, estarem passando o que estão passando. Isso é um descaso muito grande! É uma humilhação muito grande! O mesmo ocorre com o pessoal de Guapé e do Município de Harmonia, em Alfenas. Em 2020, quando nos reunimos com o Ministro de Minas e Energia à época, ele se comprometeu a trocar todas as balsas. O valor de aproximadamente 34 milhões de reais foi aprovado naquela época quando nos reunimos com o Ministro Bento Albuquerque. Depois, nós reunimos prefeitos, representantes da AMEG e da ALAGO, na sede de Furnas, e tivemos uma conversa com Pedro Brito. Todos nós destacamos como prioridade a necessidade de balsas novas. Tudo estava encaminhado, aprovado. Agora estamos aguardando um estudo por parte de Pedro Brito e da equipe de infraestrutura de Minas Gerais. Precisamos tirar isso do papel. Já era para termos comprado essas balsas no ano passado. Essa conversa começou em 2020. Na audiência que tivemos em Alfenas, em 2021, requentamos a conversa, e novamente o Presidente de Furnas à época fez o compromisso de comprar essas balsas. Não é justo um produtor rural ou uma pessoa do turismo ficar esperando por uma travessia por 3, 4, 5 horas na balsa de Delfinópolis. Aproveito este momento para pedir ao Presidente do Senado, o Senador Rodrigo Pacheco, que tem hoje muita força no Congresso, para alinhavarmos a construção desta ponte, esta tão sonhada ponte de Cássia a Delfinópolis, e também a conclusão da BR-464. Estamos aqui pedindo balsas novas, mas já estamos atrasados. Em uma região tão desenvolvida como a nossa, dizer que nós ainda temos 20 balsas! São todas sucateadas. Tiramos peça de uma balsa para colocar em outra, e nada funciona. Então, se o Presidente do Senado e todos os colegas nos ajudarem, eu acredito que poderemos ter sucesso para o nosso povo. Gostaria de aproveitar este momento para parabenizar o nosso Governador Romeu Zema, que está empenhado com a segurança nas escolas. O nosso Governador conversou com a Polícia Militar, que está atenta, visitando as escola, ajudando a cuidar e dando segurança. Portanto, quero parabenizar o nosso Governador e a Polícia Militar. Tudo o que depender de nós nesta Casa para discutir e escolher o que for de melhor para implantar na segurança de cada escola, sejam detectores de metal, raio x, estamos juntos, porque alguma coisa tem que ser feita. Todo investimento que os Governos Federal, Estadual e Municipal fizerem para as nossas escolas, para as nossas vidas, para as nossas crianças, ainda será muito pouco diante da grandeza de cada aluno que há nos quatro cantos do País. Parabéns, Governador. Estamos juntos."
  }, {
    "dataHoraInicio" : "2023-05-31T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "convite,Exposição (evento),Agronegócio,Leite,Belo Horizonte (MG),Pecuária leiteira,Feira (evento),lançamento,Revista,Programa (administração),Genética,Gado,Produtor rural,Melhoramento genético animal,Minas Gerais,Agropecuária,Deputado federal,Emenda,Recursos orçamentários,Inseminação artificial",
    "sumario" : "Convite aos Parlamentares para participação da 18ª Exposição Brasileira do Agronegócio do Leite — Megaleite, no Município de Belo Horizonte, Estado de Minas Gerais. Lançamento de revista do Programa Mais Genética durante o evento.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Bom dia a todos. Eu queria aproveitar este momento hoje, Sr. Presidente, para fazer um convite a todos os colegas desta Casa para participarem, na semana que vem, em Belo Horizonte, da Exposição Brasileira do Agronegócio do Leite  Megaleite. A Megaleite, que será aberta no próximo dia 7 de junho, é a maior feira da pecuária leiteira da América Latina. Então, eu queria convidar todos os colegas para participarem desse evento junto conosco. Parabenizo o Presidente da Associação Brasileira dos Criadores de Girolando, Domício Silva, e toda a Diretoria da instituição pela realização da 18ª edição da Megaleite, uma feira que movimenta muito a economia de Minas Gerais e de todo o nosso País. Eu queria, também, dizer que nós vamos lançar lá uma revista do Programa Mais Genética, um programa de iniciativa do nosso mandato. Em 2016, nós reunimos as associações de Municípios de Minas Gerais, o Instituto Federal, as unidades regionais da EMATER, e apresentamos um programa para melhorar a genética do gado do pequeno produtor. O programa que deu muito certo, e nós temos total apoio do Governador Romeu Zema; do Secretário de Estado da Agricultura, Thales Fernandes; e do Diretor-Presidente Otávio Maia, da EMATER, que faz toda a diferença no programa. Eu queria convidar vocês para participarem do lançamento dessa revista, que vai mostrar as novilhas, as bezerras, os frutos desse trabalho em mais de 80 Municípios, e de uma marca histórica: nós vamos inseminar a vaca de número 200 mil, na Megaleite, no dia 7, com a presença do Governador de Minas Gerais. O gado precoce e a agricultura de precisão fazem toda a diferença na agropecuária, mas o pequeno talvez não tenha acesso a isso. Antes, as novilhas desses produtores que nós atendemos hoje eram novilhas de 3 litros, 4 litros de leite ao dia. Hoje, as novilhas do Mais Genética estão dando 35 litros, 40 litros, quase 10 vezes mais. E a silagem, uma comida muito cara, nobre, tem que tratar de gado bom, de gado que tem genética. Então, eu queria convidar todos os Parlamentares para participarem da Megaleite e do lançamento dessa revista. Aqueles que quiserem levar o Programa Mais Genética para a sua região entrem em contato comigo. Ele é feito 100% com emenda parlamentar. Nós compramos as motos para servir de meio de transporte e os botijões de sêmen e capacitamos 230 inseminadores. Hoje, em 127 cidades da nossa região, temos inseminadores inseminando gado de 6 raças: gir, girolando, holandesa, jersey, nelore e guzerá, a custo zero para o pequeno produtor. Então, convido todos a participarem da Megaleite. Solicito que a nossa fala seja transmitida no programa A Voz do Brasil e nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-06-14T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de nascimento,Padrinho,Nova Resende (MG)\r\nElogio,Feira (evento),Evento agropecuário,Belo Horizonte (MG),Pecuária leiteira\r\nCrítica,Governo federal,Importação,Leite,Uruguai,Argentina,Mercado Comum do Sul (Mercosul),Defesa,Agricultura familiar,Pecuária leiteira\r\nagradecimento,Bancada parlamentar,Minas Gerais,Emenda de bancada estadual,Recursos orçamentários,Rodovia federal,Secretaria estadual,Meio ambiente",
    "sumario" : "Transcurso do 73º aniversário natalício do Sr. José Abílio. Realização da 18ª Exposição Brasileira do Agronegócio do Leite - MEGALEITE, em Belo Horizonte, Estado de Minas Gerais. Prejuízos causados aos pequenos produtores pelas importações brasileiras de leite. Regozijo com a anunciada conclusão das obras de trecho da BR-265, em Minas Gerais.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Sr. Presidente, todos os Parlamentares aqui da Casa, boa tarde a todos. Em primeiro lugar, eu quero fazer uma fala ao meu padrinho, padrinho José Abílio, lá do Bairro Córrego do Cavalo, onde eu nasci, meu padrinho de batizado, que está completando 73 anos de idade. É um orgulho muito grande, padrinho, ser seu afilhado. O senhor, para mim, é como se fosse meu pai. Às vezes, estamos um pouco distantes, mas o senhor e a família estão sempre no meu coração. Eu queria aproveitar este momento para parabenizar o Domício, Presidente da Associação Brasileira dos Criadores de Girolando, e toda a Diretoria da associação pela realização da Megaleite, em Belo Horizonte, a maior feira da pecuária leiteira da América Latina, que foi um grande sucesso. Muito obrigado pelo espaço e pela oportunidade. Eu acho que, das 18 edições realizadas até hoje, esta foi a melhor. Obrigado, empresas parceiras, EMATER, Secretário de Estado, Governador Romeu Zema, Superintendente Bruno e todos da Associação Brasileira dos Criadores de Girolando. Muito obrigado pelo espaço e pela confiança. Lá na Megaleite, não se falava em outra coisa a não ser na importação do leite do MERCOSUL. Eu queria dizer ao Governo que 80% dos nossos produtores de leite são da agricultura familiar. Eles estão abrindo o bico! Se nós não trancarmos essa importação de leite do Uruguai e da Argentina, daqui a pouco os nossos pequenos produtores vão abater as matrizes, e a dificuldade vai aumentar cada vez mais. Essa importação sem controle afeta muito o nosso setor e os nossos produtores. Hoje eu quero ocupar a tribuna desta Casa também para fazer um agradecimento à bancada de Minas Gerais na gestão passada. Eu apresentei para a bancada as obras que eram prioridade na nossa região, como a BR-265, e tive o apoio de 27 Parlamentares, que assinaram a proposta comigo. Nós só podíamos apresentar nove obras como prioridade. Eu apresentei em 2020, em 2021 e em 2022 e tive o apoio da bancada. Agora saiu a ordem de serviço. Ficaram 15 anos paradas, aguardando conclusão, as obras nesse trecho da BR-265. Mesmo com muito trabalho de Prefeitos e de Parlamentares, havia algumas questões judiciais, que nós superamos. Quero agradecer também à Secretária de Meio Ambiente do Estado de Minas Gerais, porque uma questão ambiental travava a obra e, no ano passado, aconteceram várias reuniões até que houvesse o destravamento. Agora saiu a ordem de serviço. Eu queria agradecer muito à bancada e a todos que contribuíram direta ou indiretamente para a conclusão da BR-265, que vai ajudar muito a nossa região. Muito obrigado a todos vocês. Eu queria que a nossa fala fosse transmitida nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Feira (evento),Agronegócio,Passos (MG),Congratulação,Expositor,participante,Produtor de eventos",
    "sumario" : "Congratulações ao Presidente do Sindicato Rural de Passos, Darlan Esper Kallas; ao Secretário do Meio Ambiente, Agropecuária e Abastecimento, Sebastião Domingos, o Neném da Manoela; aos demais membros da diretoria da entidade e seus colaboradores, pelo sucesso da Feira do Agronegócio de 2023.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde e obrigado, Sr. Presidente. Hoje eu venho à tribuna desta Casa para parabenizar o Presidente do Sindicato Rural de Passos, Darlan Esper Kallas, o Secretário do Meio Ambiente, Agropecuária e Abastecimento, Neném da Manoela, toda Diretoria e também todos os colaboradores, desde os do escritório até a turma do manejo. Vocês fazem toda diferença para Passos e para nossa região. Eu queria falar da Feira de Agronegócio 2023, cujo encerramento aconteceu no domingo, em Passos. A feira foi organizada pelo Sindicato Rural, com apoio da Prefeitura Municipal, do Prefeito Diego de Oliveira, de todas as empresas parceiras, como a EMATER. Foi muito especial participar da feira com vocês e estar no galpão das novilhas do Programa Mais Genética, junto com o coordenador Leandrinho, os inseminadores e os produtores. Ficamos muito felizes por vocês terem aberto esse espaço para participarmos da feira, em Passos. Eu queria também parabenizar todos os expositores, na pessoa do Maurício Coelho. Essa exposição foi uma homenagem ao Sr. José Coelho Vitor, que lá atrás já enxergou o melhoramento genético e a agricultura de precisão. José Coelho Vitor foi um homem vocacionado e fez história em Passos, em Minas Gerais e no nosso País. Parabéns, Grupo Cabo Verde! Parabenizo também a todos os expositores que estavam participando da feira. Que alegria ver uma vaca de Alpinópolis bater o recorde mundial de maior produtora de leite. O recorde era 126 quilos, mas, na semana passada, a vaca de Alpinópolis produziu 144 quilos e 200 gramas de leite, em apenas 24 horas  a vaca do nosso amigo Diego Oliveira Vaz, de Alpinópolis. Parabéns, Diego, pelo capricho e zelo! Você fez toda a diferença para Alpinópolis. Isso é um orgulho muito grande. E também o Murilo, de Alpinópolis, que ganhou, em conjunto, em 3 ordenhas, com uma média de 130 kg de leite. Parabéns, Murilo, tratadores, Quinzinho e toda sua família, Muller, Osmar, de Itaú de Minas, Tiago, que foi para o torneio com as búfalas, todos os expositores, nosso amigo Baeta, de Ibiraci, também com os búfalos. Foi uma feira para ninguém colocar defeito. Parabéns, Darlan, do Sindicato Rural de Passos, e todos os parceiros. Sr. Presidente, peço que a nossa fala seja divulgada pelos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Carga tributária,Agricultura,Agropecuária,Crítica",
    "sumario" : "Posicionamento do orador contrário à aprovação da proposta governamental de reforma tributária. Inadmissibilidade de aumento da carga tributária imposta ao setor agropecuário. Dificuldades financeiras enfrentadas pelo homem do campo.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos os colegas. Eu quero falar da reforma. Eu acho que o nosso País precisa, sim, de uma reforma, mas de uma reforma que aqueça a economia do Brasil, uma reforma que simplifique as coisas para o cidadão brasileiro, uma reforma que dê mais condições para os nossos Estados e também para os nossos Municípios. O texto que foi apresentado maltrata muito os nossos produtores rurais e os brasileiros em geral. Eu queria dizer a todos os colegas e a todo o povo brasileiro que nós já nascemos pagando imposto, desde o primeiro cueiro que usamos, o primeiro colchãozinho que está lá no berço, a decoração do quartinho. E vamos crescendo, pagando imposto na hora de estudar  pagamos 30%, 40%, 50% de imposto. Na hora em que o cidadão procura o retorno para esses impostos, não encontra. É por isso que esse texto não atende aos interesses dos cidadãos brasileiros. É por isso que eu sou contrário a esse texto que foi apresentado. Para o nosso produtor rural, o nosso pecuarista, as coisas já estão muito difíceis lá na roça, lá na ponta. O plantador de soja está desanimado, devido ao mercado; o plantador de milho, também; e do cafeicultor, então, nem se fala. Hoje nós já estamos vendendo o café abaixo do custo de produção. O produtor de leite está desanimado, tirando leite por amor, por não saber fazer outra coisa. Qual é o produtor de leite, hoje, que vai conseguir manter os seus filhos, fazer a sucessão no campo, se não tem renda? Qual é o jovem que vai ter interesse de tocar, às vezes, um retiro com a produção de leite, se ele não tem renda? Qual é a motivação que ele tem para ficar lá? Às vezes, vem de duas, três gerações de produtores de leite, mas agora está ficando cada vez mais difícil permanecer na atividade. O homem do campo, o produtor rural, todas as vezes em que uma entidade precisa dele  a APAE, o Lar do Idoso, o Hospital do Câncer , todas as vezes, ele dá um bezerro, ele dá um saco de café, ele dá uma prenda para ajudar. Além de gerar emprego, direto e indireto, o homem do campo ainda é muito solidário, e vem uma reforma para trazer-lhe uma carga tributária mais pesada ainda. Ele não aguenta. É muita gente para alimentar neste Brasil. No nosso País, no Brasil hoje, os cafeicultores estão de parabéns. Nós tínhamos que estender o tapete para o homem do campo, para ele poder chegar aqui, porque os nossos produtores rurais tratam de quatro nações brasileiras. Se eles desanimarem, nós estamos completamente perdidos. É muita gente para alimentar e são muito poucas as pessoas que têm vocação e coragem para produzir. E, às vezes, a pessoa está com um prato de comida e ainda está denegrindo a imagem do produtor rural. Quero pedir que esta fala seja divulgada nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-08-02T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leite,Café,Soja,Produtor rural,Crise",
    "sumario" : "Crise financeira enfrentada pelos cafeicultores e produtores de leite brasileiros. Maior apoio governamental ao homem do campo.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos. Obrigado, Sr. Presidente. A minha fala aqui hoje vem trazer a nossa indignação quanto à questão dos produtores de leite. Já fizeram as suas falas agora há pouco os Deputados Rafael Simoes e Domingos Sávio. A Deputada Ana Paula e tantos outros Parlamentares estão engajados nessa mesma causa, bem como o Deputado Mauricio do Vôlei e todos os nossos parceiros. Temos um Governo que fala que defende o pequeno produtor. Oitenta por cento dos produtores de leite são pequenos. Será que o Governo sabe quanto custa uma silagem, uma ração, o preço que fica para haver um gado de alta produção, um gado de genética? Eu acredito que não saiba. Muitos dos produtores de leite que estão na atividade estão por amor. Às vezes, herdaram uma fazenda que foi do avô, do pai, são a segunda ou terceira geração, e vêm fechando no vermelho todo ano. Não mudam de atividade porque não têm a mínima condição de mudar. Não sabem fazer outra coisa. Para investir em um trator, em uma plantadeira, em uma ensiladeira, não é fácil encavar uma propriedade. Depois, o Governo abre as portas para a Argentina, para o Uruguai, olhando mais os produtores de lá do que os nossos aqui, que estão sofrendo. Antes, nós estávamos em uma crise do leite, mas o café estava bom e socorria, bem como o bezerro, a carne, o milho, a soja. Uma coisa socorria a outra para quem mexia com duas ou três atividades. Eu nunca vi uma crise como esta. O cafeicultor está pagando para trabalhar, vendendo um café a 800 reais hoje, muito abaixo do custo de produção, vendendo soja abaixo do custo de produção. Quanto custa uma plantadeira, uma colhedeira? Há quantos contratos de 10 anos? São pessoas que plantam em parceria e têm que honrar esses contratos. Há multas rescisórias muito altas. Eles não conseguem parar a atividade. Há FINAME e parcela para quitar. A vida do homem do campo nunca foi fácil, mas agora está mais difícil, porque quem precisa levantar um dinheiro para liquidez e acertar qualquer financiamento hoje... Se for vender bezerro, você limpa o curral e não acerta o negócio. O produtor de leite e o produtor de café estão fechando no prejuízo. O plantador de soja está desesperado. Não sabe se vai plantar, se não vai. Então, está virando um caos. Todas as vezes em que uma entidade está em dificuldade na cidade  uma APAE, um lar do idoso, uma diocese, um hospital de câncer , é o homem do campo, o produtor rural que socorre, que vai atrás de um bezerro, de um saco de café, de uma prenda. Além de produzir, gerar emprego direto e indireto, pagar impostos, ainda é muito solidário. Nós precisamos juntar todos nós aqui e ser solidários ao homem do campo. Muito obrigado. Peço que minha fala seja divulgada nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-08-30T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Instituição de Longa Permanência para Idosos (ILPI),Associações de Pais e Amigos dos Excepcionais (Apae),Casa de abrigo,Criança,Nova Resende (MG),Minas Gerais,Atuação parlamentar\r\nCirurgia eletiva,Minas Gerais,Governo estadual,Lista de espera,Sistema Único de Saúde (SUS)",
    "sumario" : "O Deputado anunciou uma reunião em Nova Resende (MG), para debater programas desenvolvidos nas regiões Sul e Sudoeste de Minas Gerais. Um desses, denominado Programa Cuidar, visa apoiar lares de idosos, APAEs e Casas da Criança, com 191 entidades beneficiadas por emendas parlamentares. O Deputado falou ainda sobre as cirurgias eletivas que, inicialmente, havia 45 mil pendentes na fila do SUS. Destacou que, com o apoio do Governador Romeu Zema e do Secretário de Saúde, Dr. Fábio Baccheretti, 21 mil foram realizadas e espera-se zerar a fila.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Muito obrigado a todos os colegas. Minha fala hoje é para nosso sul e sudoeste de Minas Gerais. No dia 1º, próxima sexta-feira, nós teremos uma reunião, em Nova Resende, para debatermos dois programas que nós desenvolvemos na região. Um deles é o Programa Cuidar, que atende lares de idosos, APAEs, Casas da Criança. Há 191 entidades neste programa que sempre temos ajudado a custear por meio de emendas parlamentares. Quero convidar as diretorias a participar desta reunião, uma reunião técnica, para debatermos algumas mudanças, vermos as prioridades e a situação de cada entidade. Os lares dos idosos e as APAEs merecem toda a nossa atenção, merecem a atenção de todos os Prefeitos, de Vereadores e de Parlamentares. Nós temos que olhar para os lares dos idosos, para as APAEs e para as Casas da Criança. Vamos fazer, também, a prestação de contas das cirurgias eletivas. Quando iniciamos, no começo do mandato passado, o programa de cirurgias eletivas, havia na nossa região 45 mil cirurgias represadas na fila do SUS. Nós lutamos muito, nosso Governador Romeu Zema nos apoiou muito, assim como o Dr. Fábio Baccheretti, Secretário de Saúde do Estado. Estamos zerando a fila das cirurgias eletivas. Das 45 mil, nós fizemos, por meio do nosso programa, 21 mil cirurgias, o Governo também promoveu muitas outras. Hoje faltam 16 mil cirurgias eletivas para zerarmos a fila na nossa região. Quero agradecer muito ao Governador Romeu Zema, ao Secretário Fábio e a todos os hospitais e prestadores de saúde que fazem parte deste projeto na nossa região, pessoas que fazem toda a diferença. Faltam 16 mil cirurgias em toda a região. Na próxima sexta-feira, dia 1º, nós vamos anunciar um recurso para mais 10 mil cirurgias. Com isso, vão restar 6 mil e algumas outras que surgirem. Quero agradecer também ao Senador Cleitinho, cuja presença já está confirmada. Ele vai entrar conosco neste projeto daqui para a frente. Vai nos ajudar a custear estas entidades e a zerar a fila das cirurgias eletivas. Agradeço a todos os Prefeitos, aos Vereadores, aos Vice-Prefeitos, às lideranças e aos mais de 70 Secretários de Saúde que já confirmaram a presença. Até sexta-feira! Sr. Presidente, peço a V.Exa. que minha fala seja divulgada pelos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da Câmara dos Deputados,Apoio político,Defesa,Produtor rural,Leite,Cadeia produtiva,Crítica,Importação,Argentina,Uruguai,Comércio exterior\r\nSaudação,Caldas (MG),Evento agropecuário,Leite,Produtor rural",
    "sumario" : "O Deputado defendeu os produtores de leite do Brasil e expressou preocupação com a crescente importação da Argentina, Uruguai e outros países. Ressaltou que os produtores estão vendendo seu leite abaixo do custo de produção, enfrentando dificuldades financeiras e endividamento. Pediu aos parlamentares que defendam os produtores rurais em todas as instâncias da Casa. Também dirigiu um apelo às indústrias, instando-as a não investirem na importação de leite, prejudicando seus próprios produtores. Enfatizou a importância de os consumidores se envolverem na causa, pedindo que verifiquem se os mercados onde compram trabalham com empresas que importam leite. Parabenizando os organizadores e produtores que participaram do Torneio Leiteiro de Caldas, Minas Gerais. O orador destacou o compromisso do Presidente Arthur Lira com os produtores de leite.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente e todos os nossos colegas. Hoje, é a quinta, sexta ou sétima vez que eu venho a esta tribuna na defesa do produtor de leite brasileiro. Na abertura da Megaleite, em Belo Horizonte, há 90 dias, eu falei da preocupação com a importação de leite. Falei sobre essa abertura das porteiras 90 dias atrás. Há muita luta. Alguns representantes no varejo estão defendendo a nossa classe, mas com pouco resultado e pouca força. De fevereiro até aqui, houve um crescimento de mais de 200% na importação de leite da Argentina, do Uruguai e de outros países. Isso é um pecado, é uma covardia que o Governo está fazendo com os nossos produtores  uma covardia! Quantos produtores de leite, que já vêm da terceira, quarta, quinta geração, não conseguem deixar a atividade? Qual é o incentivo que eles vão dar para seus filhos para fazer a sucessão no campo? Eles estão vendendo o leite abaixo do custo de produção. Quantos produtores precisam investir num trator, num maquinário, mas não têm a mínima condição? Agora eles vão se endividar cada vez mais. Quantos têm que pagar arrendamento e não conseguem sair da atividade? Eu queria dizer aos colegas Deputados Federais, a quem tem apoio e voto na sua comunidade, na sua região, do produtor rural, que fala que defende o produtor rural: V.Exas. têm que defender aqui no plenário, nas Frentes e nas Comissões, não é só aí, não. Às vezes, fazem um teatro e, na hora que chegam aqui, muito poucos falam a verdade. Queria mandar um recado às indústrias. Louvo a ação, considero e respeito as boas cooperativas e as boas indústrias. Mas vocês que estão investindo na importação estão sendo covardes com os seus produtores. Produtores rurais, eu nunca pedi para divulgar um vídeo. Mas esse vídeo eu vou pedir para vocês ajudarem a compartilhar. Nós mesmos temos que ser nossos fiscais. No mercado onde você faz compra, fale para o dono do mercado: \"Você está trabalhando com empresa de leite que está importando leite\". Às vezes, você faz compras nesse mercado, o seu tratorista, retireiro, todos fazem compras nesse mercado, e vai para a rádio... Nós temos que dar um basta em quem está importando, que não traz qualidade e está trazendo uma crise muito grande para os produtores rurais, muito grande. Nós temos que defendê-los de corpo e alma! O nosso Presidente Arthur Lira veste a camisa do produtor de leite, porque é produtor, sabe quanto custa, sabe das dificuldades e sabe da importância. Nós esperamos que S.Exa. abrace essa causa junto conosco. Eu queria mandar um abraço a toda a cidade de Caldas, ao Bairro Bom Retiro, pela recepção que fez para todos nós, no sábado, no encerramento do Torneio Leiteiro. Emerson Junqueira, você está de parabéns! É um legítimo representante! Queria parabenizar todos os produtores que participaram do Torneio Leiteiro de Caldas. Queria, Emerson Junqueira, parabenizá-lo e parabenizar todos os produtores que participaram do concurso do Torneio Leiteiro, em especial o Biagio, o Alessandro e o Gabriel, principalmente os que entraram com as novilhas do programa Mais Genética que foram campeões, a primeira, a terceira, a segunda e a quarta. Parabenizo também todas as empresas participantes, a Prefeitura e a Câmara. Muito obrigado pela recepção. Parabéns, Emerson Junqueira!"
  }, {
    "dataHoraInicio" : "2023-09-19T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ilicínea (MG),Cirurgia eletiva,Catarata,Deputado federal,Emenda ao projeto de lei orçamentária,Recursos orçamentários,agradecimento",
    "sumario" : "O Deputado abordou sobre avanços na realização de cirurgias eletivas no sul e sudoeste de Minas Gerais, especificamente a realização de cirurgias de catarata, agora na cidade de Ilicínea. Informou que, em um ano e meio, foram 24 mil procedimentos na região mineira. Informou sobre a destinação de emendas parlamentares para apoio à iniciativa, destacando o repasse de 2,5 milhões de reais ao Hospital Alzira Velano. O orador fez uma série de agradecimentos aos que colaboram e participam do projeto: aos hospitais, profissionais de saúde, prefeitos, ao Secretário de Saúde do Estado, Fábio Baccheretti, e ao Governador Romeu Zema.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde a todos os colegas. Hoje eu subo nesta tribuna para falar, mais uma vez, do projeto de cirurgias eletivas no sul e sudoeste de Minas. No último dia 15, na cidade de Ilicínea, uma cidade de 13 mil habitantes, realizamos 50 cirurgias de catarata num hospital bem pequeno daquela região, com o cirurgião Dr. Wesley, da cidade de Passos. Zeramos a fila da cidade em apenas 1 dia. Está chegando mais um recurso no hospital de Ilicínea para serem feitos mais 250 procedimentos. No total, estamos chegando a 24 mil cirurgias eletivas, praticamente, em 1 ano e meio. Às vezes, pode parecer muito simples um procedimento de catarata, mas havia paciente que estava esperando há 10 anos. Eu queria agradecer muito ao hospital e a toda a equipe de Ilicínea e agradecer aos 23 hospitais do sul e sudoeste que estão operando e fazendo parte desse projeto. Agora, nesta semana, o Prefeito nos procurou, e mais três hospitais que não faziam parte do projeto estão querendo também participar. O nosso agradecimento a todos os médicos, cirurgiões, prestadores de serviço das Santas Casas pelas mais de 20 mil cirurgias. Essa semana foi pago ao Hospital Alzira Velano 2,5 milhões de reais de emenda parlamentar que nós indicamos no final do ano passado. Ao Hospital Alzira Velano já chegou o montante de 10,5 milhões de reais. Já tinham sido pagos 8 milhões de reais, durante este ano e o ano passado, de emenda parlamentar que nós indicamos, e agora mais 2,5 milhões de reais. Só no Hospital Alzira Velano já foram feitas mais de 7 mil cirurgias. Queria agradecer muito a toda a equipe, ao corpo clínico, ao cirurgião, ao instrumentador, ao anestesista do Alzira e de todos os hospitais, porque agora o projeto está caminhando, o projeto está voando. Todas as dificuldades nós já superamos. Queria agradecer muito aos prefeitos, ao secretário de saúde, aos hospitais, porque agora está dando gosto de ver 23 hospitais operando. Queria também agradecer muito ao nosso Governador Romeu Zema, ao Secretário de Saúde do Estado Fábio Baccheretti, porque também, sem a Secretaria, sem as parcerias, nada disso estaria acontecendo. Muito obrigado, Dr. Fábio. Muito obrigado, Romeu Zema, nosso Governador. Vamos caminhando e seguindo adiante. Sr. Presidente, peço que a nossa fala seja veiculada pelos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-10-25T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Saúde pública,Cirurgia eletiva,Catarata,Minas Gerais,Emenda,redução,Lista de espera",
    "sumario" : "O Deputado prestou contas de sua atuação parlamentar.Anunciou que, durante um mês, serão realizadas 4.320 cirurgias eletivas de catarata em várias cidades da região. Informou acerca da destinação de 40 milhões de reais em emendas parlamentares para a saúde a fim de reduzir as filas de exames diagnósticos nos próximos meses.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero cumprimentar todos os colegas aqui da Casa. Hoje eu venho à tribuna para fazer a prestação de contas de um projeto que nós criamos no mandato estadual lá atrás, depois um mandato federal. Foi muita luta, mas agora o projeto começou a dar certo praticamente de 2 anos para cá. Depois de muitos anos de trabalho, hoje eu venho aqui ao plenário, pela primeira vez, fazer uma prestação de contas. Eu queria agradecer muito aos prestadores de serviço da Santa Casa, dos hospitais, aos profissionais de saúde do sul de Minas, ao Secretário de Saúde, ao nosso Governador Romeu Zema, ao Fábio, Secretário de Saúde do Estado. Do dia 20 de outubro até o dia 20 de novembro, nós vamos realizar, na nossa região, 4.320 cirurgias eletivas: 300 cirurgias de catarata em Paraguaçu; 300 cirurgias estão sendo realizadas hoje em Areado e Carmo do Rio Claro; 150 cirurgias de catarata em Monte Belo; 300 cirurgias em Monte Santo de Minas. Tudo isso neste mês. Em Alterosa, 150; Ilicínea, 180; Itaú de Minas, 150; Guaxupé, 325; Carmo do Rio Claro, 100; Muzambinho, 300; Alpinópolis, 50; Juruaia, 300; Cássia, 191; Piumhi, 483; e Passos, 1.041. Nós vamos zerar a fila de catarata, até o dia 20 do mês que vem, pela primeira vez na história da nossa região. E nós não paramos com os outros procedimentos. Já fizemos praticamente 30 mil cirurgias. Eram 45 mil cirurgias no início do projeto, e hoje restam 17.700, menos 4 mil de catarata. Ficam 13 mil de vários procedimentos. Estamos fazendo mil procedimentos por mês. E aí faltam, na microrregião de Cássia, 1.100 cirurgias; na microrregião de Alfenas, 2.800; na microrregião de Guaxupé, 5 mil cirurgias; na microrregião de Passos, 5.900; na microrregião de São Sebastião do Paraíso, 1.800; na microrregião de Piumhi, 1.100 cirurgias. E aí nós vamos zerar a fila da cirurgia, até o ano que vem, de todos os procedimentos. Quero fazer um agradecimento especial ao Senador Cleitinho, porque nas emendas que vamos indicar agora em dezembro, vamos indicar 30 milhões de reais para as cirurgias, para a saúde, e ele vai indicar 10 milhões de reais. Acredito que até junho, julho, agosto do ano que vem, nós vamos zerar a fila das cirurgias do sul de Minas em mais de 90 Municípios. Quando zerarmos essa fila, destinaremos emendas parlamentares para tomografia, para ressonância, para colonoscopia, para mais de dez exames que hoje o cidadão fica procurando para baixo e para cima, com um pedido, mas a cota sempre acaba nos Municípios. Há pessoas que ficam esperando por um exame às vezes até 1 ano. Isso não vai acontecer. Nós já indicamos, até agora, para cirurgias eletivas, 130 milhões de reais, com mais 30 milhões agora em dezembro, totalizando 160 milhões de reais. É dinheiro do povo, que paga os seus impostos, mas na hora que procura os seus direitos, não os encontra. Muito obrigado a todos. Solicito que meu pronunciamento seja divulgado nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-11-22T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor rural,Projeto social,Evento beneficente,Leilão,Filantropia,Hospital regional,Passos (MG),Associações de Pais e Amigos dos Excepcionais (Apae)",
    "sumario" : "O Deputado agradeceu aos produtores rurais de Minas Gerais e de todo o País, ressaltando sua importância para a economia e para a solidariedade. Destacou eventos beneficentes, como leilões e festas, que arrecadaram fundos para o Hospital Regional do Câncer de Passos e outros projetos sociais na região. Enfatizou a contribuição essencial dos produtores rurais, que não apenas geram riqueza, mas também apoiam diversas Associações de Pais e Amigos dos Excepcionais (Apae) e instituições de caridade.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Sr. Presidente, obrigado. Eu queria aqui hoje fazer um agradecimento muito especial aos nossos produtores rurais lá do sul e do sudoeste de Minas Gerais, de todo o Estado de Minas e de todo o País. O homem do campo, o produtor rural, merece todo o respeito do mundo. Tudo o que nós fizermos para o homem do campo ainda é muito pouco. Eu queria fazer um agradecimento aqui ao Sindicato Rural da cidade de Passos. No domingo, eu estive presente ao leilão em prol do Hospital Regional do Câncer de Passos, com o gado de Passos e de São João Batista do Glória, 815 mil reais. Neste final de semana, nos dias 25 e 26, haverá leilão de gado em Jacuí, em Pratápolis, com o gado de lá, e em Itaú de Minas. Haverá também uma festa em São José da Barra e a Festa do Café na minha cidade, Nova Resende. A cada membro dessas comissões que organizam os eventos, eu deixo o meu muito obrigado. No final das contas, conseguiram arrecadar 15 milhões de reais para o Hospital do Câncer, que trata o povo do sul e do sudoeste de Minas. O hospital é um braço da Santa Casa de Passos, que atende 140 Municípios e recebe dez novos casos por dia. Então, nós, do Governo Federal e do Governo Estadual, temos que bater continência para o homem do campo, que, além de produzir, além de gerar emprego, além de pagar impostos e além de estar submetido a muitas leis severas, é solidário. Quantas APAEs, lares de idosos, casas de crianças estão com as portas abertas no nosso País porque o produtor rural e o trabalhador rural ajudam a aguentar as pontas? No último final de semana de novembro, de 29 de novembro a 2 de dezembro, vai acontecer o Encontro Nacional de Muladeiros, também em prol do Hospital do Câncer de Passos. Dia 2 haverá uma cavalgada com cavaleiros de 60 Municípios. Haverá na cavalgada 30 cavaleiros de cada Município, somando 1.800 cavaleiros. Sessenta Municípios estarão representados, cada um com sua bandeira, em prol da vida do hospital. E, no dia 3, ocorrerá a maior queima do alho do Brasil, 100% em prol do Hospital do Câncer de Passos. Queria agradecer ao Vereador Dentinho, da cidade de Passos, a presença aqui no plenário. Meu amigo, meu padrinho, muito obrigado pela presença. E obrigado a todos os solidários da nossa região."
  }, {
    "dataHoraInicio" : "2023-12-13T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apicultura,Minas Gerais\r\nDelegacia de polícia,Alfenas (MG)\r\nJavali,Caça",
    "sumario" : "O Deputado convidou apicultores e produtores rurais da região Sul e Sudoeste de Minas Gerais para participarem do Programa Nosso Mel, que entregará kits de apicultura e realizará palestras sobre apicultura e tratamento de abelhas. Convidou para o lançamento da delegacia rural em Alfenas. Além disso, ele abordou a proibição da renovação de licenças de caça de javalis e solicitou apoio para revisar essa proibição, enfatizando os prejuízos causados aos produtores rurais por esses animais invasores e a necessidade de valorizar os caçadores de javalis legalizados.",
    "transcricao" : "O SR. EMIDINHO MADEIRA (PL - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Eu queria fazer um convite a todo o pessoal da nossa região, o Sul e o Sudoeste de Minas, as 51 cidades que vão ser contempladas nesta sexta-feira, dia 15, com o Programa Nosso Mel, que nós criamos no Estado de Minas. Vamos entregar a segunda leva de equipamentos, dos kits. Vamos entregar 900 colmeias, vamos entregar cera, formão, fumigador. Vamos entregar o kit completo aos apicultores. Vão acontecer, no Campus Muzambinho, três palestras sobre mortalidade de abelhas e também sobre o cadastro que os apicultores devem fazer no IMA, o Instituto Mineiro de Agropecuária. Muitos produtores ainda não estão cadastrados. Haverá também palestras sobre o desenvolvimento da genética, a genética avançada das abelhas, a respeito daquilo que deu certo em outros países e que estamos levando para Minas Gerais. Nós vamos fazer essas entregas e estamos montando também o laboratório para fazer a doação das abelhas com genética avançada. Quero convidar todos os apicultores para participarem das palestras e do nosso encontro. No mesmo dia, vamos tratar também de vacina contra a brucelose. Com recursos de emenda parlamentar, será doada vacina contra brucelose para toda a região do sul e do sudoeste de Minas. Haverá vacina para mais de 90 Municípios. Sr. Presidente, agora convido o pessoal da região de Alfenas para, no dia 18, às 9 horas, participar do lançamento da delegacia rural que estamos implantando em Alfenas. Vai estar presente a delegada responsável pela Polícia Civil do Estado de Minas Gerais, a Dra. Letícia. Quero convidar o sindicato rural da região de Alfenas, os produtores. Vamos implantar lá a delegacia rural. Já houve a publicação. Vamos apresentar o delegado que vai cuidar dessa delegacia, os investigadores. É para toda a região de Alfenas. Eu queria agora, desta tribuna, pedir o apoio de todos os nossos colegas da Câmara dos Deputados, do Congresso, em relação ao tema da caçada do javali. Um decreto proibiu a renovação das licenças. Nós vamos perder o controle sobre isso. Quero dizer, com todo o respeito, ao Presidente do IBAMA, Rodrigo Agostinho, que nós precisamos ainda neste ano rever essa questão, juntar o IBAMA com o Exército para trocar ideias, sem ninguém fugir da responsabilidade. Nesse período de mais de 115 dias há que não se renova a licença, esse javalis já triplicaram mais de quatro vezes. O pequeno, o médio e o grande produtor estão sendo prejudicados. Hoje, para fazer uma plantação de soja ou milho  o milho é muito atacado pelo javali , fica muito caro preparar a terra. O adubo fertilizante é caro. O nitrogênio é caro. O glifosato é caro. Tudo é caro. Muita gente planta com parcerias e arrendamentos. Mas quando vem um bando de javalis, tudo é destruído. O prejuízo é de todo mundo. Esses caçadores de javalis que estão legalizados mereciam até ser remunerados diante do serviço que prestam para as nossas comunidades. Nós temos que respeitar os caçadores de javalis e valorizá-los, porque quando se perde o controle, como eu já vi na nossa região, há inúmeros prejuízos, desde a plantação até um silo pronto. Então, nós precisamos muito desse olhar do IBAMA e do Exército. Quero pedir a V.Exa. para colocar a nossa fala nos meios de comunicação da Casa. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/161550/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/161550/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/161550/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}