{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T09:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Estado Democrático de Direito,Deputado federal,Partido dos Trabalhadores (PT),São Paulo (Estado),Candidato eleito,Plataforma política,Atuação parlamentar,Apoio político\r\nDesastre ambiental,Enchente,Chuva,População,São Paulo (SP),solidariedade",
    "sumario" : "Compromisso de atuação em defesa do Estado brasileiro e do Governo Luiz Inácio Lula da Silva. Solidariedade às populações atingidas por enchentes em São Paulo e sua Região Metropolitana.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Bom dia a todos e a todas. Sr. Presidente, estou chegando agora à Casa, esta é a minha primeira legislatura, e hoje faço a minha estreia neste microfone. Eu ontem fiquei uma parte do dia aqui no plenário e não pude deixar de observar e de compartilhar um pouco das minhas impressões a respeito de várias das falas de Deputados e Deputadas que me parece chegaram a esta Casa nesta legislatura pela primeira vez, e alguns já com alguns mandatos, mas não estão dispostos a resolver os problemas do País, talvez em função da forma como chegaram até aqui. Talvez esses Deputados e Deputadas tenham sido eleitos em função da disseminação do ódio, forjados em fake news e em construções que não ajudam a construir um País melhor. Eu sou de Franco da Rocha, uma cidade pobre, uma das mais pobres do Estado de São Paulo, pequenina, ao lado da Capital de São Paulo. Os votos que eu obtive não vieram da Internet ou de memes que viralizaram, engajaram e construíram uma mentira na cabeça das pessoas. Os votos que obtive foram votos das pessoas que eu visitei, que padecem com a falta de vagas em escolas, com a falta de atendimento médico, pessoas que sofrem com as chuvas, quando os desastres naturais acometem suas casas, os rios alagam as ruas, enfim. Portanto, eu queria dizer que a minha atuação aqui é na direção de defender o Estado brasileiro, que infelizmente foi destruído nesse último período. Eu fui Prefeito com o Presidente Lula e com a Presidente Dilma e tive o desprazer de ser Prefeito enquanto o Presidente era Jair Bolsonaro. E aquilo a que eu assisti foi uma destruição de todos os programas horizontais deste País que davam conta de oferecer aos Municípios, tendo ou não representante no Parlamento, a condição de oferecer projetos que atendessem a necessidade das suas populações. Esta semana a minha cidade, algumas cidades da Região Metropolitana de São Paulo e a própria Capital foram atingidas por uma forte chuva. Esse problema não foi criado agora. Ele foi criado ao longo de muitos e muitos anos, na construção de uma sociedade muito injusta, na qual a renda sempre foi muito concentrada. Portanto, a solução para esses problemas precisa de planos consistentes, porque são problemas complexos. E a minha atuação aqui será para defender um Governo que possa resgatar toda essa institucionalidade do Poder Executivo, obviamente, com projetos votados e apoiados pelo Parlamento, do ponto de vista dos recursos e da legislação, para podermos no longo prazo oferecer soluções para as mazelas da nossa gente. Termino, Sr. Presidente, deixando aqui a minha solidariedade à população de Franco da Rocha, Francisco Morato, Caieiras, o fundo da Zona Leste e da Zona Sul da Capital de São Paulo, região que foi atingido por enchentes e por desmoronamentos. Nós estamos aqui atentos para denunciar aqueles que com dinheiro público estão aqui para tumultuar e fazer com que o País não tenha solução para esses problemas e trabalhar para que possamos, através do orçamento votado aqui na Câmara dos Deputado e das ações de Governo... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-15T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de informações,Presidente,Banco Central do Brasil (Bacen),Agenda oficial\r\nPrograma Minha Casa, Minha Vida (PMCMV),Defesa\r\nResposta,Pronunciamento parlamentar,Cargo público,Governo federal,Vandalismo,Brasília (DF),manifestação",
    "sumario" : "Apresentação de requerimento de informações sobre detalhes da agenda do Presidente do Banco Central. Regozijo com o relançamento do Programa Minha Casa, Minha Vida. Resposta a questionamentos de Parlamentares sobre a ocupação de cargos públicos no Governo Federal e a apuração dos atos de vandalismo ocorridos na Praça dos Três Poderes.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas aqui presentes, bom dia a todos e a todas. Eu queria, Sr. Presidente, começar meu discurso falando um pouco sobre um tema que tem sacudido o Brasil nessas últimas semanas, um tema de extrema relevância para o nosso País, para a nossa economia e para o povo brasileiro de um modo geral. Eu protocolei ontem um requerimento de informação para pedir mais detalhes a respeito da agenda do Presidente do Banco Central. E por que fiz isso? Eu fui Prefeito da minha cidade durante 8 anos. E, quando assumimos um cargo público de relevância, a nossa agenda, ou seja, com quem falamos, quem ouvimos, faz muita diferença no nosso processo de decisão. E a impressão que eu tenho é que o Presidente do Banco Central, apesar da sua independência garantida por lei, sofre muita pressão do mercado financeiro. É preciso compreender que a atuação dele, como dirigente dessa importante instituição, tem que ser independente inclusive da pressão do mercado financeiro e dos traders que comandam a economia no mundo globalizado. Essa informação é fundamental para sabermos se ele escuta o setor industrial, se ele escuta o setor automobilístico, se ele escuta o setor químico, se ele escuta os trabalhadores, a sociedade civil organizada, para tomar uma decisão. O que me parece até aqui é que essa política tem drenado recursos do Orçamento da União para pagar juros elevadíssimos, que não se sustentam sob nenhum argumento neste momento, porque a inflação está contida. Isso só tem causado perspectiva de depressão na nossa economia. Então, esta Casa tem que se preocupar com aquilo que o Presidente do Banco Central faz e trazê-lo para debater as prioridades aqui, porque nós, diferentemente dele, sofremos a pressão da sociedade e temos a responsabilidade de dar notícias e resultados ao povo que nos elegeu. Sr. Presidente, queria dizer ainda que voltei agora do Palácio do Planalto com a informação de que o Governo Federal lançou ontem o Programa Minha Casa, Minha Vida e vai construir, nos próximos 2 anos, 2 milhões de novas moradias. Para alguns isso parece não ter tanta importância, talvez porque já tenham suas moradias ou chegaram a esse espaço de poder sob outro tipo de representação. Ouvi agora um Deputado dizer que o Governo está preocupado com cargos. Aqui em Brasília diz isto, que é contra cargo, mas, lá em São Paulo, é aliado do Milton Leite, que é um especialista em ocupar, da pior forma possível, os espaços de poder, tanto do Governo de Estado quanto da Prefeitura de São Paulo, sem mostrar um só resultado de políticas públicas. Outro Deputado disse que o Governo está preocupado em investigar o que aconteceu no dia 8. Só pode ser brincadeira! O que aconteceu no dia 8 tem todo o interesse do Governo em investigar quem financiou, quem depredou, e mais, continuar no processo de saber quem é que fomenta esse tipo de violência na nossa sociedade. O que eu digo a eles é que o Parlamento tem mais o que fazer. O Ministério Público, a Polícia Federal e o Governo estão investigando com altivez e transparência. Nós temos que trabalhar para... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-28T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Inundação,Enchente,São Paulo (Estado),São Sebastião (SP),Emenda ao projeto de lei orçamentária,prevenção,Desastre ambiental",
    "sumario" : "Solidariedade aos familiares das vítimas de enchentes ocorridas no litoral norte do Estado de São Paulo. Liberação, pelo Governo Luiz Inácio Lula da Silva, de recursos às municipalidades atingidas pelo fenômeno climático. Sugestão à bancada federal paulista de apresentação de emendas orçamentárias a programa permanente de obras preventivas de desastres ambientais.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, nobres colegas. É bom voltar aqui, depois do carnaval, para podermos discutir um pouco sobre o Brasil e os problemas que assolam a nossa população. Eu sou de São Paulo, como disse o Presidente, e vivemos momentos terríveis, no meio do carnaval, em razão das fortes chuvas que atingiram o litoral norte de São Paulo. Quero começar a minha fala me solidarizando com as vítimas. Infelizmente, mais de 60 mortes foram confirmadas, e ainda há pessoas desaparecidas. Não poderia deixar de falar um pouco sobre esse assunto. Pudemos observar nesse episódio a mudança no tratamento, nesse tipo de crise, com a mudança de Governo. Eu digo isso porque sou de uma região na Grande São Paulo muito pobre, que também foi atingida, há 1 ano, por fortes chuvas. Naquela ocasião, só na minha cidade houve 18 óbitos. Deputado Chico, nós recebemos então, na cidade vizinha, a visita do futuro presidiário Jair Bolsonaro, e o que ele disse às famílias que perderam seus entes queridos foi que faltou visão de futuro para aquelas pessoas que encontraram naqueles morros uma chance de acolher a família em uma moradia precária. Neste ano, já com o Presidente Lula, o que vimos foi uma solidariedade muito grande. Além da visita, houve resolução de problemas, apresentação de recursos para construção de novas moradias, recursos para o restabelecimento da situação das cidades, com limpeza das vias, ajuda humanitária e a garantia de que o Governo Federal, em parceria com o Governo do Estado e as Prefeituras, vai poder fazer um trabalho permanente de acolhimento das famílias e reconstrução de suas casas ou mesmo a construção de novas moradias. Eu não poderia deixar de fazer uma sugestão para a bancada do meu Estado. Ouvi alguns Deputados dizer que vão destinar emendas parlamentares para garantir esse processo de restabelecimento de construção, mas o desafio que eu queria propor aos Deputados do Estado de São Paulo é que colocassem no Orçamento o conjunto das emendas do Estado, que correspondem a mais de 250 milhões de reais, para que possamos ter, em nosso País, em nosso Estado, um programa permanente de obras de mitigação de impacto. Não podemos ficar reféns, oferecer recursos somente quando o problema acontece. O fato é que, nos últimos anos, o Governo ignorou todo o trabalho que foi feito pelas cidades e pelos Estados, realização de obras, projetos de mitigação de risco, obras de contenção, de canalização, retirada das famílias de maneira permanente. Nós precisamos voltar a ter esse tipo de orçamento. E agora, com o novo Governo e com a Secretaria que cuida dos territórios periféricos, esperamos ter recursos que garantam obras que mitiguem os riscos, para que não mais vejamos nos jornais manchetes sobre compatriotas mortos em decorrência de desastres. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Economia,Tributação,Óleo cru,Petróleo Brasileiro (Petrobras),reoneração,Combustível,Imposto\r\nMedida provisória,Conselho Administrativo de Recursos Fiscais (CARF),Petróleo Brasileiro (Petrobras)\r\nCajamar (SP),Aniversário de fundação,Homenagem,Prefeito,Saudação",
    "sumario" : "Aplausos ao Ministro da Fazenda, Fernando Haddad, pela taxação das exportações brasileiras de petróleo. Acerto da reoneração de combustíveis pelo governo petista. Transcurso do 64º aniversário de emancipação político-administrativa do Município de Cajamar, Estado de São Paulo.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, nobres colegas. Bom dia, Brasil. É um prazer poder falar nesta sessão presidida pela nossa Deputada Benedita da Silva. Eu quero começar esta fala saudando o Ministro Fernando Haddad, por medida tomada ontem no aspecto econômico. Refiro-me à implantação de um tributo para a exportação do óleo bruto extraído pela PETROBRAS e por outras petroleiras no solo brasileiro. É importante dizer que esse tributo não tem aspecto inflacionário, ou seja, ele só vai incidir naquele óleo que é produzido aqui e vendido no exterior. Portanto, essa pode ser uma boa medida, e eu queria invocar o Congresso Nacional a ficar muito atento a ela, porque eu vi alguns articulistas tratando do assunto como um malefício à competitividade do óleo bruto no mercado internacional. No entanto, a PETROBRAS anunciou ontem um lucro de 180 bilhões de reais só no ano passado. De que serve nós termos uma empresa que explora as nossas riquezas para manter um lucro exorbitante sem pagar tributos? Aliás, nós vamos debater aqui a MP do CARF. Os senhores sabem qual é o maior devedor do Governo, que está no CARF para discutir suas dívidas? A própria PETROBRAS, porque a gestão da empresa, de maneira esperta, fez com que várias de suas subsidiárias fossem abertas no exterior para não pagar tributos no Brasil. Portanto, essa medida é interessantíssima no aspecto econômico. Por que não tributar aquilo que é exportado como excedente para o exterior? Exportar aquilo que nós produzimos e usamos no dia a dia  alimento, petróleo  pode produzir inflação, e está produzindo inflação na nossa economia. Essa pode ser uma medida interessante. Outro ponto é a questão da reoneração dos combustíveis. Ao contrário do que vociferaram vários bolsonaristas aqui ontem, não é aumento de tributo, mas uma recomposição. Eu não vi essa coragem toda quando Mourão, no fim do ano, no apagar das luzes, desonerou de maneira duvidosa vários setores da economia sem discutir com a sociedade brasileira, causando um prejuízo bilionário ao caixa do Governo, o que afeta diretamente os investimentos sociais que o País precisa. Portanto, essa reoneração não foi feita ao apagar das luzes. Era um compromisso da política econômica de ter previsibilidade nas suas ações de políticas públicas. Isso não vai gerar inflação, vai ser rapidamente absorvido pelo mercado. E mais, no caso do etanol, a reoneração foi ínfima, para que possamos fortalecer uma política de combustíveis limpos, tornando o etanol competitivo perante a gasolina, aliás, um combustível que gera muito emprego no interior do País. Quero finalizar, Sr. Presidente, saudando a população de Cajamar pelo aniversário de 64 anos de muita história completados na semana passada. Deixo um abraço ao Prefeito Danilo Joan e ao Francisco Thainan, que são grandes amigos daquela cidade. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nMinistro de Estado da Justiça e Segurança Pública,Comunidade,Rio de Janeiro (RJ),Favela\r\nPrograma Mais Médicos,Elogio",
    "sumario" : "Discussão do Projeto de Lei nº 3.006, de 2022, sobre a transformação de cargos de Analista e de Técnico do Ministério Público da União em cargos de Subprocurador-Geral do Trabalho, Procurador Regional do Trabalho e em cargos em comissão, código CC-4, no âmbito do Ministério Público do Trabalho. Contestação ao discurso bolsonarista a respeito da visita do Ministro da Justiça e Segurança Pública, Flávio Dino, a comunidade na periferia do Rio de Janeiro, Estado do Rio de Janeiro. Sucesso do Programa Mais Médicos. Proposta aos Deputados oposicionistas de discussão de matérias de interesse da população brasileira.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, nobres Deputados e Deputadas, eu quero acompanhar o voto do nosso partido a favor deste projeto, a partir do encaminhamento da Deputada Erika Kokay, mas não posso ficar aqui quieto ouvindo os delírios proferidos ao microfone à nossa direita do plenário, principalmente com relação à visita do nosso Ministro Flávio Dino a uma comunidade no Rio de Janeiro. Alguns bolsonaristas confundem qual é o papel do Estado no dia a dia da nossa sociedade. O nosso Presidente Lula foi eleito democraticamente, constituiu o seu Governo, e o Ministro Flávio Dino, assim como qualquer Ministra ou Ministro do Governo do Presidente Lula, tem o dever de ocupar qualquer canto do território nacional, de participar da vida da comunidade, de participar da vida da classe média, de ir aonde ele bem entender levando o papel de estadista e de representante do Estado brasileiro. É claro que a visão de mundo de alguns aqui é que o Estado não tem que entrar em algumas comunidades. Por que será? Será que é porque as comunidades têm que ficar propositalmente sem a presença do Estado para poder proliferar o comando da milícia em algumas comunidades? Este Governo não vai abrir mão de participar da vida do povo brasileiro. Vai entrar em qualquer canto do território nacional, mas não para levar palavra de ódio, e, sim, para levar o braço do Estado, como perspectiva de esperança de uma vida melhor. Eu estou dizendo isso porque há o delírio de alguns Deputados e Deputadas bolsonaristas. Hoje, Deputado Josias, eu participei de um debate sobre o Programa Mais Médicos, que foi um programa muito exitoso no nosso País. Há Deputados que usam esta tribuna para ficar aqui criando frases e produzindo videozinhos para ganhar likes nas redes sociais a partir de informações que não são verdadeiras. Mas o Programa Mais Médicos, instituído em 2013, alcançou resultados positivos. Nós conseguimos oferecer à população brasileira mais de 18 mil médicos, vindos de dezenas de países do mundo  havia médicos brasileiros, hondurenhos, argentinos. Agora, o Governo relançou o programa e vai oferecer, mais uma vez, oportunidade de atendimento público de saúde. No Governo do ex-Presidente Bolsonaro, esse programa foi reduzido a míseros 2.500 médicos e nem de perto foi tão exitoso quanto era no Governo do Presidente Lula. Portanto, eu queria fazer uma provocação a esses Deputados: vamos discutir aqui neste Parlamento aquilo que interessa ao povo brasileiro e que oferece resultado prático, porque a vinda de vocês até aqui custa muito caro ao povo brasileiro para vocês se dedicarem apenas a produzir discursos para repercussão nas redes sociais, alimentando uma rede de mentiras, de inverdades, que não produzem aquilo que o povo brasileiro precisa, ou seja, resultado de política pública. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Polícia federal,Servidor público,Atentado,Tentativa (crime),Homicídio\r\nAeroporto,concessão,Empresa Brasileira de Infraestrutura Aeroportuária (Infraero),Agência Nacional de Aviação Civil (ANAC),esclarecimento",
    "sumario" : "Congratulações à Polícia Federal pelo impedimento da execução de atentado contra servidores dos Poderes Executivo e Judiciário. Necessidade de esclarecimento à Casa, pela Agência Nacional de Aviação Civil - ANAC, do processo de concessão de aeroportos brasileiros, notadamente do Aeroporto São Paulo/Congonhas. Apreensão ante a possibilidade de desestruturação da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputados e Deputadas, boa noite. Queria iniciar a minha breve fala para constatar um fato muito objetivo. Parabenizo aqui a Polícia Federal por ter feito um trabalho de meses e conseguido desbaratar um plano que colocava em risco a vida de dezenas de servidores públicos do Judiciário e do Executivo. Enfim, depois saberemos, com mais exatidão, quantos e quantas foram salvos por conta dessa ação da Polícia Federal. Portanto, nenhuma teoria de conspiração se sustenta, não fica nenhuma dúvida, porque o Governo do Presidente Lula, por meio da Polícia Federal, evitou qualquer tipo de atentado contra esses servidores  e ponto final. Não há mais o que discutir a respeito desse tema. Sr. Presidente, outro tema sobre o qual vale a pena falar um pouco está relacionado ao último lote de concessão dos aeroportos. Há aeroportos no Estado do Pará, no Estado de Mato Grosso do Sul e no Estado de São Paulo. Eu queria objetivamente colocar a questão do aeroporto de Congonhas, que é um aeroporto superavitário. Ou seja, o Governo arrecada por ano com Congonhas mais de 600 milhões de reais. Essa concessão que incluiu dez aeroportos no País foi realizada mediante uma outorga de pouco mais de 2 bilhões e 600 milhões. Soubemos agora há pouco que a empresa que arrematou o leilão quer fazer o pagamento de quase 70% do valor dessa outorga em títulos da dívida pública. Portanto, precisamos saber o que exatamente o povo brasileiro está ganhando com esse tipo de iniciativa, porque um ativo público superavitário será desfeito, como é o caso de Congonhas. Iremos abrir mão da sua receita e colocaremos a INFRAERO em risco, porque isso significa fechar a INFRAERO. Peço aos Parlamentares que fiquem bem atentos. Só quem pode extinguir empresa pública é o Congresso Nacional. O que fez o Governo Bolsonaro, junto com o Tarcísio, irá extinguir a INFRAERO e toda a sua expertise em gestão de aeroportos no nosso País. Então, é fundamental que o Presidente da ANAC venha à Câmara prestar esclarecimentos sobre as vantagens que o Estado brasileiro está obtendo com a venda de Congonhas e de outros nove aeroportos no conjunto do País. Para deixar claro à Nação, é importante um aeroporto superavitário, porque, com esses recursos que você arrecada em Congonhas, você financia outros aeroportos no conjunto do País. Por exemplo, na região dos ianomâmis, sem pista de pouso, sem aeroporto, uma pessoa demora 16 dias para lá chegar com insumos, com produtos. Congonhas, que é um patrimônio do povo brasileiro, é fundamental para garantia do financiamento da expansão dos aeroportos médios e pequenos em todas as regiões do nosso País. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola,Blumenau (SC),Parlamento,atuação,ausência,Ideologia política,Governo,Recursos financeiros,Governo estadual,Governo municipal,Investimento,segurança\r\npropagação,Violência,Discurso de ódio,Rede social digital,Mídia,combate",
    "sumario" : "Assassinato de crianças em creche no Município de Blumenau, Estado de Santa Catarina. Necessidade de adoção, pelos Governadores e Prefeitos Municipais, de ações efetivas de combate à violência no ambiente escolar. Influência de conteúdos da Internet e de programas televisivos sobre o comportamento de crianças eadolescentes.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas, Nação brasileira, todos nós estamos aqui muito tristes e estarrecidos, pelo menos a maioria de nós, com o que aconteceu semana passada em Blumenau e com o que tem acontecido infelizmente nesses anos todos nas nossas escolas por todo o País. Não dá para se discutir sentimento. Imagino que famílias foram direta ou indiretamente afetadas, milhares e milhões de pessoas, porque mesmo aqueles a distância se sensibilizam com o que aconteceu lá, preocupam-se com os seus filhos, assim como eu e muitos de nós aqui. Portanto, não dá para se fazer disputa ideológica, eleitoral ou de posições políticas num momento como este. Cabe a nós Parlamentares eleitos pela população, independentemente da visão política, neste momento, encontrar palavras de alento à nossa população, que, depois desses atos, tem de maneira dramática se desesperado ao levar os seus filhos à escola pela insegurança colocada. Foram pelo menos 24 incidentes nos últimos 20 anos no Brasil. Portanto, muitas famílias foram afetadas. Nos Estados Unidos, um país onde há mais armas, mais dinheiro, mais equipamentos de segurança nas escolas, houve nos últimos 10 anos, Sra. Presidente, 193 atentados. Eu tenho percebido muitos discursos na direção de encontrar soluções milagrosas para esse tipo de situação  é claro que são válidas. Todo o mundo tem uma sensação maior de segurança quando há um policial na porta de casa ou da escola ou quando há detector de metal, mas é duvidoso que isso tudo resolva, porque nunca se investiu tanto naquele país em segurança patrimonial privada nas escolas, em particular, e os números desse tipo de incidente continuam crescendo. A posição do Governo de oferecer um recurso em edital para que as Prefeituras e os Governos Estaduais ofereçam alternativas distintas a esses problemas eu acho muito viável, porque nem todas as cidades têm capacidade de oferecer as mesmas soluções. Grande parte das cidades brasileiras, por exemplo, não tem guardas municipais. Como vão fazer para oferecer ronda de guarda nas escolas? Portanto, eu creio que nos próximos meses os nossos Prefeitos, cada um com a própria realidade, vão apresentar aqui soluções na área de tecnologia, ou na área de segurança, ou mesmo na discussão comunitária de se criar a cultura da paz, para poder se antecipar a problemas como esse. Mas há algo, Presidente, que eu tenho certeza que tem a ver com esse tipo de ataque: a cultura de violência impregnada na nossa sociedade. Não é possível que nós não nos indignemos  nossos filhos, nossos vizinhos, nossos amigos  diante de um conteúdo de ódio e violência através da Internet ou de alguns programas televisivos, e achar que isso não conduz o comportamento das pessoas de modo geral. Na Internet, em particular, aqueles que se construíram politicamente através de fake news e mentiras para destruir seus adversários, saibam que, nesse caso, as fake news e o conteúdo de ódio estão tirando a vida de crianças. Portanto, pensem bem a respeito do que propagam neste microfone e da sua atuação política no Parlamento e em qualquer lugar do Brasil. Bom dia, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-02T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Democracia,Coronavírus,Discurso de ódio",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas, povo brasileiro de modo geral, eu queria falar um pouco sobre o Projeto de Lei nº 2.630, de 2020, que vai ser votado por esta Casa. Definitivamente, esse é um projeto de lei que faz bem ao povo brasileiro. Segundo Pesquisa Atlas recém-publicada, Sr. Presidente, 78% dos brasileiros são a favor de que as big techs e as redes sociais no Brasil assumam responsabilidade pelo conteúdo que disseminam; 94% consideram o ambiente da Internet um ambiente inseguro para as suas famílias; e 74% acreditam que as redes sociais e os conteúdos por elas disseminados ajudaram, contribuíram para os ataques ocorridos nas escolas no Brasil nos últimos anos. Sr. Presidente, esse PL é contra fake news e perfis que incentivam massacres em escolas, organizações de atos terroristas, maus-tratos aos animais, pornografia infantil, negacionismo da ciência, negação da democracia, ódio e violência contra minorias, além de ser contra o abuso econômico das big techs. É isso o que esse PL visa combater, para que o povo brasileiro não fique mais vulnerável a essas atrocidades todas. Não se trata aqui de uma discussão ideológica. Trata-se de uma discussão de responsabilidade pública, porque a comunicação social e os conteúdos que essas big techs e redes sociais disseminam fazem a diferença na vida das pessoas, para o bem e para o mal. Quem não se lembra do caso da Fabiane Maria? Foi disseminado em redes sociais, na cidade do Guarujá, que ela era uma bruxa responsável por morte de crianças. Ela foi morta com socos e pontapés em razão de fake news. Quem não se lembra das fake news sobre a COVID? Diziam que a vacina contra a COVID mudava o DNA das pessoas e disseminava o HIV. Isso contribuiu para a redução da vacinação no nosso País. O que diriam a mãe e os demais parentes da Marília Mendonça, que teve suas fotos depois de morta publicadas em redes sociais? Se vamos continuar permitindo que conteúdos como esses, que destroem a nossa sociedade e a família brasileira, sejam disseminados sem nenhum tipo de responsabilização, eu não sei o que nós estamos fazendo neste Parlamento! Com os fatos que aconteceram com o Google nos últimos dias, eu tenho mais convicção ainda do que estou dizendo. Uma empresa que controla 97% do mercado de busca na Internet tem feito militância, tem pago anúncio, usando a própria ferramenta de maneira irregular  vai de encontro aos seus próprios termos de uso , para que esse PL não seja votado da maneira adequada. Isso me leva à convicção de que nós temos que votar, pelo bem do nosso País. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Câmara dos Deputados,Audiência pública,participação,Defesa,Deputado federal,Crítica\r\nGovernador,São Paulo (Estado),Prefeito,tratamento,Esgoto sanitário,Drenagem,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Congratulação",
    "sumario" : "Participação de Ministros de Estado em audiências públicas realizadas por Comissões da Câmara dos Deputados e do Senado Federal. Desestruturação das áreas de saúde, educação e infraestrutura nos últimos 4 anos. Aplausos ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, pela inauguração de estação de tratamento de esgotos e pela construção de reservatório para amenização do impacto das chuvas. Prioridade de Parlamentares no debate de fake news, em detrimento da discussão de assuntos de interesse da população brasileira e do País.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente e nobres colegas, na fala de hoje quero me referir ao que tem acontecido nesta Casa nos últimos 3 meses. Nunca vimos tanta disposição de Ministros deste Governo de participar de audiências nas Comissões Especiais ou Permanentes da Câmara e do Senado Federal. E percebemos a disposição dos Ministros em mostrar quais são os seus respectivos planos para o nosso País. Infelizmente, nós perdemos muito tempo, pelo menos nos últimos 4 ou 5 anos. Tudo aquilo que havia sido planejado nas áreas de educação, saúde, infraestrutura, com planos de longuíssimo prazo para garantir o desenvolvimento e o crescimento da Nação, foi desfeito. O Brasil andou para trás. O Estado brasileiro ficou refém apenas das emendas parlamentares, que necessariamente não atendem aos anseios com relação a investimentos de longo prazo. Eu queria dividir uma experiência da minha cidade e dizer o quanto é importante o planejamento a longo prazo no nosso País. Eu sou da região norte da Grande São Paulo, uma das regiões mais pobres do Estado de São Paulo e que sofre muito com os problemas crônicos de falta de saneamento básico e de macrodrenagem. Na última segunda, o Governador do Estado esteve conosco lá para inaugurar uma estação de tratamento de esgoto, que é uma obra que já vem caminhando há quase 1 década. Essa obra é importante porque, a partir do momento em que ela foi ligada, 40% do esgoto produzido na cidade passou a ser tratado. Além disso, ele iniciou a obra do maior reservatório de combate às enchentes da nossa região. Esse é o quinto reservatório que será entregue daqui a alguns anos para remediar o impacto das chuvas. Agora, eu queria ressaltar que todo esse trabalho começou décadas atrás. Por isso o planejamento de longo prazo é importante, porque vai além de Prefeitos e Governadores que assumem os cargos, os projetos têm continuidade. É com isso que nós temos que nos preocupar neste País. Infelizmente, uma parte importante deste Parlamento só se preocupa em usar esta tribuna ou os seus espaços de discussão política nas Comissões para bravatear mentiras e fake news, não está preocupada em construir o nosso País. Cada vez que vem um Ministro aqui para falar dos seus planos, eles ficam mais preocupados em produzir vídeos que possam viralizar no seu público na Internet, em vez de sugerirem mudanças, soluções e investimentos para que o nosso País possa crescer. Então, eu queria saudar aqui os Prefeitos de Franco da Rocha, Francisco Morato, Caieiras, o Governador do Estado de São Paulo, porque esse investimento fará diferença na vida de milhares de pessoas. Estamos falando de uma região com 500 mil habitantes que está recebendo agora, só na área de macrodrenagem, um investimento próximo de 200 milhões de reais, graças à capacidade do Estado brasileiro e das instituições de planejar investimento no longo prazo. A SABESP tem sido exemplar, porque, se dependesse só do mercado, regiões pobres como essa nunca teriam investimento em tratamento de saneamento básico. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Substitutivo,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Viação e Transportes ao Projeto de Lei nº 3.965, de 2021, sobre a alteração da Lei nº 9.503, de 1997, com vista à destinação de recursos arrecadados com multas ao custeio do processo de habilitação de condutores de baixa renda.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Nossa Federação orienta o voto \"sim\", Sr. Presidente, porque esse é um projeto importante. Eu queria ressaltar um detalhe e parabenizar o nosso Líder Guimarães. Eu já fui Prefeito e, para quem está nas Prefeituras, é um terror quando o Parlamento obriga os Prefeitos a fazerem alguma coisa sem garantir o recurso. Neste caso, é diferente: está sendo estabelecida uma oportunidade para que os mais de 5.300 Municípios do País agora implementem com garantia de recurso um programa muito positivo para a obtenção de uma carteira de habilitação. E, em um país onde mais de 39 milhões de pessoas trabalham na informalidade, essa passa a ser uma oportunidade de ingresso no mercado de trabalho. Por isso, a nossa Federação orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-16T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preços de Paridade de Importação (PPI),Combustível,Preço,redução,Petróleo Brasileiro (Petrobras)\r\nTaxa de juros,Banco Central do Brasil (Bacen),redução,Taxa Referencial do Sistema Especial de Liquidação e de Custódia (Taxa de Juros Selic)",
    "sumario" : "Extinção da política de Preço de Paridade de Importação - PPI adotada pela PETROBRAS. Redução dos preços de combustíveis. Gestão responsável do Presidente Luiz Inácio Lula da Silva das áreas econômica e social. Necessidade de redução da taxa básica de juros, a Taxa SELIC, pelo Banco Central do Brasil.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, enfim V.Exa. acertou o meu nome. (Risos.) Muito obrigado. Nobres colegas, é um prazer imenso começar esta semana de trabalhos legislativos dando uma grande notícia ao nosso Parlamento e ao povo brasileiro, que já foi divulgada, obviamente, pelo nosso Presidente e pelo Presidente da PETROBRAS. Enfim, o nosso Governo, o Governo do Presidente Lula, está corrigindo uma grande discrepância e injustiça com a sociedade brasileira. É o anúncio do fim da política de PPI, a política de preço de paridade internacional adotada pela PETROBRAS. A partir de outubro de 2016, o Governo à época estabeleceu que o preço dos combustíveis negociados aqui no Brasil pela PETROBRAS teria paridade com o dólar. Ora, mas o povo brasileiro não ganha em dólar, o salário mínimo não é reajustado em dólar, os preços do mercado e os ganhos não são reajustados em dólar. Isso causou, Sr. Presidente, pobreza, inflação e grande injustiça. Grande parte do colapso econômico que nós vivemos nesses últimos anos foi em função dessa decisão tomada pela nossa principal empresa pública. Portanto, hoje o Presidente anunciou o fim dessa política e uma redução brusca nos preços dos combustíveis. Lá atrás, antes dessa política, custava 3 reais e 75 centavos o litro da gasolina e 2 reais 99 centavos o do óleo diesel. E chegaram a custar, no Governo do Presidente Bolsonaro, o absurdo de 7 reais e 60 centavos o litro da gasolina e 7 reais e 28 centavos o do óleo diesel. O Presidente Bolsonaro, na véspera da eleição, adotou uma medida eleitoreira e retirou a carga tributária dos impostos sobre os combustíveis. Isso não só levou a uma redução momentânea nos preços, como também causou um problema para Estados e Municípios, reduzindo a capacidade de arrecadação, o que significou menos educação, menos saúde, menos assistência social. O nosso Governo tem compromisso econômico, mas tem, principalmente, compromisso social, porque retomou os tributos sobre os combustíveis e, em paralelo, vem anunciando sucessivas quedas a partir do fim da política de paridade de preços. O preço do combustível está caminhando para um valor civilizado, que cabe no bolso do trabalhador brasileiro, das empresas nacionais. O nosso Governo não está sendo irresponsável em fazer uma redução eleitoreira, e sim garantindo a capacidade de arrecadação da União, dos Estados e dos Municípios. Nós sabemos que o imposto bem empregado e bem gasto significa crescimento para a nossa economia. Portanto, essa é uma medida segura para o mercado, segura para o povo brasileiro, e ela dialoga com o controle da nossa inflação. Sr. Presidente, eu espero que agora outros representantes de órgãos importantes do Estado brasileiro sigam na mesma direção, a exemplo do Presidente do Banco Centra, que eu espero que consiga enxergar toda a responsabilidade da política econômica e social deste Governo e dê a sua parcela de contribuição com relação à política de juros. É um absurdo nós termos essa taxa de juros, num período sem inflação, como o que vivemos hoje. Reduzir juros significa deixar o Estado brasileiro com mais recursos para fazer investimento social e desenvolvimento e garantir política de crédito, para que o povo trabalhador possa mais uma vez comprar produtos industrializados, planejar o seu futuro, investir na casa própria, e assim a nossa economia volte a crescer de maneira virtuosa, com distribuição de renda. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Regime Fiscal Sustentável,Arcabouço fiscal,Responsabilidade fiscal,Responsabilidade social,garantia,reajuste,Salário mínimo,Bolsa Família,Investimento público\r\nPetróleo Brasileiro (Petrobras),Preços de Paridade de Importação (PPI)\r\nReforma tributária",
    "sumario" : "Importância da aprovação pela Casa do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas, ontem foi um dia histórico e talvez tenha sido o dia mais importante deste ano legislativo, quando este Congresso Nacional, a Câmara Federal, aprovou um marco fundamental para a economia deste País. A aprovação do Regime Fiscal Sustentável, enviado pelo Presidente Lula e pelo Ministro Haddad, na minha opinião, refunda o sentido de responsabilidade fiscal que vigorou neste País, porque fala em responsabilidade fiscal, mas inclui também responsabilidade social. É um projeto que estabelece um teto de gastos para o Governo saudável, na medida em que ele prevê alguma poupança para garantir superávit das contas públicas, mas essa poupança será usada, obviamente, para amortizar a nossa dívida no longo prazo, torná-la mais saudável, mas fundamentalmente para garantir que haja investimento público em momentos em que a economia não crescer ou ficar retraída. Ficaram fora desse teto, obviamente, políticas que estão botando dinheiro no bolso do povo brasileiro, como o reajuste do salário mínimo, o Bolsa Família e os investimentos no curto prazo. São 78 bilhões previstos já para este ano, o que é infinitamente maior do que se fez nesses últimos anos. Pois bem! É um erro também achar que só essa medida vai dar a dinâmica da política, porque ontem o que ouvimos aqui em discursos da Direita radical e da extrema Esquerda é que esse era um projeto ruim; alguns diziam que tinha investimento e outros diziam que tinha arrocho. Ora! Nesse cenário o que prevaleceu foi a política do razoável, do centro, que estudou, se debruçou e ofereceu para a Nação e para o mercado aquilo que é possível neste momento: um projeto racional, que garante esse investimento no curto e no longo prazo. Vindo a proposta de onde vem, Sr. Presidente, da equipe do Ministro Fernando Haddad, fico muito tranquilo em saber que isso vai dar certo, porque, para além dessas medidas, nós temos adotado medidas importantes, que vão fazer com que consigamos arrecadar e cumprir as metas estabelecidas por esse novo regime, como, por exemplo, o final da política de preços internacionais da PETROBRAS, que vai ajudar a controlar a nossa inflação e ajudar a botar mais dinheiro no bolso do trabalhador. A reforma tributária, que nós vamos apreciar aqui nas próximas semanas, vai ser fundamental, assim como, obviamente, o processo de reindustrialização do nosso País, conduzido pelo Presidente. Isso tudo vai fazer com que possamos crescer, atingir as metas e oferecer política pública de inclusão para o conjunto da nossa população. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidenta,Associações de Pais e Amigos dos Excepcionais (Apae),Caieiras (SP),Saudação\r\nMedida provisória,Bolsa Família,Rejeição,Dispositivo legal,Crédito consignado,Beneficiário\r\nEx-presidente da República,Caixa Econômica Federal (CEF),Crédito consignado,Programa Auxílio Brasil,Juros\r\nGoverno,Ex-presidente da República,atuação,Caixa Econômica Federal (CEF),Polícia Rodoviária Federal (PRF),interesse,Eleição federal\r\nGoverno,Presidente da República,Política externa,Relações internacionais",
    "sumario" : "Presença, no Congresso Nacional, da Presidente da Associação de Pais e Amigos de Excepcionais — APAE do Município de Caieiras, Estado de São Paulo, Renata Ferreira Lima de Alcântara. Saudação aos Deputados pela rejeição de requerimento de destaque relativo à concessão de empréstimo consignado para beneficiários do Programa Bolsa Família, apresentado à Medida Provisória nº 1.164, 2023, sobre a instituição do Programa Bolsa Família e a alteração da Lei nº 8.742, de 7 de dezembro de 1993, sobre a organização da Assistência Social; e sobre alteração da Lei nº 10.820, de 2003, acerca da autorização para desconto em folha de pagamento; sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023.Utilização de política de microcrédito da Caixa Econômica Federal pelo ex-Presidente Jair Bolsonaro na tentativa de compra de votos para a sua reeleição em 2022. Objetivos da política externa do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas, todo o Brasil, eu queria começar este pronunciamento falando sobre a presença de uma amiga que é Presidente da APAE no Município de Caieiras, a Renata, que está visitando o Congresso Nacional. Renata, mande um beijo de todos nós para Caieiras. Sr. Presidente, queria saudar os Deputados pela votação ontem de um destaque relativo à MP do Bolsa Família, o qual conseguimos derrotar no finalzinho da noite. Esse destaque propôs a manutenção, do meu ponto de vista, de uma atrocidade, a concessão de empréstimo consignado para os beneficiários do Bolsa Família. Isso não é política de microcrédito, isso foi uma cruel tentativa do então Presidente Bolsonaro de compra da eleição. Agora percebemos, dia após dia, semana após semana, tudo o que eles fizeram aqui para tentar comprar a eleição e violar a democracia brasileira. Os bolsonaristas que tanto gostam de repudiar o que acontece na Venezuela fecham simplesmente os olhos para essa vergonha que aconteceu. Eu falo especificamente sobre essa ação coordenada, à época, pela Caixa Econômica Federal, que ofereceu 10 bilhões de reais por meio de uma irresponsável política de microcrédito. Foi distribuído a 6 milhões de pessoas um crédito com juros altíssimos, que corroeram o benefício social das famílias que foi aprovado pelo Congresso. Foi um instrumento direto de distribuição de riqueza para os bolsos dos banqueiros, o que fez com que a Caixa Econômica Federal chegasse ao ponto de quebrar e não conseguir honrar com seus compromissos. Agora este Governo, usando inclusive dinheiro do FGTS, vai ter que fazer uma repactuação, por causa desse prejuízo. Sr. Presidente, essa caixa-preta, representada pelo uso da máquina do Estado para tentar comprar eleição, ou pela Caixa Econômica Federal, ou pela Polícia Rodoviária Federal, que impediu que pessoas honestas pudessem exercer o direito ao voto, vai ser aberta. Eu tenho certeza de que aquele líder de araque que se relaciona com ditadores não com o intuito de adotar uma política externa para o bem do Brasil mas sim para receber como propinas joias, colares com diamantes, não vai conseguir, obviamente, liderar mais essa horda de Deputadas e Deputados e lideranças pelo País inteiro que jogam contra o Brasil. Sr. Presidente, eu queria concluir dizendo o seguinte. São novos tempos com a política externa do Governo do Presidente Lula! Falar em direitos humanos renegando uma população inteira à miséria, como os Estados Unidos fizeram com a Venezuela, é pura irresponsabilidade. O que o Governo brasileiro está fazendo é acabar com essa política de isolacionismo. Não dá para se ter um país vizinho com 2.500 quilômetros de fronteira, com a maior reserva conhecida de petróleo do mundo, isolado da América do Sul, isolado do mundo. Essa política de sanções econômicas produz violência, produz pobreza, produz fome. Nós precisamos acolher os pobres do mundo, unificar as nossas reivindicações e nos colocar no mapa novo da geopolítica internacional de maneira altiva, preservando o acesso das pessoas a comida, trabalho, tecnologia e renda. Esse é o objetivo da política internacional do Presidente Lula. Obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Parecer favorável,Comissão mista,Pressuposto constitucional,Medida provisória,Voto favorável,Base de apoio político,Governo",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, pelo Governo, encaminho \"sim\", para saudar a volta de um programa que já ofereceu à população brasileira 18 mil médicos, atendeu mais de 4 mil Municípios brasileiros e 63 milhões de pessoas. O Mais Médicos foi um programa que reduziu a mortalidade infantil e ofereceu atendimento à grande população mais pobre do País. Àqueles que dizem que o programa financiou ditadura, sugiro a leitura da revista Piauí do último final de semana, que trouxe sérias denúncias relacionadas a uma agência que foi montada para operar um programa que nunca existiu, do Governo do Presidente Bolsonaro, mas ofereceu um cabide de empregos descarado a muita gente que tratou a saúde pública brasileira com desrespeito, deixando de oferecer atendimento público à nossa sociedade. O Governo diz \"sim\" ao Programa Mais Médicos. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Acolhimento (saúde),Refugiado,Afeganistão,Aeroporto Internacional de São Paulo,Guarulhos (SP),Interiorização,Imigrante,Ministério da Justiça e Segurança Pública",
    "sumario" : "Congratulações ao Ministério da Justiça e Segurança Pública e ao Sindicato dos Químicos de São Paulo, pelo acolhimento de refugiados afegãos acampados no Aeroporto Internacional de Guarulhos. Pedido à Pasta de interiorização de imigrantes.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas e imprensa, eu queria rapidamente usar a tribuna para falar de um caso que ocupou o noticiário do Estado de São Paulo nessa semana. Refiro-me ao caso dos refugiados que estavam no Aeroporto Internacional de Guarulhos. Foi um caso muito triste, porque havia mais de 150 afegãos, entre eles, mulheres e crianças, que estavam há quase 1 ano acampados dentro do aeroporto sem que houvesse destino para as famílias. Esses afegãos saíram de lá obviamente em face da desocupação do Exército americano do país e vieram ao Brasil com a expectativa de poder chegar à América. Os Estados Unidos ocupou por décadas aquele país e se ofereceu obviamente  ou, neste caso, não se ofereceu  a receber esses imigrantes na América. Portanto, eles ficaram à espera disso esse tempo todo vivendo de maneira muito precária. Eu venho aqui para me solidarizar com essas famílias e para parabenizar o Ministério da Justiça pela ação, em especial o Sindicato dos Químicos da cidade de São Paulo, que prontamente organizaram uma atividade e uma reunião com as famílias e autoridades sanitárias do Estado e ofereceram as instalações desse mesmo sindicato utilizadas para uma colônia de férias em Praia Grande. Hoje estão lá os mais de cem afegãos, sendo atendidos com três refeições diárias, recebendo todo o cuidado médico, em parceria com a Prefeitura da cidade de Praia Grande. E eu tenho certeza de que o Ministério da Justiça está trabalhando, junto com a Caixa Econômica Federal, para providenciar os documentos daqueles imigrantes, regularizar a situação e reconhecê-los. Parte deles quer, obviamente, cumprir o seu curso de viagem até a América. Há ali engenheiros, médicos, jornalistas, ou seja, afegãos com qualificação profissional. Quero pedir ao Ministério da Justiça, por que não, que cuide da interiorização desses imigrantes, porque somos um país que sempre acolheu e fomos construídos em função do processo migratório. Por que não estender as mãos a esses irmãos, que enfrentam todo tipo de dificuldade, humanitária, econômica e agora com relação à língua? Temos todas as condições de recepcioná-los. Neste novo marco do Brasil, que agora tem um Presidente que não é genocida e que não renega os problemas da população mais carente do País e do mundo, temos todas as condições de acolher e, de maneira fraterna e solidária, estender a mão às populações mais pobres, sejam elas brasileiros ou imigrantes que se encontram nessa situação. Parabéns ao Sindicato dos Químicos, na figura do nosso Vereador Hélio Rodrigues, que tem dado enorme demonstração de carinho e solidariedade! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-06T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável\r\nDeputado federal,Parlamentar,Atuação parlamentar",
    "sumario" : "Dever dos Parlamentares de atuação em prol do desenvolvimento socioeconômico do País. Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sra. Presidenta, colegas, eu fiquei muito feliz por ter recebido um telefonema da Liderança, no qual disseram que estava chegando a minha hora de falar. Achei que fosse falar um pouco mais tarde, porque há muitos inscritos para falar do lado de lá deste plenário. Pelo que eu estou percebendo, a galera do lado de lá está desistindo de fazer o debate. O clima é outro. O clima é outro, as pessoas estão aos poucos declinando, em nome de uma unidade, para o bem do Brasil. (Manifestação no plenário.) Quando tomei posse aqui, eu disse o seguinte: \"O Brasil, aos poucos, vai percebendo quem está neste Parlamento gastando dinheiro público para não produzir nada\". O nosso Governo se dedica, desde o dia 1º de janeiro... (Manifestação no plenário.) Sra. Presidente, está difícil falar com o \"gado\" gritando. Posso concluir a fala? (Manifestação no plenário.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Por favor. Vamos repor o tempo do Deputado. Quero pedir aos colegas Parlamentares que respeitem os colegas na tribuna. V.Exas. todos foram respeitados. Vamos respeitar os colegas na tribuna! Retomem o tempo do Parlamentar na tribuna. O SR. KIKO CELEGUIM (Bloco/PT - SP) - Isso! Pois bem. (Manifestação no plenário.) Não é preciso gritar para ter razão sobre as coisas, não é preciso gritar para ter razão sobre as coisas. Nós estamos trabalhando para o Brasil melhorar, crescer e se desenvolver. Cada membro desta Casa representa um pedacinho da sociedade, de regiões mais abastadas, de regiões mais pobres. Eu venho de uma das regiões mais pobres do País e do Estado de São Paulo e sei muito bem qual é a minha tarefa. Se não trabalharmos, se não melhorarmos o País, as pessoas do lugar de onde eu vim tem a sua vida piorada. Nós precisamos nos ater  e isto no Brasil precisa ficar claro  a quem está aqui para construir um ambiente político e econômico que faça com que o nosso País cresça. Esta reforma tributária vem corrigir certas distorções causadas ao longo do tempo. Eu vejo que a minha região, que pouco produz e consome muito, vai ser beneficiada. Até aqui, em cidades nas quais se produz muito a tributação é cobrada na origem da produção, e agora a tributação será cobrada no destino, o que é justo. Quando se produz numa determinada região, além da geração de emprego para aquela região, por conta da fabricação do produto, além da geração de oportunidades, todo o tributo fica concentrado ali. Portanto, as cidades que têm menos oportunidades de produzir vão passar agora a ser recompensadas pela riqueza que é gerada, pelo consumo que é estabelecido. Esta reforma tem consenso porque ela preserva o jogo jogado. A regra do jogo não pode ser mudada no meio dele. Portanto, os Governadores e o Presidente da República, na figura do Ministro Fernando Haddad, diferentemente do Governo anterior, fizeram um esforço orçamentário para garantir, a partir do fundo de compensação e de desenvolvimento regional, bilhões de reais por algumas décadas, para que essas perdas do presente sejam compensadas, e os Prefeitos e as sociedades tenham tempo para recompensar a sua característica de desenvolvimento econômico, para não serem prejudicados no médio prazo. Esta reforma vai garantir o crescimento porque ela desburocratiza, porque ela simplifica, porque ela preserva setores importantes do Brasil. Ela preserva a indústria, o setor produtivo, a agricultura familiar, o agronegócio. Ela prevê tributação especial para educação e saúde, para itens de consumo pessoal. Para a cesta básica o imposto é zero. Isso significa também que é uma reforma que dialoga com quem tem menos. Vai ficando cada vez mais evidente para o País que no Congresso Nacional, além daqueles que não trabalham, que não produzem, há aqueles que torcem para o Brasil continuar preservando as injustiças, porque é assim que eles se elegem, com o conflito social, com a falta de oportunidades. Porque, à medida que o País é mais justo e gera mais oportunidades, a representação aqui melhora, e as pessoas percebem que têm que votar, para estar Casa, não naquele que grita mais alto ou que transmite mais fake news, mas naquele que produz e apresenta oportunidades. Essa reforma vai ter perto de 400 votos, porque é a reforma do Parlamento, é a reforma do Brasil, e nós vamos fechar este primeiro semestre no Parlamento, Sra. Presidente, com esse gesto muito simbólico de unidade, em nome de um país que vai perseverar, no segundo semestre, garantindo mais crescimento e oportunidades para nossa gente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-08T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Livro digital,Livro didático,Rejeição,Programa Nacional do Livro e do Material Didático (PNLD),Repúdio",
    "sumario" : "Recusa pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, à adesão ao Programa Nacional do Livro e do Material Didático.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas, eu venho a esta tribuna para denunciar uma tentativa do Governo Tarcísio de destruir a educação no Estado de São Paulo. Ele importou para o nosso Estado um camarada do Paraná que traz em seu currículo anos dedicados à iniciativa privada, além de sociedade em uma empresa que, pouco antes de o Governador Tarcísio assumir, firmou uma venda de produtos educacionais para aquela Secretaria da ordem de 200 milhões de reais. Ele também é conhecido por ter tido uma postura privatista quando foi Secretário de Educação no Estado do Paraná. Chegou a escrever um livro, chamado Carregando o Elefante, em que se dedica a diminuir o papel do Estado na vida das pessoas e a literalmente defender a privatização, a venda dos serviços de educação e de saúde pública. Imaginem, num País como o nosso, tão carente e desigual, um agente público representante do povo nas ações de Estado pensar dessa maneira! Pois bem, ele anunciou nos últimos dias um plano para a educação no Estado de São Paulo. Rejeitou a doação, o investimento que o MEC faz há muitas e muitas décadas nos Estados e nos Municípios, que é a distribuição feita pelo PNDL, Programa Nacional do Livro e do Material Didático. Esse é um investimento de 120 milhões, mas o Secretário, com apoio do Governador Tarcísio, está se negando a receber o material, segundo ele porque ele tem outro plano para o Estado, um conjunto em Power Point que vai nortear o aprendizado das crianças daqui para frente lá no Estado. O fato objetivo é que a justificativa para rejeitar esse programa tão importante, que existe desde 1938, é que o programa não tem conteúdo. Ora, o País inteiro usa esse conteúdo, rigorosamente concebido com auxílio de profissionais. Várias das principais editoras do País fornecem o material para o Ministério, e o Governo de São Paulo está abrindo mão desse recurso. E o mesmo Governo, que vai ter que investir dinheiro novo para criar material, porque se recusa a receber o do Governo Federal, enviou para a Assembleia Legislativa um projeto de lei para reduzir em 5% o orçamento da educação. Sr. Presidente, eu imaginava não ter dificuldade para compreender o que era a fake news da escola sem partido. Pois nós vamos ver essa fake news se tornar realidade no Estado de São Paulo caso esse plano avance, porque, além de distribuir material didático que não tem lastro em pesquisa científica, em editoras e em autores renomados no mercado, o Governo de São Paulo vai obrigar os diretores de escola a supervisionar as aulas dentro das escolas, a supervisionar os professores, que vão ser obrigados a produzir relatórios. O que pode significar isso senão a destruição da educação? O professor não vai mais ser autorizado a dividir o seu conhecimento com as crianças, porque vai ser obrigado a seguir um material de conteúdo completamente duvidoso, de procedência e autor desconhecido. Imaginem que um professor não vai conseguir usar exemplos do cotidiano daquela comunidade para elucidar o aprendizado das crianças. Essa é uma denúncia grave! E um Governador bolsonarista, que se considera um bolsonarista menos radical, tem demonstrado ao Brasil, administrando o principal Estado da Nação, o empobrecimento daquilo que é educação pública, porque isso significa destruir a educação, e colocar ali um processo de aprendizado nunca antes testado, completamente diferente daquilo que a lei votada e aprovada aqui no Congresso Nacional, que instituiu o nosso Plano Nacional de Educação, preconiza para o ensino das nossas crianças. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Mairiporã (SP),Elogio",
    "sumario" : "O Deputado destacou a presença na Casa do Prefeito Aladim, do Município de Mairiporã, Estado de São Paulo. Anunciou visita ao Ministério da Saúde para buscar financiamento para serviços de atenção à saúde na região, que enfrenta carência de assistência. Elogiou à atuação do prefeito Aladim, ressaltando a inauguração de escolas, terminais de ônibus e um hospital municipal.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu queria ressaltar a presença aqui do nosso Prefeito de Mairiporã, o Aladim. Mairiporã é uma cidade da região norte da Grande São Paulo que V.Exa. conhece muito bem. Estamos aqui hoje e iremos, logo mais, ao Ministério da Saúde, junto com outros Prefeitos, em busca de financiamento de serviços de atenção para aquela região, que infelizmente é a mais desassistida da Grande São Paulo. O Aladim tem feito um trabalho ímpar na cidade. Já inaugurou três escolas, dois terminais de ônibus, um hospital municipal. Eu faço questão de dizer da importância que ele tem para o nosso Estado de São Paulo e do quanto este Congresso e o Governo Federal estão contribuindo para que aquela região avance cada vez mais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-31T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Ministro de Estado da Fazenda,Cerimônia,Sanção presidencial,Projeto de lei de conversão,Medida provisória,Política salarial,Salário mínimo,correção,Tabela,Imposto sobre a Renda da Pessoa Física (IRPF),Apoio político\r\nPresidente da República,Governo federal,Medida provisória,Tributação,Aplicação financeira,Fundo de investimento,População rica,Arrecadação tributária,Política social,Política econômica,Apoio político",
    "sumario" : "O Deputado elogiou a recente sanção pelo Presidente Lula da legislação que garante o reajuste do salário mínimo e a correção da tabela do Imposto de Renda. Destacou que essa medida impulsionará a renda das famílias e estimulará o setor produtivo. Reconheceu que, no entanto, isso gera custos para o Estado e ressaltou que, em consonância com o compromisso eleitoral, o Presidente Lula propôs a tributação dos fundos exclusivos, afetando os super-ricos, cerca de 2.500 pessoas com patrimônio significativo. O orador enfatizou a responsabilidade do Congresso em garantir que a taxação dos super-ricos seja bem compreendida como um meio de contribuir para o crescimento, o desenvolvimento social e a justiça econômica no Brasil.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu venho a esta tribuna hoje para saudar o que aconteceu na última segunda-feira no Palácio do Planalto: juntos, Fernando Haddad, nosso Ministro da Fazenda, e o Presidente Lula sancionaram a legislação que garante o reajuste do salário mínimo e a correção da tabela do Imposto de Renda. Isso é muito importante para turbinar a renda das famílias e oferecer para o setor produtivo a garantia de que nós vamos ter demanda, porque vai haver poder de compra na mão dos trabalhadores nos próximos anos, o que vai garantir mais encomendas, mais investimentos. É claro que isso gera um custo para o Estado brasileiro. Não é à toa que, no mesmo dia, o Presidente Lula manda para cá a medida provisória para a taxação dos fundos exclusivos, que é uma taxação para os super-ricos. Nós estamos falando de um público de 2.500 pessoas que, juntas, detêm um patrimônio líquido de quase 800 bilhões de reais. Essa medida está de acordo com aquilo que foi prometido na campanha eleitoral: que teríamos medidas econômicas responsáveis. Estamos dizendo que, para podermos oferecer mais dignidade e mais renda para as pessoas, alguém tem que pagar conta. Eu espero que este Parlamento tenha muita responsabilidade, porque estamos na direção de tributar os super-ricos deste País, para que eles também contribuam para o processo de crescimento e desenvolvimento social tão necessário para que este País possa encarar o problema da violência urbana não com armas, mas, sim, com empregos e oportunidades; para que este País possa encarar os desafios do setor produtivo com mais e mais investimentos em educação, ciência e tecnologia; para que possamos construir no Brasil um ambiente mais conciliador não só do ponto de vista político, mas principalmente do ponto de vista econômico e social, para que as pessoas possam se planejar, viver melhor e ter mais perspectiva de crescer na vida. Este Congresso precisa ter muita responsabilidade para não transformar essa discussão numa fake news. É preciso deixar claro para a classe média e para a pequena burguesia que essa taxação se refere aos bilionários. Aquele cidadão que trabalhou por muito tempo e conseguiu conquistar um, dois, três imóveis, que garantem o complemento da sua renda, e que vai deixar um patrimônio para a família está longe de ser atingido por esse tipo de medida. Trata-se aqui de uma correção, porque, quanto maior é a renda desses conglomerados, menos imposto se paga. Isso está criando uma geração de pessoas que não necessariamente precisam trabalhar para pagar suas contas. Por isso, acertadamente, baseado nas melhores práticas das nações de primeiro mundo, da OCDE, o Governo agora propõe uma tributação de super-ricos para poder distribuir recursos para os mais pobres, para a classe média, para os trabalhadores, para o setor produtivo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jovem,Líder,Política,São Paulo (Estado),Plenário,Saudação",
    "sumario" : "O Deputado destacou a jovem Amanda Zanotti como uma emergente liderança política em São Paulo, associada ao Partido dos Trabalhadores. Ela lidera um movimento na Zona Noroeste e tem vínculos com entidades de educação, cultura, esporte e lazer. O Parlamentar vê nela potencial para as eleições de 2024.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu queria saudar V.Exa., a Mesa Diretora e os nobres colegas. Eu queria apresentar para o Brasil uma garota que tem despontado como uma grande liderança política no nosso Estado de São Paulo, a Amanda Zanotti. Ela lidera um movimento da juventude na Zona Noroeste que tem crescido, ela é ligada a um movimento de entidades das áreas de educação, cultura, esporte e lazer, ela é uma liderança muito promissora do nosso partido, do Partido dos Trabalhadores, para as próximas eleições, de 2024. Então, eu queria deixar aqui registrada a visita da Amanda e mandar um abraço a todos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-18T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Privatização,contrário,relevância,atendimento,Água,Lucro,Reestatização\r\nSetor público,Privatização,Universalização,Crítica",
    "sumario" : "O Deputado se opôs à privatização da SABESP, uma das maiores empresas de saneamento do mundo. Destacou a importância estratégica da empresa, que atende 70% da população de São Paulo, e ressaltou que a água não deveria ser tratada apenas como um produto para lucro. Mencionou exemplos de cidades que reestatizaram seus serviços de saneamento após privatizações e argumentou que não há justificativa concreta para a privatização da SABESP. Enfatizou que a empresa é lucrativa e possui capacidade de investimento, tornando desnecessária a venda. Concluiu alertando para a possibilidade de o modelo de privatização de serviços públicos se espalhar pelo Brasil.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu subo a esta tribuna hoje para falar sobre a SABESP, que é a terceira maior companhia de saneamento ambiental do planeta. Ela opera hoje em 375 cidades paulistas, teve um lucro bruto de 22 bilhões de reais e um lucro líquido de 3 bilhões e 100 milhões de reais, atende 70% da população do Estado de São Paulo, produz e distribui água, faz coleta e tratamento de esgoto. Portanto, é uma companhia estratégica para o Estado de São Paulo, o qual eu represento aqui no Congresso Nacional. E o Governador deve protocolar, até o fim do dia de hoje, com pedido de urgência, uma autorização da Assembleia Legislativa para poder vender a SABESP, privatizar a SABESP, fazer com que o Estado deixe de ter o controle acionário da SABESP e, dessa maneira, entregue para a iniciativa privada o controle, a estratégia da operação dos serviços dessa empresa tão importante para o nosso Estado. Nós já tivemos exemplos como esse no mundo, em que Estados, Municípios e países entregaram as suas companhias de saneamento para a iniciativa privada. E, pasmem, nos últimos anos, 312 cidades no mundo, em 37 países diferentes, fizeram o movimento contrário, ou seja, reestatizaram os seus serviços, porque chegaram a uma conclusão muito simples: a água não pode ser enxergada como um produto de venda que vise apenas o lucro, pois ela é uma ferramenta de subsistência do ser humano. Portanto, se olharmos para os exemplos do mundo, veremos que vai acontecer isso, no médio prazo, também, aqui no Brasil, em São Paulo. Não existe argumento concreto para que o Governador faça esse movimento. Se olharmos, por exemplo, o Rio de Janeiro, que é a segunda maior cidade do Brasil, que também teve a sua companhia de saneamento vendida à luz de uma crise financeira alguns anos atrás, observaremos que é uma falácia que isso melhorou o serviço público de atendimento. Muito pelo contrário, aumentou em 400% o nível de reclamação do serviço público prestado pela companhia de saneamento da cidade do Rio de Janeiro só no ano passado. Lá, as contas ficaram mais caras. Em São Paulo, enquanto a tarifa social é de 22 reais por família; no Rio de Janeiro, é de 45 reais. A SABESP é uma empresa líquida, tem ações negociadas na Bolsa de Nova York. Portanto tem compliance, tem técnica, tem capacidade de investimento. Ela consegue, com um lucro líquido de 3 bilhões de reais ao ano, em pouco tempo, alcançar índices ainda maiores de distribuição de água, de coleta de esgoto e de tratamento de esgoto. É um crime entregar uma empresa estratégica para a iniciativa privada. Não há argumento nem justificativa. Estou falando aqui para o Brasil da importância que a SABESP tem, porque o que acontece em São Paulo e com um processo desse tamanho pode servir de exemplo, infelizmente, negativamente nesse caso, para o conjunto do País. É por isso, Presidente, que a nossa bancada de Deputados Estaduais, o nosso partido, que, inclusive acha que esse processo, do jeito que está sendo feito pelo Governador, é inconstitucional, vai lutar com todas as forças, pelos mecanismos legais, para impedir que essa venda seja concretizada, para que o patrimônio do povo paulista seja entregue para a iniciativa privada sem argumento econômico, social e do ponto de vista da estratégia de ação do Estado. Nós sabemos muito bem o que o Governador quer fazer: quer capitalizar o seu próprio Governo para poder, com algum recurso de outrora que levantou, fazer obras imediatistas, agora, no curso do seu próprio mandato, para se qualificar e alavancar a sua própria biografia. Só que isso é injusto, e as ações concretas mostram que isso não vale de prestação de serviços para o Estado. O Estado privatizou recentemente algumas linhas da CPTM, e são as que funcionam mal, com mais paradas. Tecnicamente, são as que têm menos investimento. Por isso, nós vamos lutar para manter a SABESP de pé, porque é uma empresa estratégica não só para o Estado de São Paulo, mas também para todo o nosso País."
  }, {
    "dataHoraInicio" : "2023-11-08T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Paulo (Estado),Mudança climática,interrupção,Energia elétrica,Enel Distribuição São Paulo,Prefeito,Governador,Ministro de Estado de Minas e Energia,Agência Nacional de Energia Elétrica (ANEEL),Concessionária de serviço de energia elétrica,Privatização",
    "sumario" : "O Deputado discorreu sobre as consequências dos eventos climáticos recentes em São Paulo, destacando a queda de árvores e a interrupção de energia elétrica, afetando milhões de famílias. Ademais, enfatizou a necessidade de preparação e resposta adequadas às mudanças climáticas. Além disso, criticou as atitudes do Prefeito e do Governador por minimizarem a responsabilidade da ENEL, a concessionária de energia, apesar dos prolongados cortes de luz. Adicionalmente, expressou descontentamento com a gestão e fiscalização das concessionárias de serviços públicos, mencionando a redução do quadro de funcionários da ENEL e as multas insuficientes aplicadas pela ANEEL. Por fim, criticou a agenda de privatização do Governador Tarcísio e apelou por uma fiscalização mais efetiva dos contratos de concessão para garantir serviços de qualidade e focados nas necessidades da população.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, eu venho à tribuna hoje para falar dos acontecimentos climáticos que atingiram o Estado de São Paulo no último fim de semana. É fato que foi um acontecimento exponencial e muito atípico. Porém, acontecimentos como esse nós temos observado cada vez mais no Brasil e no mundo todo. O primeiro aspecto que eu queria abordar nesta fala são as mudanças climáticas, algo que nós não podemos mais ignorar. Temos que estar cada vez mais preparados para enfrentar essas dificuldades. Cerca de 400 árvores foram ao chão e 600 semáforos foram desligados. Em 23 cidades, 4 milhões e 200 mil unidades tiveram a luz cortada. Perceba, Presidente, que não são 4 milhões e 200 mil pessoas: são 4 milhões e 200 mil unidades familiares. Se multiplicarmos isso, em média, por 4, nós estaremos falando em quase 10 milhões de pessoas atingidas por essa avaria. E o que nós observamos foi uma diferença na atitude do Prefeito, do Governador e do Governo Federal, através do Ministro Alexandre Silveira, de Minas e Energia. O Governador e o Prefeito tiveram uma postura covarde de relativizar e dizer que a ENEL, que é a operadora e concessionária do serviço, estava fazendo tudo o que estava dentro do seu contrato. Mas o fato é que, vários dias depois do acontecimento, ainda assim, há milhares de pessoas sem luz. E a luz, obviamente, afeta o trânsito, afeta a água, afeta a economia da cidade, de modo geral. O Prefeito de São Paulo vergonhosamente chegou a propor a criação de uma contribuição para permitir investimento no aterramento da fiação, Prefeito este que tem mais de 30 bilhões no caixa da Prefeitura e não investe de maneira adequada. O Governo Federal, obviamente, fez crítica inversa com relação às condições que as concessionárias operam no Brasil. O Estado brasileiro e o povo ficaram reféns dessas concessões. Nós não fiscalizamos, não autuamos. Para dar um exemplo, Sr. Presidente, a ANEEL  Agência Nacional de Energia Elétrica, nos últimos 5 anos, multou em 170 milhões a operadora ENEL. Se dividirmos isso em 5 anos, dará pouco mais de 30 milhões. É a prova de que o crime compensa. A operadora prefere pagar multa a melhorar o serviço. De 3 anos para cá, eles demitiram 36% do seu quadro funcional, embora isso explique a postura covarde do Governador Tarcísio de não fazer a crítica ácida, porque isso vai ao encontro da agenda que ele quer implementar em São Paulo: quer vender a SABESP, o Metrô e a CPTM. Essa agenda está mostrando, depois de muito tempo, que o Estado brasileiro fica refém dessas operadoras. A verdade, Sr. Presidente, é que nós estamos reestatizando os serviços públicos, mas com empresas de outros países, da Espanha, da Itália. Nós precisamos de uma agenda que fiscalize melhor esses contratos, para que os Prefeitos, os Governadores e a sociedade não fiquem reféns de um serviço mal prestado, de um serviço que tem como prioridade o lucro, demitindo funcionários, precarizando a prestação do serviço. É isso que população espera de nós. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Argentina,Eleição,Candidato eleito,Mercado Comum do Sul (Mercosul),Relações internacionais,manutenção\r\nMercado Comum do Sul (Mercosul),Argentina,Brasil,relevância,Economia\r\nParlamento do Mercado Comum do Sul (Parlasul),Relação internacional,preservação",
    "sumario" : "O Deputado abordou a recente eleição na Argentina, destacando a divisão e tensão semelhantes às eleições no Brasil. Parabenizou a população argentina pela celebração democrática e pelo reconhecimento da vitória pelos derrotados. Expressou preocupação com o discurso anti-MERCOSUL do candidato vitorioso na Argentina, enfatizando a importância do Bloco para ambas as nações. Alertou para os possíveis impactos econômicos negativos e instou a manutenção de relações construtivas na região, especialmente através do PARLASUL. Ressaltou a importância de evitar mudanças que possam prejudicar as décadas de construção de relações entre os países.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas, boa tarde. O fato mais importante que aconteceu na política regional neste último final de semana, obviamente, foi a eleição na Argentina, nosso maior vizinho, um dos nossos maiores parceiros comerciais. Foi uma eleição muito dividida, muito tensionada, muito parecida com a nossa eleição aqui no Brasil. Temos de parabenizar a população da Argentina e as instituições daquele país pela festa democrática e, principalmente, pelo reconhecimento da vitória pelos derrotados e o processo republicano de transição de Governo, o que infelizmente não observamos aqui no País. Por que esse é um tema tão importante para nós? Porque, durante o processo eleitoral, o candidato vitorioso atacou o Brasil, as nossas relações, o nosso MERCOSUL como pôde, é claro que sem nenhuma razão científica do quanto, segundo ele, o MERCOSUL fazia mal para a Argentina, fazia mal para o povo daquele país. Ao contrário, é relevante que se diga o quanto o MERCOSUL é importante não só para o Brasil, mas também para a Argentina. É indispensável que o produto industrial, ou seja, aquele com maior valor agregado, produzido aqui e na Argentina, em função da tecnologia ou mesmo do custo, não seja vendido para os países desenvolvidos. Portanto, nós vendemos os nossos produtos industrializados para a Argentina, e vice-versa, para os nossos parceiros da América do Sul. Isso é uma coisa a que nós aqui no Congresso, no Brasil temos que ficar atentos, porque um governo tão importante como o da Argentina à mercê de quem se autointitula anarcocapitalista pode fazer muito mal para a nossa economia, pode fazer muito mal para as nossas relações, pode retroagir e levar aquele país a uma pobreza ainda mais profunda, um estado de colapso ainda maior na sua economia. Espero que os argentinos também fiquem alertas, porque a experiência que nós tivemos no Brasil ao eleger alguém sem absolutamente nenhum compromisso institucional com a história e com as boas práticas econômicas, sociais, de direitos humanos e civilidade produziu aqui mais de 600 mil mortes, num colapso que foi o tratamento deste País com relação à pandemia. O que eu espero, Sr. Presidente, é que a Argentina não tenha que passar por isso, sob a liderança de alguém que não tem compromisso nenhum com a civilidade, com as boas práticas econômicas regionais, algum desafio desse porte. Que nós aqui estejamos sempre atentos para enfrentar isso e que, obviamente, a partir do PARLASUL, na interação com os Deputados daquele país, impeça-se que mudanças que não dialogam com melhorias efetivas para aquele povo destruam as relações que demoramos décadas para construir, que preservam milhões de empregos no nosso País e que preservam uma relação importante para que a nossa indústria, nossa economia não só vendam, mas também comprem dos nossos irmãos, e, assim, estabeleça-se uma boa relação, positiva em âmbito regional. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Político,São Paulo (Estado),Visita guiada,Congresso Nacional",
    "sumario" : "O Deputado compartilhou sua alegria em receber líderes políticos da região norte da Grande São Paulo no Congresso Nacional. Destacou a importância de manter uma conexão próxima com a população e a relevância deste espaço de decisão para o destino do país. Agradeceu aos colegas pela oportunidade de proporcionar essa experiência aos visitantes, esperando que saiam renovados e inspirados para promover mudanças em suas comunidades.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, boa tarde. Boa tarde a todos os colegas aqui e ao nosso País. Hoje nós estamos recebendo no Congresso Nacional um grupo de pessoas lá da minha região. Eu sou da Grande São Paulo, eu fui Prefeito de Franco da Rocha, que é uma cidade na região norte, onde existem lideranças políticas de Franco da Rocha, Caieiras, Francisco Morato. Nós temos feito esse exercício, Presidente, porque eu prometi uma coisa a mim mesmo. Durante toda a vida, eu sempre ajudei a eleger Deputados Federais, e a atividade aqui em Brasília acaba nos distanciando muito do dia a dia das nossas cidades, em função da distância geográfica obviamente, o que acaba produzindo um abismo entre a população que nos elege e a nossa atuação. É claro que os meios de comunicação do Congresso Nacional e as reuniões que fazemos nas regiões acabam nos aproximando dessas pessoas. Mas o fato de permitir às pessoas que produziram a possibilidade de estarmos aqui no acompanhamento do trabalho in loco, pessoalmente, deixa-me muito feliz, porque este espaço não é um espaço distante do povo. Aqui são discutidos temas muito importantes, são realizados debates de muita qualidade nas Comissões e neste plenário. Independentemente da vertente ideológica, este é o espaço onde o povo decide, através dos seus representantes, o destino do nosso País. A primeira vez que eu vim a Brasília  eu estava dizendo para eles todos que eu vim para cá de ônibus  foi por intermédio do Deputado Professor Luizinho, à época, que foi Vice-Líder do Governo. Isso permitiu que eu conhecesse Brasília, e aquela oportunidade me inspirou a atuar ainda mais na política. Depois daquilo, eu fui Vereador, Prefeito e hoje sou Deputado Federal. Eu espero que esta galera toda saia daqui com a energia renovada e com a vontade de transformação, não só na sua comunidade, mas também agora com a experiência de conhecer um pouco deste espaço de poder. Sr. Presidente, eu quero agradecer mais uma vez a cada um dos colegas a oportunidade de permitir que este espaço de cidadania e este exemplo aconteça, porque isso é muito importante para cada uma das pessoas que veio de tão longe conhecer o nosso Congresso Nacional. Um grande abraço. Um beijo no coração de vocês todos. Até a próxima! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saneamento básico,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Privatização,Governo estadual,São Paulo (Estado)",
    "sumario" : "O Deputado criticou a gestão do Governador de São Paulo no tocante à privatização da Companhia de Saneamento Básico do Estado de São Paulo (SABESP).",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Sem revisão do orador.) - Sr. Presidente, há meses, vimos denunciando o que está acontecendo no Estado de São Paulo, o maior e mais rico Estado da nossa Federação. O Governador de São Paulo tem-se dedicado, nos últimos meses, a um objetivo que tem prejudicado a população paulista: a autorização para a venda da Companhia de Saneamento Básico do Estado de São Paulo  SABESP, a maior empresa de saneamento do nosso País, na contramão do que está acontecendo no mundo, porque vários países têm reestatizado empresas desse tipo. Privatizar o saneamento básico significa aumentar o gasto das pessoas com água, bem essencial para a população, para o comércio e para a indústria. Essa privatização não traz ganho absolutamente nenhum para o Estado, porque por meses a bancada estadual do Partido dos Trabalhadores, de maneira muito assertiva, de maneira muito ordeira e de maneira muito objetiva, tem denunciado os benefícios que essa empresa tem oferecido para o povo paulista e para o Estado brasileiro de modo geral, pois é uma empresa que apresenta superávit, dá lucro, e avança dia a dia na oferta de saneamento básico para a população. Essa venda tem um objetivo muito claro de impor à população paulista e, num segundo momento, obviamente, ao País, essa agenda de privatização sem absolutamente nenhum sentido. E o mais engraçado é que, durante esses meses todos, em que vínhamos denunciando veementemente que a privatização iria acarretar aumento na conta de água para o trabalhador do Estado de São Paulo, o Governador dizia que não haveria aumento na conta, porque, com o dinheiro que ia conseguir vendendo as ações, iria financiar um subsídio, o que é ilegal, pois de onde eu venho você não pode usar dinheiro de venda de ativo público para financiar custeio. E agora, alguns dias depois da autorização da Assembleia Legislativa, o Governador se reúne com alguns atores do mercado financeiro para dizer que a conta de água vai aumentar. Ou seja, ele mentiu descaradamente nos últimos 12 meses para a população paulista. A nossa bancada no Estado e os nossos Deputados Federais de São Paulo estão de parabéns por esse enfrentamento. E digo uma coisa: a luta não acabou. Nós vamos lutar, seja nas ruas, seja na Justiça, seja na fiscalização dessa atrocidade para que as contas de água não aumentem, para que o serviço não seja precarizado e para que possamos denunciar à sociedade brasileira que esse anseio nefasto de entregar o patrimônio público para a iniciativa privada não traz nenhum benefício na prestação do serviço, muito menos no custo que ele tem para o povo do nosso País diariamente. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),liberação",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei nº 5.230, de 2023, que redefine a Política Nacional de Ensino Médio no Brasil.",
    "transcricao" : "O SR. KIKO CELEGUIM (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse é um projeto do Governo que foi eleito pela maioria do povo brasileiro. Foi apresentada ao Congresso Nacional uma concepção de acordo com as novas necessidades, discutindo-se isso com os Estados federados, com os Municípios. O relatório na Comissão foi completamente retalhado. Nós ainda vamos trabalhar para constituir um acordo, para melhorar isso tudo, mas a nossa federação libera, porque há muita divergência na nossa bancada com relação ao texto apresentado pelo Relator."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/162067/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/162067/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/162067/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}