{
  "dados" : [ {
    "dataHoraInicio" : "2014-04-25T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2014&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia do Contabilista. \r\n\r\nAs notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 107ª (centésima sétima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, vespertina, da 4ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 25 de abril de 2014. Às 15h32, o Sr. Izalci, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à em homenagem ao Dia do Contabilista; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Miguel Ângelo Martins Lara, Conselheiro, representando o Sr. José Martônio Alves Coelho, Presidente do Conselho Federal de Contabilidade; Adriano de Andrade Marrocos, Vice-Presidente da Academia de Ciências Contábeis do Distrito Federal, representando o Sr. Presidente José Antonio de França, e representando o Sr. Juarez Domingues Carneiro, Presidente da Fundação Brasileira de Contabilidade; Francisco das Chagas Lima, Presidente da Associação Nacional dos Contabilistas do Poder Executivo - ANACONTA; Wilson José de Paula, Subsecretário da Receita do Distrito Federal, representando o Sr. Secretário Adonias dos Reis Santiago; Sandra Batista, Presidente do Conselho Regional de Contabilidade do Distrito Federal - CRF/DF; Zenon Luz Ribeiro, representando o Sindicato dos Contabilistas do DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo da Banda de Música do Corpo de Bombeiros Militar do Distrito Federal. Após assistir ao vídeo institucional e proferir o discurso do Sr. Henrique Eduardo Alves, Presidente da Câmara dos Deputados, o Sr. Presidente proferiu seu discurso e concedeu a palavra aos Srs. componentes da Mesa, Zenon Luz Ribeiro, Sandra Batista, Francisco das Chagas Lima, Adriano de Andrade Marrocos, Wilson José de Paula e Miguel Ângelo Martins Lara.  O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h56, encerrou a sessão.\r\n\r\nMauro Benevides\r\nPresidente\r\n\r\nOnofre Santo Agostini\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2023-03-08T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,intimidação,Mulher,Violência física,representação,Conselho de Ética e Decoro Parlamentar",
    "sumario" : "Questão de ordem sobre a tentativa do Deputado José Medeiros de intimidação Deputada Gleisi Hoffmann e sobre a agressão física praticada pelo Parlamentar contra o orador.",
    "transcricao" : "O SR. MIGUEL ÂNGELO (Bloco/PT - MG. Para uma questão de ordem. Sem revisão do orador.) - Pedi a palavra para uma questão de ordem porque o Deputado José Medeiros estava tentando intimidar a Deputada Gleisi Hoffmann. E, não bastasse a tentativa de intimidação, ele me empurrou e pisou no meu pé. Então, estou solicitando... (Manifestação no plenário.) Esta aqui é uma Casa de respeito, é a Câmara dos Deputados Federais. Eu acho que uma coisa dessas não poderia ser aceita aqui. Então, eu estou fazendo a solicitação das imagens do plenário e vou representar contra ele na Conselho de Ética. Fui agredido dentro do plenário da Câmara dos Deputados por um Deputado que não é nada diferente dessa turma, porque ele ainda fugiu do plenário! Ele me agrediu fisicamente e fugiu do plenário. Isso é inaceitável na Câmara dos Deputados. É inaceitável essa postura! Portanto, estou solicitando as imagens do plenário, para que fique constatada a agressão sofrida por mim, e as levarei ao Conselho de Ética para que tome as medidas cabíveis. É inaceitável que, no dia 8 de março, Dia Internacional da Mulher, haja a tentativa de intimidação a uma Deputada e uma agressão física a um Deputado neste plenário. Isso é inaceitável! A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Deputado Miguel Ângelo, eu peço que V.Exa. faça formalmente essa representação. A Mesa Diretora, já de pronto, delibera a favor de todas as imagens a V.Exa. e à Deputada Gleisi Hoffmann, porque é impossível convivermos em um plenário onde não há respeito, onde há inclusive a tentativa de intimidação física. Então, V.Exa. tem todo o direito, com base no Regimento Interno. Tem a palavra a Deputada Jack. (Pausa.)"
  }, {
    "dataHoraInicio" : "2023-07-04T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Volta Grande (MG),gestão,Deputado estadual,Rio de Janeiro (Estado),Presença,Câmara dos Deputados",
    "sumario" : "Presença no plenário do Prefeito Jorge Luiz Gomes da Costa, do Município de Volta Grande, Estado de Minas Gerais.",
    "transcricao" : "O SR. MIGUEL ÂNGELO (Bloco/PT - MG. Sem revisão do orador.) - Obrigado, Presidente Pompeo. Pedi a palavra para destacar a presença aqui hoje em Brasília, no plenário, do Prefeito da cidade de Volta Grande, Sr. Jorge, que está no seu segundo mandato, fazendo um belíssimo trabalho à frente da Prefeitura. Estamos aqui também com o Deputado Reimont, do Rio de Janeiro, porque a cidade de Volta Grande faz divisa com o Estado do Rio de Janeiro, Minas Gerais e Rio de Janeiro. Nós temos a grata felicidade de ter um amigo desses, um Prefeito comprometido com a população de Volta Grande e que temos como aliado e que também nós temos ajudado bastante, Deputado Reimont, viabilizando recursos para a área da saúde, para a área da educação no Município, para a área de obras, infraestrutura viária. Então, Jorge, meu grande amigo, é uma felicidade tê-lo aqui hoje conosco neste plenário em um momento tão importante para o Brasil. Depois de mais de 30 anos de discussão, nós vamos poder aprovar, em breve, uma reforma tributária mais justa para o nosso povo brasileiro. Obrigado, Presidente Pompeo."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/171786/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/171786/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/171786/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}