{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-03T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37884",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ELEIÇÃO, AGRADECIMENTO.\r\nFLAVIO DINO, EX-DEPUTADO FEDERAL, ELEIÇÃO, GOVERNADOR, MARANHÃO.\r\nASSEMBLEIA CONSTITUINTE, EXCLUSIVIDADE, REFORMA POLÍTICA, REFORMA TRIBUTÁRIA, DEFESA.\r\nLEI, ELEIÇÕES, REGULAMENTAÇÃO, GASTOS ELEITORAIS, LIMITAÇÃO, NECESSIDADE.",
    "sumario" : "Agradecimentos pela eleição do orador. Regozijo com a eleição de Flávio Dino para o cargo de Governador do Estado do Maranhão. Anúncio de apresentação de proposta de emenda à Constituição sobre a convocação de Assembleia Nacional Constituinte para a realização das reformas políticas e tributária. Urgente regulamentação de dispositivo da Lei nº 9.504, de 1997, que fixa os limites dos gastos de campanha eleitoral.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (Bloco/PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, imprensa, galeria, funcionários da Casa, é com muita alegria que estreamos hoje nesta tribuna. Apesar de trazer conosco a experiência de dois mandatos na Assembleia Legislativa do Maranhão, em especial por ter sido, com muito orgulho e muita honra, líder do bloco parlamentar de oposição no último exercício, com mais energia e mais alegria ainda tomamos posse nesta Casa.\r\n\tLembramos, em primeiro lugar, o quanto é importante o nosso papel, a ser desempenhado nos próximos 4 anos, e o desafio diante do que o Brasil como um todo espera de cada um de nós, Deputados Federais do País e dos Estados.\r\n\tAgradeço imensamente a Deus, responsável pelo nosso sucesso e pelas nossas vitórias. Agradeço à minha família, aos nossos amigos, àqueles que trabalham conosco, àqueles que acreditaram.\r\n\tE não tenho como não lembrar a campanha. E que campanha alegre e vitoriosa! O PCdoB do Maranhão teve a honra de eleger, desta vez, Flavio Dino Governador do Estado. Ex-Deputado Federal - muitos dos Srs. Deputados o conhecem -, teve uma histórica vitória, com mais de 63% dos votos, representando o desejo de mudança latente em todo o Estado do Maranhão com o grande Governo que se inicia e já deu mostra suficiente no primeiro mês de mandato.\r\n\tMas, além da alegria das nossas vitórias, nós temos que lembrar como efetivamente é uma campanha política no Maranhão, todas as dificuldades por que cada um de nós passou. Nós não podemos permitir que o poderio econômico continue a viciar o processo eleitoral brasileiro. Chega do faz de conta da eleição, em que, na prática, quem tem mais dinheiro ou quem tem mais empresa apoiando sai vitorioso, no final das contas. Esse não é o modelo ideal, escolhido pela Constituição Federal. Sistema proporcional, com lista aberta e financiamento empresarial, gera como consequência a inevitável crise de legitimidade que culminou nos movimentos de junho de 2013. Certamente, o Brasil todo olha para este Poder, para esta Casa depois das eleições, das escolhas dos Srs. Presidentes da Câmara e do Senado Federal. Ou mudamos a forma de fazer política no País ou, infelizmente, nada mudará. Pouco importam os avanços até aqui alcançados; o que importa é o potencial que nós temos para avançar nas mudanças daqui para frente.\r\n\tPara dar a nossa contribuição, em primeiro lugar, coletaremos assinaturas para apresentar uma PEC que propõe uma constituinte exclusiva para tratar da reforma política e da reforma tributária. Tem que ser uma constituinte exclusiva, em cuja eleição ou escolha dos constituintes toda a sociedade já saiba que o papel prioritário de cada um deles é debater a reforma política e a reforma tributária.\r\n\tO melhor momento para a realização dessa constituinte e a eleição dos constituintes é o ano que vem, nas eleições municipais, quando todo o processo eleitoral já estará devidamente instalado para termos as eleições de Prefeitos e Vereadores. O ideal, nesse caso, é que nesse momento já possamos eleger uma constituinte exclusiva para tratar da reforma política e da reforma tributária. É indispensável que essa seja a pauta do momento, que esteja na ordem do dia da sociedade brasileira.\r\n\tEntretanto, não basta esperar uma constituinte. Temos também que preencher o vácuo normativo existente na Lei nº 9.504, de 1997, no que diz respeito ao art. 17-A. O art. 17-A prevê que uma lei irá fixar os limites dos gastos de campanha. Infelizmente, essa lei nunca foi editada. Infelizmente, esse limite nunca foi estabelecido. Quem hoje define quanto custará uma eleição é cada partido. Esse não é o espírito da lei, não é o espírito da Constituição. É imperioso que nós avancemos e possamos regulamentar a lei, fixando, desde já, o valor dos gastos para a eleição de 2016, eleições de Vereadores e Prefeitos.\r\n\tE, digo mais, o ideal é que em 2016 nós tenhamos a eleição mais barata da história do País, porque, quanto mais cara a eleição, maior é a troca de favores. Quem financiou quer receber e, consequentemente, pior é a representatividade. O que esperamos é que possamos avançar e garantir, de uma vez por todas, a eleição de 2016 como a eleição mais barata da história do Brasil."
  }, {
    "dataHoraInicio" : "2015-02-25T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37968",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2015&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2211/2007, PROJETO DE LEI ORDINÁRIA, APENSAÇÃO, PL 23/2015, ALTERAÇÃO, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, PARTIDO POLÍTICO, FUSÃO, REGISTRO, TRIBUNAL SUPERIOR ELEITORAL (TSE), PRAZO, ENVIO, COMISSÃO ESPECIAL, REFORMA POLÍTICA, DEFESA, MÉRITO, QUESTIONAMENTO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, nobres colegas Deputados, discutamos então como se deve dar, como deve ser o processo de fusão de partidos políticos.\r\n\tEm relação a isso, há dois óbices quanto ao que iremos apreciar. O primeiro, no nosso entendimento, diz respeito à oportunidade, ao momento desta discussão. Com muita energia e com muito acerto, esta Casa criou uma Comissão Especial, não apenas para debater a PEC do ex-Deputado Vaccarezza, mas, mais do que isso, para debater todo e qualquer assunto ligado à reforma política.\r\n\tDessa forma, o razoável é que esse projeto seja incorporado aos trabalhos da Comissão Especial e seja apreciado lá, pouco importando, neste caso, se ele foi apresentado antes ou depois da admissibilidade da Comissão.\r\n\tÉ uma decisão política da Casa de debater a reforma política completa, toda. Portanto, não haverá nenhum tipo de prejuízo se for votado hoje ou se for votado com o parecer da Comissão Especial.\r\n\tMais do que isso, lá é o foro competente, adequado, razoável, que toda sociedade civil acompanha, que todo poder político participa e debate. Não é oportuno que esse debate seja feito agora numa sessão extraordinária, de certa forma desmerecendo e atropelando o trabalho da Comissão.\r\n\tAlém da oportunidade do momento da discussão, nós temos que debater o mérito: pode ou não pode ter fusão de partido?\r\n\tE, vejam, se por um lado o interesse do projeto é acabar com uma farra de fusão, por outro lado é uma tendência inevitável as fusões de partido. Trinta partidos, Sr. Presidente, Sras. e Srs. Deputados, já são partidos demais. Talvez, com a reforma política, um passo seja justamente a estimulação de fusão de novos partidos e não o cerceamento e a dificuldade de fusão.\r\n\tA Constituição veda qualquer tipo de impedimento no que diz respeito à criação, à fusão ou à incorporação de partidos políticos. É livre, é o que diz o art. 17 da Constituição Federal.\r\n\tO que nós podemos fazer então, Sras. e Srs. Deputados? Discutir os efeitos da fusão. Hoje é como se fosse um casamento. Os dois partidos confundem com uma comunhão total e leva-se o tempo de partido, leva-se os Deputados, o que estimula a promiscuidade. Deve-se regulamentar os efeitos dessa fusão. Podem ser fundidos, mas não se levam todos os benefícios dos dois partidos somados. Seria uma espécie de comunhão parcial dos partidos. \r\n\tPortanto, o que deve ser debatido e discutido são os efeitos da fusão e não simplesmente esse impedimento pelo prazo de 5 anos. Esse é o apelo que eu faço aos Srs. e às Sras. Deputadas."
  }, {
    "dataHoraInicio" : "2015-02-26T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2015&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, FLAVIO DINO, GOVERNADOR, MARANHÃO, DILMA RUSSEFF, PRESIDENTE DA REPÚBLICA, RETOMADA, CONSTRUÇÃO, REFINARIA, PETRÓLEO BRASILEIRO (PETROBRAS), BACABEIRA. \r\nMPV 667/2015, MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, PETRÓLEO BRASILEIRO (PETROBRAS), IMPLANTAÇÃO, REFINARIA, BACABEIRA, MARANHÃO.",
    "sumario" : "Resultados de reunião entre o Governador do Estado do Maranhão, Flávio Dino, e a Presidenta Dilma Rousseff, sobre a retomada da construção de refinaria da PETROBRAS no Município de Bacabeira.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, nobres colegas Deputados, é apenas para registrar a reunião ontem ocorrida entre o Governador Flávio Dino, do PCdoB do Maranhão, e a Presidenta Dilma Rousseff, para justamente se intensificar, sinalizar ainda mais a parceria institucional entre o Governo do Estado e o Governo Federal, no rumo do desenvolvimento do Estado do Maranhão, com destaque para um ponto em especial: a recuperação da Refinaria Premium I, na cidade de Bacabeira. \r\n\tNós não podemos aceitar que um simples balancete da PETROBRAS simplesmente ignore a refinaria do Ceará e a refinaria do Maranhão. E vou além: a Medida Provisória nº 667 abre um crédito extraordinário no valor de 460 milhões de reais para garantir a implantação da Refinaria Premium I, no Maranhão, e abre 300 milhões de reais para garantir a refinaria do Ceará.\r\n\tO que vale mais, Sras. e Srs. Deputados, a medida provisória ou um balancete da PETROBRAS? A nova diretoria da empresa tem que se render à vontade do Governo, vontade expressa na medida provisória, que será confirmada por esta Casa, e garantir, de uma vez por todas, a implantação da refinaria em Bacabeira, no Estado do Maranhão. \r\n\tO Governador Flávio Dino propôs ainda que seja um projeto menor; que, se não forem 300 mil barris por dia, pode ser uma refinaria de 150 mil. O importante é garantir esse investimento para o Estado do Maranhão. Dessa forma, nós teremos a certeza de que, com a parceria entre o Governo do Estado e o Governo Federal, nós avançaremos rumo à construção de um Maranhão de todos nós."
  }, {
    "dataHoraInicio" : "2015-03-04T19:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38032",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2015&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, TEXTO, SENADO, PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, AUMENTO, LIMITE DE IDADE, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PC DO B, VOTO CONTRÁRIO. \r\nPEC 342/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CRITÉRIOS, ESCOLHA, COMPOSIÇÃO, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), INDICAÇÃO, PRESIDENTE DA REPÚBLICA, CÂMARA DOS DEPUTADOS, SENADO, FIXAÇÃO, DURAÇÃO, MANDATO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na verdade, a discussão não se dá sobre o mérito da matéria. A questão não é 75 anos, 70 anos, 80 anos ou mais. Pelo contrário, a discussão tem que se dar necessariamente pela consequência da aprovação desta PEC. E esta PEC fere de morte a oxigenação do Poder Judiciário.\r\n\tO que nós defendemos é a aprovação da PEC de autoria do então Deputado Federal Flávio Dino, a PEC 342, de 2009, que fixa o mandato com duração de 11 anos. E isso a ser discutido. \r\n\tVocê garantindo o mandato, você garante a oxigenação. E aí a idade não importa, se é 75 anos, se é 80 anos, se é 85 anos. O importante é garantir tanto o avanço daqueles que ainda podem contribuir quanto, principalmente, a oxigenação da base.\r\n\tÉ por isso que nós encaminhamos \"não\" à preferência do Senado, para que o projeto ainda possa ser amplamente discutido."
  }, {
    "dataHoraInicio" : "2015-03-04T19:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38032",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2015&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, AUMENTO, LIMITE DE IDADE, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PC DO B, OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para confirmar a informação do Deputado Rubens Bueno. A PEC que trata dos mandatos foi aprovada na CCJ em novembro de 2010 e a Comissão Especial ainda não foi efetivamente criada.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Já tem meu compromisso e amanhã estará criada.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - E o apelo que eu faço logo em seguida é justamente este: se a Comissão Especial, que trata de mandato será criada amanhã, a PEC pode perfeitamente aguardar para ser apreciada conjuntamente. Não há momento mais oportuno do que esse. Daqui a pouco se avança além da idade de 75. O que prevalece será o mandato.\r\n\tPor isso, nós encaminhamos pela obstrução."
  }, {
    "dataHoraInicio" : "2015-03-10T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA DE GOVERNO, FLAVIO DINO, GOVERNADOR, MARANHÃO, PROGRAMA MAIS IDH, OBJETIVO, MELHORIA, INDICADOR SOCIAL, ESTADO, INCENTIVO, SAÚDE, EDUCAÇÃO, AGRICULTURA FAMILIAR, REGULARIZAÇÃO FUNDIÁRIA, EXTINÇÃO, CARÊNCIA ALIMENTAR, ELOGIO.",
    "sumario" : "Acerto da implementação, pelo Governador Flávio Dino, do Programa Mais IDH, destinado à elevação do Índice de Desenvolvimento Humano em Municípios do Estado do Maranhão.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, imprensa, galerias, funcionários da Casa, telespectadores que nos acompanham, venho a esta tribuna para informar à sociedade sobre um grandioso programa de inserção social, distribuição de renda e desenvolvimento das regiões e das populações carentes e necessitadas que acontece no Brasil.\r\n\tEsse programa, que acontece no Estado do Maranhão, o Programa Mais IDH, idealizado pelo Governador Flávio Dino, vem justamente para contrapor a maior parte dos inícios de gestões burocráticas que acham que este é momento de arrocho, de ajuste e consequentemente de diminuição das políticas sociais.\r\n\tO Governo Flávio Dino inicia em outro rumo. Não é hora de chorar herança maldita, não é hora de apenas procurar culpados, é hora sim de ação, de inovação. É por isso que o Governo Flávio Dino criou o Programa Mais IDH, para combater uma das maiores mazelas que atormentam o Maranhão de ser, infelizmente, um Estado rico com um povo pobre.\r\n\tQuando analisamos o PIB maranhense, estamos bem: somos o 16º ou 17º do País. Ao analisar o IDH, o Maranhão tem o segundo pior posicionamento dos indicadores do País. É isto que nós não podemos admitir: um Estado rico com um povo empobrecido. Essas ações são voltadas essencialmente para combater os piores indicadores do IDH nas 30 cidades que têm o pior IDH do Estado. Consequentemente, todas elas estão entre as 100 piores do País.\r\n\tFoco na melhoria da educação, foco no aumento da expectativa de vida, com ações voltadas para a saúde, foco na melhoria da distribuição de renda. Sem isso é indispensável que nós consigamos finalmente avançar. Esse programa vem justamente para ser o símbolo, o grande símbolo do Governo Flávio Dino, desta gestão que se inicia e que demonstra priorização em gestar mudanças mais profundas na realidade socioeconômica de nosso sofrido Estado.\r\n\tSão várias as ações que merecem destaque. Algumas parecem ser simples, outras parecem ser atrasadas demais. Alguns Estados não conseguem conceber que essas sejam grandiosas ações. Mas nós que estamos no Maranhão sabemos a dimensão de cada uma delas. Por exemplo, erradicar de uma vez por todas as escolas de palha em nosso Estado. Essa ainda é uma triste realidade, que agora será finalmente superada não apenas nas 30 cidades com menor IDH, mas em todo o Estado, para acabar de uma vez por todas com essa triste herança que o Maranhão recebeu, após tanto tempo de péssimas políticas sociais.\r\n\tCombate ao analfabetismo e valorização dos educadores são outras ações no tocante à educação.\r\n\tNa saúde, destaca-se a Força Estadual da Saúde do Maranhão, com foco nos recém-nascidos, nas grávidas e nos idosos, especialmente os diabéticos e hipertensos.\r\n\tNo que diz respeito à renda, destacam-se o incremento da agricultura familiar, a regularização fundiária, a erradicação da fome. Dois terços dos maranhenses sofrem de insegurança alimentar grave ou gravíssima. Nós estamos falando de brasileiros que simplesmente passam fome, e isso não pode ser encarado com naturalidade.\r\n\tPor isso não é hora de esperar, de arrochar ou de ajustar, porque é preciso pressa para combater o pior IDH do País.\r\n\tÉ assim que acerta o Governo Flávio Dino neste início de gestão: cozinhas comunitárias garantem água em todas as sedes desses 30 Municípios ainda no primeiro semestre e um grande programa com mais de 25 mil moradias, especialmente pelo PNHR - Programa Nacional de Habitação Rural, em parceria com o Governo Federal.\r\n\tEsse programa é todo feito dividindo competências, cada um com sua responsabilidade, chamando para participar sociedade civil, Poder Executivo, Poder Legislativo, Poder Judiciário, Prefeituras, Governo Federal, todos tendo prazo para a execução de suas tarefas, para garantir a melhoria desses indicadores sociais, com as decisões compartilhadas.\r\n\tO Governo já se reuniu com prefeitos, lideranças políticas das oposições, sindicatos, movimentos sociais para, juntos, elaborarem esse plano de ação que irá de uma vez por todas mudar a realidade sofrida do Estado do Maranhão.\r\n\tDessa forma, tenho convicção de que esses péssimos indicadores que assolam e atormentam o Maranhão ficarão numa página triste da história do nosso Estado, mas uma página que foi finalmente virada.\r\n\tEra o registro, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-24T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38310",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AJUSTE FISCAL, MELHORIA, DISTRIBUIÇÃO RENDA, DEFESA, ARTIGO DE IMPRENSA, JORNAL PEQUENO, MARANHÃO, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Artigo O Brasil precisa de um ajuste distributivo, de autoria do orador, veiculado no Jornal Pequeno.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos  termos do Regimento Interno e dada a impossibilidade da leitura em plenário, solicito a V.Exa. que seja recebido como lido, para efeito de registro nos Anais desta Casa, o artigo feito por mim e publicado na edição do dia 20 de março de 2015 no Jornal Pequeno. \r\nARTIGO A QUE SE REFERE O ORADOR\r\nO Brasil precisa de um ajuste distributivo\r\nEm meio ao nevoeiro, fitamos o farol. Quando atravessamos mares de incertezas, como os que a economia brasileira navega por esta quadra histórica, miramos nossos mestres. Um deles é o maranhense Ignácio Rangel, um dos assessores de Getúlio na criação da Petrobras. Ao longo da vida, Rangel produziu uma obra sólida, culminada com Dualidade Básica da Economia Brasileira, em que aponta a desigualdade de renda como a base dos principais problemas econômicos nacionais.\r\nO também comunista Eric Hobsbawn espanta-se em seu clássico Era dos Extremos como o Brasil vive \"sempre na iminência mas jamais alcançando seu destino como os Estados Unidos do hemisfério sul\". Para ele, o salto que falta à economia brasileira resta amarrado pela \"espetacular desigualdade de sua distribuição de renda - o que inevitavelmente restringe o mercado interno para a indústria\".\r\nHobsbawn não viveu para historicizar o ingresso de 40 milhões de brasileiros no mercado de consumo - o equivalente à população inteira da Argentina. Tal deslocamento massivo de classes não poderia ocorrer apenas pelo esforço individual do trabalho de cada um.\r\nOs avanços dos últimos 12 anos estiveram relacionados com redução da taxa básica de juros e do superávit primário - a economia que o governo faz para pagar juros. Uma medida tem efeito sobre a outra. Ao reduzir a taxa básica de juros de 18,9% ao ano em 2002 para 8,5% ao ano em 2012, o governo reduziu recursos públicos gastos para pagar juros a credores. E teve como aumentar o salário mínimo de 86,21 dólares em 2002 para 305 dólares, além de implantar o Bolsa Família e outras políticas distributivas. Tirou um pouco do andar de cima para alimentar o andar de baixo. Com isso, geramos um crescimento do PIB que chegou a 7,5%.\r\nAgora o modelo mostra sinais de cansaço. Se não se esgotou, ao menos não está sendo capaz de fazer o Brasil crescer às taxas que precisa. Não são dolorosos sacrifícios do andar de baixo que farão retomar a tão almejada \"confiança\" dos especuladores. O que precisamos neste momento é de novos ajustes distributivos tão inovadores e marcantes quanto o Bolsa Família.\r\nNeste sentido, o governador Flávio Dino foi de uma lucidez tremenda em propor ao Supremo Tribunal Federal que supra uma grave omissão do Congresso. Sabiamente, nosso governador afirma que os parlamentares não cumpriram o desígnio constitucional de elaborar um imposto sobre grandes fortunas. Portanto, há uma clara inconstitucionalidade em curso, que só pode ser suprida pelo Judiciário, em face da inação do Legislativo.\r\nEssa medida, se tomada pelo STF, teria efeitos extremamente benéficos à população brasileira - e maranhense em especial. Um estudo do economista Amir Khair avalia que, se tributados os patrimônios acima de R$1 milhão, o país arrecadaria R$100 bilhões/ano. Valor equivalente ao volume total almejado pelo ajuste fiscal que o Ministro Joaquim Levy quer impor.\r\nImaginem o impacto que isso teria na economia maranhense, em que pouquíssimos milionários acostumaram-se a arrancar gordas fatias do Estado, quando este deveria atender aos mais pobres. Do Congresso Nacional, serei voz ativa em favor da proposta de nosso governador, que mais uma vez acerta pensando nos que mais necessitam da ação do governo."
  }, {
    "dataHoraInicio" : "2015-03-24T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38328",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=380&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACADEMIA BRASILEIRA DE DIREITO ELEITORAL E POLÍTICO (ABRADEP), BELO HORIZONTE (MG), CRIAÇÃO, DEBATE, REFORMA POLÍTICA, DEFESA, PROPOSTA, EXTINÇÃO, REELEIÇÃO, PODER EXECUTIVO, JUSTIÇA ELEITORAL, TRANSPARÊNCIA PÚBLICA, CONTESTAÇÃO, UNIFICAÇÃO, CALENDÁRIO, ELEIÇÃO, FINANCIAMENTO PÚBLICO, CAMPANHA ELEITORAL.",
    "sumario" : "Criação da Academia Brasileira de Direito Eleitoral e Político - ABRADEP, em Belo Horizonte, Estado de Minas Gerais. Importância da entidade no debate da reforma política no País. Defesa do fim da reeleição para cargos executivos, do financiamento misto de campanhas eleitorais e da transparência na Justiça Eleitoral. Contrariedade à unificação do calendário eleitoral e ao financiamento público integral de campanhas.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este pronunciamento a respeito da criação, no último dia 20 de março, da Academia Brasileira de Direito Eleitoral e Político - ABRADEP, entidade de fundamental importância para o aprofundamento do debate sobre o tema da reforma política em nosso País.\r\n\tA Academia Brasileira de Direito Eleitoral e Político foi fundada no dia 20 de março de 2015, em Belo Horizonte, Estado de Minas Gerais, com o propósito de contribuir para o aperfeiçoamento do pensamento eleitoral brasileiro e da consolidação do Estado Democrático de Direito no País.\r\n\tCom sede em Brasília, mas reunindo profissionais de todo o Brasil, a ABRADEP abraça professores universitários, doutrinadores, advogados, magistrados e servidores da Justiça Eleitoral e do Ministério Público Eleitoral, profissionais de comunicação e de marketing, cientistas políticos, agentes políticos, consultores, instituições congêneres, além de pesquisadores das mais diversas áreas afetas às eleições.\r\n\tA iminência da aprovação de uma reforma política, em discussão no Senado Federal e na Câmara dos Deputados, exige a reflexão e o posicionamento daqueles que dedicam sua vida profissional e acadêmica às eleições, não apenas na época dos pleitos. Não se pode perder a oportunidade histórica de construir um sistema político e eleitoral que seja cada vez mais participativo e mais transparente. \r\n\tOs fundadores e membros da ABRADEP estão à disposição da Nação para contribuir com o debate com seus conhecimentos e expertise.\r\n\tÉ necessário afirmar que eventuais crises de representatividade somente se resolvem com a promoção da democracia. A ABRADEP já nasce com posicionamentos claros sobre a reforma política. Para a entidade, são corretas as propostas de fim da reeleição para cargos executivos. A experiência demonstrou que a reeleição prejudica a eficiência no exercício do mandato, tornando prioritárias as pretensões eleitorais às necessidades públicas.\r\n\tTambém não se pode admitir a unificação de todas as eleições em única data, já que os eleitores não podem perder o direito, que hoje possuem, de avaliar os partidos e as forças políticas em eleições intercaladas. O processo eleitoral gera importante mobilização popular. A proposta, se aprovada, fará com que os cidadãos se afastem cada vez mais da vida pública do País, prejudicando a consolidação da cidadania e o processo histórico de educação política.\r\n\tAdemais, a suposta redução dos custos não se confirma na prática. A Justiça Eleitoral teria sérias dificuldades em manter o padrão de excelência com o qual conduz nossas eleições, o que prejudicaria a lisura, a transparência e a boa gestão do processo eleitoral.\r\n\tJá temas fundamentais para os cidadãos, como as questões municipais, seriam relegados a segundo plano nas eleições unificadas, ao serem tragados pelos debates nacionais, como já ocorre em relação à eleição para governadores. A multiplicidade de cargos em disputa tornaria a eleição confusa, e um de seus mais maléficos efeitos seria a inviabilidade de obtenção, pelo eleitor, de informação suficiente para melhor decidir seu voto.\r\n\tSoma-se a esse inadmissível cenário, o fato de que qualquer partido poderia criar uma indesejável hegemonia representativa, que se manteria, sem qualquer possibilidade de contestação nas urnas, durante todo o mandato. A democracia prevê que as forças políticas sejam reequilibradas em períodos mais curtos, e não há registro de nação em regime democrático que permita a blindagem política dos seus mandatários por tanto tempo.\r\n\tPara a ABRADEP, é necessário que o sistema político brasileiro seja aperfeiçoado e tenha a consolidação da transparência como fator essencial do processo eleitoral. Candidaturas, partidos políticos e comitês não gozam de proteção de sigilo fiscal, dadas as finalidades essencialmente públicas de suas missões.\r\n\tA ABRADEP defende que a Justiça Eleitoral deva seguir a tendência mundial de transparência de dados e, assim, disponibilize aos eleitores, em tempo real e on-line, os dados das contas bancárias nas quais transitam os recursos eleitorais. Do mesmo modo, há que se limitar a arrecadação de recursos após o dia das eleições, para evitar estratégias de candidatos e doadores que preferem ocultar essas informações dos eleitores.\r\n\tNão se pode neste momento cogitar da adoção do financiamento público integral. Os cofres públicos teriam que duplicar ou mesmo triplicar os gastos com as eleições, correndo-se ainda o risco de perpetuar partidos no poder, pois a distribuição de recursos públicos respeitaria as proporções das bancadas partidárias.\r\n\tÉ inegável que cidadãos e empresas se beneficiam ou sofrem com as políticas públicas adotadas. Por isso, pessoas físicas e jurídicas podem e devem contribuir para campanhas eleitorais: de forma transparente, as opções e estratégias políticas de cada um seriam demonstradas, fortalecendo assim a liberdade de expressão de que dispõem e o controle por parte do eleitor. Devem ser impostos, contudo, limites realistas às doações, numericamente pré-definidos, aplicáveis a doadores e grupos econômicos.\r\n\tUma reforma política deve ser fruto de estudo e reflexão. Experiências não testadas, ainda que bem intencionadas, devem ser excluídas da proposta. É preciso aproximar representante e representado, aumentar a participação popular e garantir a mais ampla transparência. \r\n\tA ABRADEP pontua que a democracia brasileira pode avançar ainda mais, quando se garantir aos cidadãos plena autonomia.\r\n\tDesde o seu nascimento, o propósito da ABRADEP, de seus fundadores e de todos os seus membros é fomentar um debate equilibrado, verdadeiro, transparente, objetivo e qualificado sobre a reforma política e, após isso, graças ao seu compromisso com o Estado Democrático de Direito, promover francas conversas sobre o Direito Eleitoral e Político, ocupando-se em dialogar com todos os Poderes constituídos e com a sociedade civil, em prol da consolidação da nossa democracia e do fortalecimento das nossas instituições republicanas."
  }, {
    "dataHoraInicio" : "2015-03-26T10:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, REUNIÃO, GOVERNADOR,  REGIÃO NORDESTE, RETOMADA, AVALIAÇÃO.",
    "sumario" : "Reunião dos Governadores dos Estados da Região Nordeste com a Presidenta Dilma Rousseff para debate da pauta político-administrativa do Governo Federal, com vista à retomada do crescimento e à ampliação da distribuição de riquezas.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, nobres colegas Deputados, imprensa, galeria e funcionários da Casa, venho, pela Liderança do PCdoB, registrar a reunião da bancada de Governadores do Nordeste com a Presidenta Dilma, realizada ontem, com uma pauta político-administrativa.\r\n\tDiscutiu-se a defesa do Estado Democrático de Direito, o pleno exercício e o pleno cumprimento da Constituição Federal, como também a pauta administrativa, para que as políticas públicas possam ser elaboradas de forma integrada entre todos os Estados do Nordeste, garantindo, assim, a superação das desigualdades regionais. Como não discutir a continuação de todos os contratos sociais já assinados e que os Governadores não podem abrir mão de qualquer modo de execução, em especial o Minha Casa Minha Vida, os programas do PAC, eis que nós não aceitamos nenhum tipo de atraso, nenhum tipo de restituição nem tampouco nenhum tipo de limitação?\r\n\tÉ importante destacar também nesta Ordem do Dia, assunto cogitado entre os Governadores e a Presidenta Dilma, a importância da taxação, ou dos impostos, sobre as grandes fortunas, desejo do Constituinte originário, previsto na Constituição Federal, mas que até hoje não foi regulamentada por esta Casa. \r\n\tUm dos Governadores, Flávio Dino, do Maranhão, pelo nosso partido, entrou também com uma Ação Direta de Inconstitucionalidade por omissão, no Supremo Tribunal Federal, para se solucionar essa grave omissão legislativa.\r\n\tÉ desejo da Constituição Federal que as grandes fortunas sejam tributadas, e é indispensável que parte dessa tributação seja encaminhada para a saúde, como está no projeto da nossa Líder Jandira Feghali. Isso daria um aumento na arrecadação de mais de 11 bilhões de reais. E eu duvido que... Qual é o Deputado Federal que irá se posicionar contra a taxação das grandes fortunas, pregando aquilo que é um desejo da Constituição Federal?\r\n\tFoi debatida também a necessidade - esta Casa atente para isso - de se colocar na Ordem do Dia uma reforma política. Ora, não serve qualquer reforma política, mas sim uma reforma política progressista que garanta a participação popular e a ampliação dos espaços, e que seja uma reforma política que venha para democratizar as eleições, afastando o abuso de poder político-econômico, afastando o uso desnecessário da vontade econômica sobre a forma de decisão das vontades políticas. Há também o combate à corrupção, que em momento algum pode ser afastado.\r\n\tRegistre-se que toda essa pauta tem como objetivo a retomada do crescimento e a ampliação da distribuição das riquezas. Nós não podemos abrir mão do respeito à democracia.\r\n\tDesse encontro com os novos Governadores destaca-se a carta assinada por todos eles, a Carta dos Governadores do Nordeste, com respeito à democracia e à união e a favor da superação dessa instabilidade política e econômica passageira, da retomada do crescimento e, principalmente, da distribuição das riquezas.\r\n\tDestaco também o papel protagonista do Governador do nosso partido, do nosso Estado, Flávio Dino."
  }, {
    "dataHoraInicio" : "2015-03-26T10:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, EMENDA DE PLENÁRIO, PL 846/2015, PROJETO DE LEI ORDINÁRIA,  AGRAVAÇÃO PENAL, HOMICÍDIO, VÍTIMA, AUTORIDADE, AGENTE, SEGURANÇA PÚBLICA, EXERCÍCIO PROFISSIONAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este projeto, de fato, é uma proteção ao bom policial e à sua família. \r\n\tPortanto, o PCdoB votará \"sim\", mas faz questão de registrar a importância, já assumida por V.Exa., Sr. Presidente, de incluir, dentro do possível, o projeto que também preserva a sociedade do mau policial. O PCdoB votará \"sim\" e pede a V.Exa. que inclua o projeto sobre o auto de resistência na Ordem do Dia da Câmara dos Deputados assim que possível."
  }, {
    "dataHoraInicio" : "2015-04-07T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38487",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE, PREFERECIA, VOTAÇÃO, PEÇA ORIGINAL, MPV 660/2014, MEDIDA PROVISÓRIA, SERVIDOR, QUADRO EM EXTINÇÃO, EX TERRITÓRIO FEDERAL DE RONDÔNIA, EX TERRITÓRIO FEDERAL DO AMAPÁ, EX TERRITÓRIO FEDERAL DE RORAIMA, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB, inicialmente, votaria \"sim\", mas, em homenagem também ao Deputado Milhomen, que participou de toda essa articulação, desde o início, nós liberamos a bancada."
  }, {
    "dataHoraInicio" : "2015-04-08T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38514",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=223&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO,  PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, SOCIEDADE EMPRESÁRIA, EMPRESA TOMADORA DE SERVIÇO, REQUISITOS, FUNCIONAMENTO, EMPRESA DE PRESTAÇÃO DE SERVIÇO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB é favorável ao projeto que regulamenta as terceirizações, mas não de qualquer jeito. É por isso que o projeto tem que ser aperfeiçoado, tem que ser melhorado, tem que ser mais debatido.\r\n\tRetirá-lo de pauta, então, é uma medida para aperfeiçoar o projeto e garantir a sua aprovação. Se ele for votado de qualquer forma, haverá o risco de se terceirizar este Congresso para satisfazer interesses de financiadores de campanha e não interesses dos trabalhadores, que devem estar em primeiro lugar.\r\n\tPortanto, o PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-04-09T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38553",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, QUEBRA, SIGILO, OPERAÇÃO FINANCEIRA, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), MPV 661/2014, MEDIDA PROVISÓRIA, UNIÃO, CONCESSÃO, CRÉDITO, (BNDES), DESTINAÇÃO, SUPERAVIT FINANCEIRO, FONTE DE RECURSOS, TESOURO NACIONAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB vota \"não\". A legislação existente já garante transparência e, em alguns casos, de fato, por interesse, a matéria tem que ser resguardada da forma devida, especialmente quando se tratar de interesse nacional, de questão de segurança ou de intimidade.\r\n\tPortanto, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-04-14T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO EM GLOBO, REQUERIMENTO DE DESTAQUE, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, os destaques são completamente diferentes uns dos outros.\r\n\tPortanto, o razoável é que, para prestigiar o debate, nós façamos essa discussão individualizada.\r\n\tPor isso, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-04-14T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PL 4330/2004, PROJETO DE LEI ORDINÁRIA,  ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o projeto na forma original, como foi aprovado, é prejudicial aos trabalhadores. Pode até atender meia dúzia do empresariado, mas, sendo prejudicial aos trabalhadores, não há por que nós evitarmos o debate.\r\n\tPortanto, nós temos que aprovar a admissibilidade das emendas, dos destaques, para que se discuta um a um e aperfeiçoemos o texto. Nós não devemos fugir do debate.\r\n\tPor isso, o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-04-14T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, FLAVIO DINO, GOVERNADOR, MARANHÃO, BALANÇO, ARTIGO DE JORNAL, JORNAL PEQUENO,, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Artigo intitulado Um governo a serviço de quem precisa, de autoria do orador, publicado em o Jornal Pequeno, sobre os primeiros 100 dias de gestão do Governador Flávio Dino, do Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade da leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, artigo feito por mim e publicado na edição do dia 11 de abril de 2015 no Jornal Pequeno. \r\n\tEra só, Sr. Presidente.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\nUm governo a serviço de quem precisa\r\nNa semana que passou, numa tentativa desesperada de procurar o que criticar, o jornal da família que governou o Maranhão por 50 anos decidiu criticar as ações do governo do estado voltadas à população mais pobre. Segundo o editorial do jornal, a população mais carente é \"fácil de ser convencida e manipulada\". Tal editorial só pode mostrar uma visão extremamente distorcida do que seja serviço público.\r\n\tNo Domingo de Páscoa, em sua coluna neste Jornal Pequeno, o governador Flávio Dino comentou a exaltação bíblica do servir. É o que explica a passagem, celebrada anualmente por cristãos durante a Semana Santa, em que Jesus lava os pés de seus apóstolos. Que bela mensagem bíblica do servir nosso governador resgatou. Foi a mesma passagem resgatada nas duas últimas Páscoas pelo Papa Francisco, quando foi às ruas lavar os pés dos cidadãos mais comuns.\r\n\tReferimo-nos a esta mensagem também ao pronunciar uma palavra simples, que usamos quase todos os dias, quase nunca atentando a seu sentido: servidor público. O que significa essa palavra senão a pessoa que escolhe para si a missão de servir a todos por meio de sua dedicação profissional ao Estado?\r\n\tInfelizmente, tornou-se repetitivo o inverso: desvios de recursos que deviam servir ao bem comum, em benefício próprio, cometidos por oportunistas que ocupam temporariamente ou de forma permanente o cargo de servidor público. É um largo e triste histórico que remete a tempos coloniais e, portanto, imemoriais. Por sorte, cada vez mais, esses casos não conseguem encontrar o impune conforto da escuridão e são trazidos à luz pelos órgãos de controle do Estado brasileiro nascidos no processo de democratização. Mesmo sabendo que estão sendo combatidos diariamente, esses atos repetidos não nos deixam de encher de nojo.\r\n\tDiante do asco revolvido diariamente nos jornais é difícil manter em mente o exemplo da beleza do servir público. Mas é justamente o que devemos buscar, sob pena de achar que não vale a pena buscar a melhora de condições de vida das pessoas por meio da ação coletiva e voltar à barbárie do cada um por si. Como disse nosso governador esta semana, a \"indignação permanente com a injustiça\" é dever de todo servidor público.\r\n\tNo Maranhão, temos a sorte de ter em nosso principal servidor público um exemplo de dedicação e honestidade. Após meio século como exemplo dos desmandos e desvios dos que deveriam ser guardiões do serviço público, nada mais merecido.\r\n\tLiderado por esse servidor, temos um governo que existe para servir a todos, principalmente os invisíveis, e não interesses particulares fora da lei. Essa preferência já é a principal marca dos 100 dias de governo Flávio Dino, que, acredito, já está cravada na imaginação das pessoas.\r\n\tResta um caminho longo ainda a se construir, para que possamos dar condições dignas de vida a todos os habitantes desta terra abençoada por Deus. Mas os primeiros passos dessa longa caminhada já começaram e na direção correta."
  }, {
    "dataHoraInicio" : "2015-04-15T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38657",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLAVIO DINO, GOVERNADOR, MARANHÃO, INCENTIVO FISCAL,  SETE LINHAS AÉREAS, EMPRESA DE TRANSPORTE AÉREO, AMPLIAÇÃO, TRANSPORTE AEREO REGIONAL, TURISMO, ELOGIO.",
    "sumario" : "Resultados positivos dos incentivos fiscais concedidos pelo Governador do Estado do Maranhão, Flávio Dino, à empresa Sete Linhas Aéreas, com vistas à ampliação da malha aérea estadual.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, esta importante notícia a respeito de ação do Governador Flávio Dino e da Secretária de Turismo do Maranhão, Delma Andrade, em conceder benefícios à empresa que criou novos voos para o Maranhão.\r\n\tO Governo do Estado, por meio da secretaria de Turismo do Maranhão (SETUR) anunciou na manhã desta segunda-feira (13), juntamente com a Sete Linhas Aéreas, os novos voos que a companhia passará a operar no Maranhão. Segundo a Secretária de Estado do Turismo, Delma Andrade, a ampliação da malha aérea é resultado da redução da alíquota do ICMS do querosene, determinada pelo Governador Flávio Dino.\r\n\tEsta medida nos torna mais competitivos diante do cenário nacional, como destacou nossa Secretária Delma. O Diretor Comercial da Sete Linhas Aéreas, Décio Assis, anunciou que a partir do dia 15 de junho haverá frequência diária de voo partindo de Palmas (TO), passando por Imperatriz (MA) até chegar a São Luís (MA), e o retorno, saindo da Capital do Maranhão, com parada em Imperatriz, até chegar à Capital do Tocantins. Também haverá voo que ligará Teresina (PI) até São Luis, passando também por Imperatriz. Os voos acontecerão em aeronaves de 30 lugares.\r\n\tApós estudos técnicos, rodadas de diálogo e sensibilização das empresas de transporte aéreo, o Governo do Estado do Maranhão passou a atuar com carga tributária de 17% para empresas que operarem em um aeroporto maranhense, de 12% para operações em dois aeroportos e 7% para três ou mais aeroportos ou promoção de voos internacionais a partir do Maranhão. A alíquota praticada anteriormente era de 25% para todas as empresas.\r\n\tAgradeço também o constante apoio das Prefeituras de São Luís, Barreirinhas e Carolina, além das Secretarias de Turismo desses Municípios, no trabalho conjunto com o Governo do Maranhão na busca de parcerias com a iniciativa privada para divulgar nosso Estado."
  }, {
    "dataHoraInicio" : "2015-04-22T17:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38717",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2015&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANDADO DE SEGURANÇA, SUPREMO TRIBUNAL FEDERAL (STF), ADMISSIBILIDADE CONSTITUCIONAL, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, INIMPUTABILIDADE PENAL, MAIORIDADE PENAL.",
    "sumario" : "Impetração de mandado de segurança junto ao Supremo Tribunal Federal para sustação do trâmite da Proposta de Emenda à Constituição nº 171, de 1993, sobre a imputabilidade penal do maior de dezesseis anos.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira (17/04), impetrei junto ao Supremo Tribunal Federal mandado de segurança, com pedido liminar, visando a sustar o trâmite da PEC 171/93, vez que a mesma é manifesta e flagrantemente inconstitucional.\r\nO citado mandamus, que já foi distribuído, tem como Relator o eminente Ministro Dias Toffoli, de quem espero, por uma questão de sapiência jurídica e conhecido equilíbrio, conceda desde logo, em caráter liminar, a determinação da sustação da tramitação da PEC 171, que hoje se encontra tramitando em Comissão Especial destinada a lhe dar parecer de mérito. \r\nSr. Presidente, Sras. e Srs. Deputados, O mandado de segurança que impetrei se deu em face da aprovação, por parte da Comissão de Constituição e Justiça e de Cidadania desta Casa, no dia 31 de março do corrente ano, de parecer pela admissibilidade do trâmite constitucional alterando o art. 228 da Constituição Federal, visando reduzir a maioridade penal, fixando assim a responsabilidade penal a partir dos 16 anos;\r\nNobres pares! Dar admissibilidade à PEC em comento e dar continuidade ao seu trâmite no processo legislativo especial fere, a meu ver, o mais elementar de todos os direitos de um Parlamentar; não simplesmente um direito subjetivo, mas sim o direito liquido e certo que todos nós que, na condição de legítimos representantes do povo brasileiro, temos, que é o de participar e de construir um processo legislativo constitucional, ou seja, um processo legislativo que se paute e se funde em regras regimentais e constitucionais, e não em um processo pautado pela vontade de alguns ou até mesmo de uma artificial maioria, em detrimento do que determina a Lei Maior.\r\nA supracitada PEC é, indubitavelmente, eivada daquilo que o ex-Ministro do STF Sepúlveda Pertence taxou de \"inconstitucionalidade chapada\", algo que salta aos olhos por sua afronta a Constituição Federal, vez que fere frontalmente ao preceituado no art. 60, § 4º, IV, da Constituição Federal, que se constitui em cláusula pétrea: garantir a crianças e adolescentes um direito e garantia fundamental, caracterizado na limitação da ação estatal no que tange a processá-los e puni-los por vias dos procedimentos penais e processuais penais ordinários.\r\nNão fosse assim, uma vontade explícita de dar essa garantia individual aos menores de 18 anos por parte do constituinte originário, se teria também, comparativamente, na Constituição, a previsão protetiva da maioridade civil, e não se tem!\r\nAlguns podem questionar se esse direito constitucional se caracteriza em direito e garantia individual do menor ou não, visto que tão somente está instituído no Título VIII da Constituição Federal e não no Título II, mas especificamente no Capítulo I - Dos Direitos e Deveres Individuais e Coletivos, como seria o mais lógico. Entretanto, para afastar definitivamente tal tese, buscamos socorro no preceituado no próprio art. 5º, que, em seu § 2º, nos afirma o seguinte:\r\n \"Art. 5º ...........................................................\r\n§ 2º - Os direitos e garantias expressos nesta Constituição não excluem outros decorrentes do regime e dos princípios por ela adotados, ou dos tratados internacionais em que a República Federativa do Brasil seja parte.\"\r\nTal prescrição constitucional recebe guarida na posição firme e consolidada do Supremo, que por reiteradas vezes já estendeu o manto protetivo dos direitos e garantias individuais para outras normas constitucionais que não estão positivados no art. 5º. Exemplo clássico do ora afirmado é o reconhecimento dessa Corte Suprema de que os princípios limitativos ao poder de tributar, elencados nos arts. 150, 151 e 152 da Carta Maior, se constituem como uma extensão dos aludidos direitos individuais, vez que tratam exatamente de limites do poder do Estado em relação aos seus cidadãos. \r\nAssim, entender que a maioridade penal aos 18 anos não é cláusula pétrea por não estar insculpido no corpo do art. 5º é por demais reducionista, especialmente por negar a Constituição como um sistema intrinsecamente interligado e não uma norma com princípios e regras isoladas.\r\nAssim, comunico a esta Casa da impetração do mandado de segurança, com pedido liminar, visando a sustação do trâmite da PEC 171/93 pelos motivos acima expostos, e espero sinceramente que o STF conheça, defira o pedido liminar requerido e ao final conceda a segurança.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-23T18:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38756",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA MARANHENSE DE ADMINISTRAÇÃO PORTUÁRIA (EMAP), FLÁVIO DINO, GOVERNADOR, GESTÃO, MARANHÃO, RESULTADO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Resultados econômicos obtidos pela Empresa Maranhense de Administração Portuária - EMAP no primeiro trimestre de 2015..",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, registro nos Anais desta Casa importante notícia a respeito dos resultados positivos obtidos pela Empresa Maranhense de Administração Portuária - EMAP no primeiro trimestre deste ano.\r\nNo primeiro trimestre do Governo Flávio Dino, a EMAP teve lucro 11.000% maior que no mesmo período do ano passado. O valor saltou de R$100 mil no primeiro trimestre de 2014 para R$11 milhões este ano.\r\nOs resultados expressivos obtidos no Porto do Itaqui ocorreram graças à séria determinação do Governador Flávio Dino, seguida pelo Presidente da EMAP, Ted Lago, de corte de gastos públicos desnecessários e de privilégios para poucos.\r\nNa área operacional, foi registrado recorde na movimentação de cargas, com 4,31 milhões de toneladas, índice 25% maior em relação ao mesmo período de 2014.\r\nNa gestão financeira, a empresa registrou crescimento de 28,7% nas receitas operacionais e redução de 36,9% nos custos e despesas, comparando-se os dados de janeiro a março deste ano com os do mesmo período do ano passado. Desse modo, o aumento da rentabilidade saiu de R$100 mil, em 2014, para R$11,1 milhões, em 2015, mais de 11.000% de lucratividade.\r\nEntre os principais fatores responsáveis pelo recorde de movimentação estão o início das operações do Terminal de Grãos do Maranhão - TEGRAM e o aumento das demandas de importação de carvão mineral e insumo de cimento, aliados ao aumento da produtividade desse tipo de carga. A sazonalidade favorável dos derivados de petróleo nesse período é outro ponto a ser levado em conta. A última vez em que a movimentação superou 4 milhões de toneladas no primeiro trimestre foi em 2001, quando atingiu o montante de 4,05 milhões de toneladas.\r\nA carga geral - peso bruto de contêineres mais carga geral solta - destacou-se com aumento de 563%, atingindo um total de 395.765 toneladas. No mesmo período de 2014, foram movimentadas 59.652 toneladas. De toda a carga movimentada neste primeiro trimestre do ano, 2,01 milhões de toneladas foram granéis líquidos, grupo de carga que teve aumento de 9%. Na parte de granéis sólidos, o aumento foi maior, de 24%, com um total de 1,9 milhão de toneladas. Em contêineres foram movimentadas 3,8 mil toneladas, com 6% de aumento.\r\nO resultado é ainda mais significativo, considerando a interferência em razão da dragagem dos berços 100 a 103 (com alargamento do canal de acesso interno), diretamente ligados a essas operações, o que coincidiu com os 3 primeiros meses do ano.\r\nO saldo positivo é também fruto de um trabalho baseado na adoção de melhores práticas na operação portuária, no aumento das performances operacionais com segurança e eficiência, melhor arranjo na destinação de cargas no pátio e exigência de adequação de equipamentos por parte dos operadores portuários.\r\nTodos esses esforços estão alinhados com a meta estabelecida pelo Governador Flávio Dino para o Porto do Itaqui, que é atuar como vetor de desenvolvimento do Estado, uma realidade que se evidencia pela posição como primeiro porto público do Norte e Nordeste do Brasil em movimentação de cargas e também em profundidade - após a dragagem. Essa posição torna o Maranhão mais competitivo no mercado internacional, com redução na fila de espera de navios, maior segurança e flexibilidade de manobras, além da operacionalização de navios com maior capacidade de armazenamento, o que reduz o custo do frete por tonelada.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-27T19:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38801",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2015&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, MAIORIDADE PENAL, MENOR, ADOLESCENTE, CONTRA, MANDADO DE SEGURANÇA, SUPREMO TRIBUNAL FEDERAL (STF), IMPETRAÇÃO, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ARTIGO, JORNAL PEQUENO, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Artigo de autoria do orador publicado no Jornal Pequeno sobre impetração de mandado de segurança no Supremo Tribunal Federal contra a Proposta de Emenda à Constituição nº 171, de 1993, que trata da redução da maioridade penal.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, nos termos do Regimento Interno e dada a impossibilidade da leitura em plenário, solicito a V.Exa. seja dado como lido, para efeito de registro nos Anais desta Casa, o artigo feito por mim e publicado na edição do dia 25 de abril de 2015 do Jornal Pequeno, em que externo os motivos que me levaram a impetrar mandado de segurança no Supremo Tribunal Federal contra a Proposta de Emenda Constitucional (PEC) nº 171.\r\n\tEra só, Sr. Presidente.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\n\tPor que entrei com ação no Supremo.\r\n\tHá pouco mais de uma semana, impetrei um mandado de segurança no Supremo Tribunal Federal (STF) contra a Proposta de Emenda Constitucional (PEC) 171. A proposta visa reduzir a maioridade penal no Brasil. Ao final do artigo, vou comentar minha opinião pessoal sobre o tema. De qualquer forma, a ação questiona a constitucionalidade da PEC, tema que tratarei primeiro.\r\n\tSou membro-titular da Comissão de Constituição e Justiça (CCJ) da Câmara, tendo a função de analisar a admissibilidade de projetos no Congresso, avaliando se eles respeitam ou não a Constituição Federal - ou seja, se são constitucionais. No caso da proposta em questão, ela é de uma inconstitucionalidade gritante. Por isso, recorri ao Supremo, pois fui ferido no direito, como parlamentar, de apenas debater temas constitucionais.\r\n\tA PEC em questão fere cláusula pétrea da Constituição, expressa no artigo 228, que trata dos direitos fundamentais do brasileiro. Mas para além do debate constitucional, que é o que faço no mandado de segurança, eu questiono o projeto em seu mérito.\r\n\tPara começar, sou contra o recorte etário. Quer dizer que uma pessoa com 17 anos e 6 meses de idade não tem discernimento para saber diferenciar o certo do errado e 6 meses depois terá? Se reduzirmos a maioridade penal, o dilema seguirá. Então com 15 anos e 8 meses o adolescente não tem discernimento, mas 4 meses depois terá? Por isso, defendo que na adolescência o juiz possa definir a pena, juntamente com um conjunto de psicólogos.\r\n\tAlém disso, é preciso cumprir o ECA (Estatuto da Criança e do Adolescente). Na maior parte dos Estados, ele não é cumprido, já que, em vez de medidas socioeducativas, os adolescentes são confinados em péssimas condições, muito similares ou até piores que os presídios para adultos.\r\n\tSou favorável ao aumento do período de medidas socioeducativas para crimes mais graves. Ou seja, se um adolescente de 17 anos cometer um assassinato, ele poderia ficar internado por mais tempo, e não só pelo período até completar 18 anos.\r\n\tDe qualquer forma, a questão da segurança pública é um tema complexo, que exige o esforço conjunto de todas as forças políticas do país, tanto no debate sobre alternativas, quanto na repressão aos crimes. Mas não creio que se deva passar a prender um adolescente junto com adultos nos presídios do país, que são verdadeiras universidades."
  }, {
    "dataHoraInicio" : "2015-05-05T17:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38926",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO, ASSINATURA, SANÇÃO, PROJETO DE LEI, REDUÇÃO, TRIBUTAÇÃO, MICROEMPRESA, PEQUENA EMPRESA, PAGAMENTO, DIFERENÇA, ALÍQUOTA INTERESTADUAL, ICMS, AQUISIÇÃO, PRODUTO, REALIZAÇÃO, ESTADO-MEMBRO.",
    "sumario" : "Anúncio de assinatura de projeto de lei pelo Governador do Estado do Maranhão, Flávio Dino, reduzindo a carga tributária das micro e pequenas empresas incidente no pagamento da diferença entre a alíquota interna e a interestadual do Imposto sobre Circulação de Mercadorias e Serviços - ICM.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, esta importante notícia a respeito de importante passo dado pelo Governo do Maranhão para a geração de empregos naquele Estado.\r\n\tO Governador Flávio Dino assinou projeto de lei reduzindo a carga tributária das micro e pequenas empresas incidente no pagamento da diferença entre a alíquota interna e a interestadual do Imposto sobre Circulação de Mercadorias e Serviços (ICMS), nas aquisições de mercadorias realizadas em outros Estados.\r\n\tA lei vai beneficiar milhares de empresas enquadradas no SIMPLES Nacional, que ofertam milhares de empregos no Maranhão, reduzindo o percentual da cobrança da diferença de alíquota de ICMS nas aquisições interestaduais de mercadorias.\r\n\tAssim que a lei for aprovada, terá um impacto direto e positivo na cadeia empreendedora do Maranhão. Além de ter impacto direto na oferta de mais empregos, a medida possibilitará mais investimentos de empresas em todos os setores para o nosso Estado.\r\n\tA redução no pagamento da diferença de ICMS nas operações interestaduais alcança também as empresas com faturamento anual entre R$720 mil até R$2.520 milhões, para as quais serão aplicadas alíquotas entre 2,84% e 3,95%, ao invés de 5% ou 10% atualmente praticadas.\r\n\tCom o projeto ficam estabelecidos percentuais reduzidos de ICMS para a cobrança das empresas do SIMPLES, quando da realização de aquisições interestaduais de mercadorias para revenda, mantendo-se a carga tributária do anterior sistema apenas para as empresas que faturarem acima do sublimite anual de enquadramento do SIMPLES, que é de até R$2.5 milhões.\r\n\tEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL(STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), VOTAÇÃO, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de iniciada a discussão, até agora ninguém conseguiu pontuar porque não acaba a oxigenação com a aprovação da PEC da Bengala. Haverá uma prorrogação automática da permanência de todos esses que já estão no cargo, e isso irá prejudicar essencialmente aqueles que entraram agora. Não combina com república essa perpetuação em qualquer cargo que seja. \r\n\tO caminho não é discriminar quem completa 70 anos, 75 anos ou 80 anos de idade, tampouco reduzir ou ampliar para 75 anos se resolve o problema. A saída é se instituir um mandato de até 11 anos, para que possa ser votada. Há uma Comissão Especial tratando disso. O ideal é que nós não votemos essa PEC agora. Aguardemos as reuniões da Comissão Especial. E finalmente apreciaremos a matéria.\r\n\tO PCdoB encaminha votar \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, QUEBRA, INTERSTÍCIO, VOTAÇÃO NOMINAL, REQUERIMENTO DE VOTAÇÃO NOMINAL, VOTAÇÃO EM GRUPO, ARTIGO (TEXTO LEGISLATIVO), PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL(STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, veja como são as coisas! Na hora em que esta Casa, na Comissão de Reforma Política, propôs prorrogar mandato de prefeito, de vereador, aí o Supremo vem dizer: \"Não, não pode prorrogar mandato! Tem que valer as regras do jogo!\" Mas as regras do jogo de quem é nomeado com 70 anos, agora pode aumentar para 75 anos!\r\n\tO que nós queremos debater é o que é de fato importante, Sr. Presidente. A idade é o menos importante em relação à composição hoje do Supremo Tribunal Federal. E quanto aos Tribunais Superiores, na prática, Sr. Presidente, há muita força concentrada no Poder Executivo. Hoje o Poder Executivo indica o Ministro, que passa por uma sabatina da CCJ do Senado, e apenas o Senado participa. Na proposta que tramita, Sr. Presidente, o Poder Legislativo, a Câmara dos Deputados poderá indicar dois Ministros do Supremo Tribunal Federal; o Senado Federal indicará dois Ministros; o próprio Supremo, mais dois; e o Executivo continua indicando cinco.\r\n\tPortanto, nós votamos \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL(STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PC DO B, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em tempo de judicialização da política, judicialização da vida, de ativismo judicial, o Judiciário quer tomar as decisões que cabem a nós, ao Poder Legislativo, que cabem à política.\r\n\tO que o Judiciário precisa, Sr. Presidente, é de um choque de legitimidade. E prorrogar, simplesmente, o tempo de investidura dos Srs. Ministros em nada ajuda isso. Pelo contrário, prejudica consideravelmente a oxigenação do Poder Judiciário nas instâncias inferiores.\r\n\tO ideal é a aprovação da PEC que...\r\n\t(O microfone é desligado.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Como vota o PROS? (Pausa.) \r\n\tO SR. RUBENS PEREIRA JÚNIOR - Sr. Presidente, o PCdoB está querendo terminar aqui.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Pois não! Termine com o PCdoB, por gentileza, rapidamente.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - O PCdoB encaminha o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUSPENSÃO DO CONTRATO, PRESTAÇÃO DE SERVIÇOS, FDL SERVIÇOS DE CADASTRO LTDA, EMPRESA,  DEPARTAMENTO DE TRÂNSITO (DETRAN), MARANHÃO, FLAVIO DINO, GOVERNADOR, ATUAÇÃO, ELOGIO.",
    "sumario" : "Acerto da suspensão, pelo Governador do Estado do Maranhão, Flávio Dino, do contrato de prestação de serviço da empresa FDL Serviços de Cadastro Ltda. com o Departamento de Trânsito do Maranhão - DETRAN-MA.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lida, para efeito de registro nos Anais desta Casa, esta importante notícia a respeito de importante passo dado pelo Governo do Maranhão para a moralização da gestão pública naquele Estado.\r\nO Departamento de Trânsito (DETRAN) do Governo do Maranhão suspendeu, por decreto, o contrato com a FDL Serviços de Cadastro Ltda. Com a decisão, o Governador Flávio Dino e o Diretor-Geral do DETRAN-MA, Antonio Nunes, dão mais um passo na moralização da instituição. Esse contrato era lesivo ao Governo do Maranhão e, portanto, ao nosso povo.\r\nPelo contrato, a empresa ficava com 90% da taxa paga por motorista na aquisição de veículo financiado. As taxas variavam de R$230 a R$470. Uma licitação emergencial substituiu o contrato anulado.\r\nÉ mais um exemplo de moralização do Governo maranhense, que vem sendo liderado por Flávio Dino. Passo a passo, o Governador e sua equipe vão mostrando que os recursos públicos do Maranhão devem ser utilizados para o bem público.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=285&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, QUEBRA, INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a sessão está tensa, tivemos erros e acertos. Por exemplo, o Deputado Roberto Freire foi à tribuna e pediu desculpa pelo excesso; o Deputado Glauber fez isso também. Mas o que eu não posso admitir é que um Deputado, quem quer que seja, possa tentar intimidar outro Deputado, em especial quando é uma ameaça a uma Deputada, uma mulher combativa, como muitas Deputadas nesta Casa. Cretinice é tentar impor um posicionamento na marra, na força ou na bala. (Apupos no plenário.)\r\n\tMas nós do PCdoB estamos acostumados a combater esse tipo de cretinice. Nós não arredaremos pé das nossas convicções e, como dizemos lá no Maranhão, \"do jeito que vier, são três palitos\".\r\n\tO PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=493&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÍCERO FERREIRA DA SILVA, EX-PRESIDENTE, CÂMARA MUNICIPAL, SANTA LUZIA (MA), HOMENAGEM PÓSTUMA.\r\nCÍCERO FERREIRA DA SILVA, VAVÁ, EX-POLÍTICO, HOMICÍDIO, INVESTIGAÇÃO, POLÍCIA CIVIL, MARANHÃO, PEDIDO.\r\nPCDOB, NOTA OFICIAL, REGISTRO.",
    "sumario" : "Homenagem póstuma ao Presidente da Câmara de Vereadores do Município de Santa Luzia, Estado do Maranhão, Cícero Ferreira da Silva. Solicitação à Polícia Civil do Estado de investigação do assassinato do político maranhense. Nota do PCdoB sobre o assunto.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, registro nos Anais desta Casa esta triste notícia a respeito da morte do líder político Vavá, Presidente da Câmara dos Vereadores da cidade de Santa Luzia.\r\nFiliado ao PCdoB, Cícero Ferreira da Silva, mais conhecido como Vavá, era uma liderança de enorme lealdade e carisma. É de imensa tristeza ver o desconsolo de sua família e eleitores, com os quais eu estive durante o final de semana.\r\nEstive com o superintendente da Polícia Civil e com a equipe de legistas e pedi uma investigação rigorosa do crime. A população está extremamente revoltada com um crime que é tristemente comum na região. É preciso uma apuração irrestrita e imediata.\r\nO Comitê do PCdoB no Maranhão divulgou nota sobre o caso em que afirma que \"recebeu do Governo do Estado a garantia de que todas as providências estão sendo adotadas para esclarecimento do crime e punição dos autores\". Segue a íntegra da nota:\r\n\"Nota de pesar e solidariedade\r\nO Partido Comunista do Brasil - Maranhão manifesta profundo pesar pela morte do companheiro Vavá, Vereador e Presidente da Câmara Municipal de Santa Luzia, assassinado por pistoleiros na tarde deste domingo, 03/05/15.\r\nO PCdoB recebeu do Governo do Estado a garantia de que todas as providências estão sendo adotadas para esclarecimento do crime e punição dos autores, o que aguardamos com a prioridade que o caso requer.\r\nAbraçamos os companheiros do PCdoB em Santa Luzia e muito especialmente os familiares e amigos nesta hora de dor profunda pela perda do companheiro Vavá.\"\r\nEra só Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=462&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DAS MÃES, HOMENAGEM.",
    "sumario" : "Transcurso do Dia das Mães.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V. Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria por ocasião do Dia das Mães:\r\n\t\t\"Mãe, exemplo de coragem\r\n\t\tNeste domingo, celebramos o Dia das Mães. Data especial para lembrar o papel desse personagem universal e presente em todas as famílias. No Brasil, o Dia das Mães foi instituído em 1932 pelo então presidente Getúlio Vargas a pedido da Federação Brasileira pelo Progresso Feminino, o principal grupo feminista da época, que atuou também pela liberação do voto das mulheres no país, que ocorreu na mesma época.\r\n\t\tO objetivo era valorizar o papel central das mães em nossa sociedade. A Igreja Católica também reserva o mês de maio para celebrar a memória e presença viva de Maria, mãe de Jesus, maior exemplo de maternidade que temos.\r\n\t\tMotivos a enaltecer esta figura não faltam, principalmente no Maranhão. Somos a unidade da federação que tem mais pessoas trabalhando em outros estados. Mais de um milhão e 200 mil maranhenses, segundo levantamento do IBGE de 2012.\r\n\t\tPois podemos imaginar então que somos também o estado com o maior número de mulheres chefiando famílias. Com os maridos fora em busca da sobrevivência, nossas mulheres se veem sós, muitas vezes na tripla jornada de dona de casa, trabalhadora e mãe. Também temos milhares de mães angustiadas com seus filhos fora do estado em busca de oportunidades de trabalho, fugindo do estado com a pior média salarial do Brasil, como mostrou pesquisa divulgada esta semana ao mostrar como a oligarquia Sarney deixou o Maranhão após 50 anos de governo.\r\n\t\tTodos conhecem ao menos um exemplo dessas mães que lutam sozinhas para criar sua família, a verdadeira personificação da coragem no Maranhão.\r\n\t\tDe Matões, obviamente, trago o modelo de quem é para mim o maior exemplo de dedicação materna associada ao empenho de melhorar não só a vida de seus filhos, mas de todos ao redor. Suely Pereira, minha mãe, prefeita de Matões, representa muito bem a mulher lutadora maranhense, que não baixa a guarde diante das injustiças. É eterna minha admiração por essa mulher que consegue equacionar o tempo da maternidade com a dedicação à disputa de ideias e à gestão da máquina pública.\r\n\t\tDiante de tantas lembranças boas, posso deixar de citar um triste episódio do qual fui testemunha. Foi o caso amplamente divulgado do qual foi vítima minha líder no PCdoB, a carioca Jandira Feghali, um exemplo de perseverança militante e retidão moral. Por triste coincidência, justo na semana em que exaltamos o papel da mãe em nossa sociedade, ela foi barbaramente ameaçada por um parlamentar no Congresso, justamente pelo fato de ser mulher. O meu partido não ficará quieto diante desta violência. Como vice-líder, já me manifestei em plenário contra essa barbaridade e entraremos com processo disciplinar na Câmara dos Deputados contra o parlamentar.\r\n\t\tCom gestos como esse, vamos ensinando aos que ainda não o assimilaram, o respeito com o qual devemos tratar as mulheres. E o zelo com o qual devemos tratar as mães de todo o Brasil, especialmente as batalhadoras, como todas as mães maranhenses. Feliz dia das mães a todas as Suelys, Terezas, Marias, Jandiras, a todas as mamães.\"\r\n\tEra só Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39225",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=374&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RUBENS PEREIRA JÚNIOR , DEPUTADO FEDERAL, DEFESA, VOTAÇÃO, FAVORÁVEL, EMENDA, FATOR PREVIDENCIÁRIO, MPV 664/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL.",
    "sumario" : "Artigo Porque votei a favor dos aposentados, de autoria do orador, publicado no Jornal Pequeno de São Luís, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria por ocasião da votação do fator previdenciário.\r\n\tEra só, Sr. Presidente.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\nPorque votei a favor dos aposentados\r\nNesta semana que passou, a Câmara dos Deputados votou em Brasília um dos projetos que tem maior impacto na vida real de milhões de brasileiros - e dos maranhenses em especial. Uma emenda à Medida Provisória (MP) 664 reduziu os efeitos do chamado \"fator previdenciário\", que reduz as aposentadorias.\r\nO fator previdenciário, esse nome estranho, que ficou conhecido em todo o país, é um cálculo que reduz o valor mensal recebido pelo aposentado. Assim, um trabalhador que contribuiu a vida toda, se decidir aposentar-se com 65 anos, terá um valor mensal recebido menor que alguém que aposentar com 70 anos. Essa medida, restritiva de direitos, foi implementada no governo Fernando Henrique Cardoso, do PSDB, sob contundentes críticas do PT. No poder, Dilma prometeu várias vezes alterar o cálculo, mas a medida não foi tomada.\r\nO deputado Arnaldo Faria de Sá apresentou esta semana uma emenda à MP 664 que cria uma limitação ao fator previdenciário. Com essa alteração, o fator previdenciário deixa de valer para mulheres que tenham 85 anos somados de vida e de contribuição e para homens que tenham 95 anos somados também. Ou seja, uma mulher que tem 65 anos pode se aposentar sem redução do valor, se tiver 20 anos de contribuição. E um homem de 65 anos pode se aposentar sem redução do valor se tiver 30 anos de contribuição. Agora, se aprovada no Senado, a medida entra em vigor no ano que vem.\r\nComo vice-líder, orientei a bancada do PCdoB a votar pelo fim do fator e os 12 votos de meu partido na Câmara fizeram diferença em uma votação apertada em que ganhamos por 22 votos.\r\nÉ uma alteração muito importante para garantia de direitos para a maioria dos brasileiros. E uma disputa histórica do PCdoB, que sempre lutou por essa bandeira. Por isso, apesar da orientação do governo federal para que votasse contra a medida, decide votar a favor. Sou da base do governo Dilma e defensor das mudanças positivas que trouxeram ao país, com incremento da renda da maioria da população e maior acesso à educação.\r\nNo entanto, não entendo que qualquer apoio deva ser incondicional. Por isso, decidi, neste caso, votar a favor dos trabalhadores. Tenho convicção que todos os 118.115 maranhenses que confiaram em mim no último dia 5 de outubro entenderão minha atitude. Ser aliado também significa, em alguns casos, ir contra a orientação de governo e mostrar discordância em pautas necessárias. O bom aliado mantém a independência, sem ser desleal. O bom aliado adverte o governo. Diverge pra construir algo melhor."
  }, {
    "dataHoraInicio" : "2015-05-20T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39259",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=445&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELEVÂNCIA, DECISÃO, SUPREMO TRIBUNAL FEDERAL (STF), FAVORÁVEL, FAMÍLIA, MARCELO DINO, FALECIMENTO, ERRO MEDICO, BRASILIA (DF).",
    "sumario" : "Determinação pelo Supremo Tribunal Federal - STF de reabertura de ação ajuizada em primeira instância pela família do garoto Marcelo Dino contra o Hospital Santa Lúcia, em Brasília, Distrito Federal, em face da morte do paciente por erro médico no ano de 2012.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante decisão do STF (Supremo Tribunal Federal) em favor da família do garoto Marcelo Dino, morto em 2012 durante atendimento no Hospital Santa Lúcia, o maior centro privado de saúde do Distrito Federal.\r\nO relatório do Ministro Gilmar Mendes foi aprovado por 4 votos a 2, determinou a reabertura de processo na primeira instância em Brasília. Com essa votação, o Supremo Tribunal Federal faz justiça.\r\nHão de concordar todos os Parlamentares que qualquer familiar tem direito a ver esgotadas todas as investigações a respeito de uma tragédia dessa. Ainda mais em um caso em que o inquérito da Polícia Civil aponta para a causa de erro médico. Foi o que ocorreu neste caso.\r\nFilho da Profa. Deane Fonseca e do atual Governador do Maranhão, Flávio Dino, Marcelo faleceu em atendimento por asma no Hospital Santa Lúcia, um dos maiores centros privados de saúde da Capital Federal. Marcelo sofria de asma e, segundo o inquérito da Polícia Civil, houve um erro na aplicação do medicamento de broncodilatação, que provocou a morte do garoto. O Procurador Diaulas Ribeiro decidiu pelo arquivamento do caso.\r\nA família, ainda no período de investigação, entrou com uma ação privada subsidiária da pública - instrumento legal que permite à parte interessada ingressar com ação, diante de inoperância do Ministério Público. O Procurador Diaulas pediu o arquivamento do caso, apesar dos indícios presentes no inquérito. O STF agora determinou que o caso seja reaberto.\r\nSó podemos louvar que, finalmente, esse passo importante para a realização da Justiça seja consubstanciado e a Justiça possa finalmente julgar o que aconteceu no Hospital Santa Lúcia em 2012.\r\nParabenizo os pais Flávio e Deane pela perseverança na busca da justiça merecida, em memória de seu filho e também de tantas vítimas de erros médicos por este País.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 4/2015,  EMENDA AGLUTINATIVA, SISTEMA PROPORCIONAL, LISTA PREORDENADA, ELEIÇÃO, DEPUTADO,  PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB não tem nenhuma dificuldade em defender o seu posicionamento. Em primeiro lugar, um dos grandes males da política é o voto na pessoa e não o voto em partidos e o voto em projetos. Esta emenda aglutinativa garante isso, finalmente. Que nós possamos votar nos partidos e numa eleição proporcional. Haverá, necessariamente, a democratização dos partidos. É inclusive a proposta da coalizão: o voto em lista proporcional, e essa lista sendo formada em dois turnos pelo eleitor.\r\n\tPor fim, esse voto em lista permite também, Sr. Presidente, a paridade de gêneros. É um homem e uma mulher ou uma mulher e um homem. Portanto, o PCdoB, ainda que isoladamente, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PUBLICAÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS, ARTIGO DE JORNAL, JORNAL PEQUENO,  REFORMA POLÍTICA.",
    "sumario" : "Artigo O que defendo para a reforma política, de autoria do Parlamentar, veiculado no Jornal Pequeno.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, artigo de minha autoria publicado este final de semana no Jornal Pequeno, a respeito das discussões da reforma política. \r\n\tEra o que tinha a dizer.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\n\tO que defendo para a reforma política\r\n\tNesta semana que se inicia, deve começar o debate mais importante desde que ingressei no Congresso Nacional em Brasília. A Câmara dos Deputados irá votar a prometida e tão esperada reforma política. É louvável que este momento finalmente chegue. Mas questiono seriamente o conteúdo até agora apresentado e temo pelo que possa sair dessa discussão.\r\n\tA partir da terça-feira serão votadas, pela ordem, sistema eleitoral; financiamento de campanhas; proibição ou não da reeleição; duração dos mandatos de cargos eletivos; coincidência de mandatos; cota de 30% para as mulheres; fim da coligação proporcional; e, por fim, cláusula de barreira.\r\n\tInfelizmente, o relatório apresentado pelo relator na última semana tem tudo de pior que poderia se esperar. Por um lado, legaliza o que há de mais nefasto no sistema político atual: o financiamento privado de campanha. Por outro, altera o sistema de forma a agravar ainda mais suas distorções.\r\n\tO debate sobre quem paga a eleição é fundamental. Com o financiamento privado, ou seja, com a doação de empresas para que os candidatos paguem suas campanhas, formamos algumas situações gravíssimas. Na prática, quem tem mais dinheiro, quem tem mais empresas apoiando, é aquele que sai vitorioso no final das contas. Pior, o sistema é uma porta de entrada para a corrupção, como o vimos de forma desnudada nos fatos revelados pela Operação Lava Jato.\r\n\tAlém de quem paga, temos de fazer um debate sobre quanto se gasta. É inacreditável que um sistema de escolha de servidores públicos para atender à população custe milhões. Temos de impor um limite a cada campanha. A Constituição já prevê isso. Falta o Congresso estabelecer uma lei, a cada eleição, definindo o limite. Apresentei proposta neste sentido, visando estabelecer um teto para os gastos da eleição do ano que vem. É uma discussão que considero essencial.\r\n\tPrecisamos debater melhor, parlamentares e sociedade, qual a melhor forma de escolher os representantes do povo a partir das próximas eleições. Um desafio enorme ao qual convido todos a se lançarem. E coloco meu mandato à disposição para debatermos esse tema pelas redes sociais."
  }, {
    "dataHoraInicio" : "2015-05-26T21:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=301&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REINALDO FONSECA SOARES, POSSE, MINISTRO, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ).",
    "sumario" : "Posse do magistrado maranhense Reinaldo Fonseca Soares no cargo de Ministro do Superior Tribunal de Justiça - STJ.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só quero fazer o registro da posse do maranhense Reinaldo Fonseca Soares no Superior Tribunal de Justiça. Ele é advindo do Tribunal Regional Federal da 1ª Região, com um destacado conhecimento técnico e conduta ilibada. É, sem dúvida alguma, uma verdadeira vitória da magistratura de carreira."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=235&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 28/2015, EMENDA AGLUTINATIVA,  FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA, RECEBIMENTO,  PESSOA FÍSICA, PARTIDO POLÍTICO, CANDIDATO A CARGO ELETIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, muito se falou em reforma política, mas o desejo de reformar desta Casa é única e exclusivamente para constitucionalizar o financiamento empresarial. \r\n\tSistema, fim de reeleição, isso é apenas uma cortina de fumaça. O objetivo real é colocar na Constituição o financiamento empresarial, se for preciso, para se votar em três turnos; se for preciso, para se esperar até 1 hora da manhã.\r\n\tMas, Sras. e Srs. Deputados, reformar significa dar uma nova forma. Constitucionalizar o financiamento empresarial é repetir o erro que o atual sistema nos trouxe. O que seria reformar, então? Reformar, Sr. Presidente, o que o povo do Brasil espera, é afastar o poder econômico das decisões políticas. É isso que o povo quer, é isso que o povo espera.\r\n\tNão é à toa que este é o Congresso mais rico das últimas eleições. Não é à toa que este é o Congresso mais conservador das últimas eleições. E é por isso que nós exigimos uma reforma política popular e democrática.\r\n\tAgora vejam: esse espírito vem da Constituição Federal, no seu art. 14, § 9º, que diz que temos que proteger a legitimidade das eleições contra a influência do poder econômico. Aqui não se fala em uso do poder econômico, em abuso do poder econômico; aqui se fala em influência. Colocar na Constituição o financiamento empresarial é um atentado contra a Constituição Federal do País. \r\n\tE digo mais: o financiamento empresarial é antidemocrático e fere a isonomia, a igualdade de oportunidades. A máxima da democracia, Sras. e Srs. Deputados, é um homem, um voto. A máxima da democracia é um homem, um voto. Com o financiamento empresarial, passa a valer uma empresa, milhares de votos. E não é isso. Campanha é candidato, é partido e é povo! Fora disso, não é campanha, não é democracia!\r\n\tPor isso, Sr. Presidente, é que eu insisto: temos que votar contra o financiamento empresarial. Essa proposta nada mais é do que uma coletânea de votos vencidos do Supremo Tribunal Federal. Perderam no Supremo e querem trazer para cá para constitucionalizar, mas é isso que não podemos permitir. Votar contra essa emenda é a garantia de que o sistema, no mínimo, valerá como está, e o Supremo vai declarar a inconstitucionalidade. \r\n\tEste é o pedido da coalizão dos movimentos sociais, de toda a sociedade brasileira. Pelo fim do financiamento empresarial, nós devemos votar \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=301&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AÇÕES, FLÁVIO DINO, GOVERNADOR, MARANHÃO, MELHORIA, SEGURANÇA PÚBLICA.",
    "sumario" : "Elogio à gestão do Governador do Estado do Maranhão, Flávio Dino, na área de segurança pública.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pelo Governo do Maranhão em prol da segurança pública em nosso Estado.\r\n\tQuero destacar a determinação do Governador de meu Estado, Flávio Dino, que tem feito reuniões semanais com o comando das equipes de segurança pública do Maranhão. O Governador faz reuniões, analisa dados, cobra resultados. É por isso que estamos tendo um policiamento mais ostensivo e a redução de índices de criminalidade em nosso Estado.\r\n\tNas reuniões semanais com o Comando das Polícias Militar e Civil, o Governador Flávio Dino monitora os dados sobre segurança no Estado. De 1º de janeiro a 10 de maio, houve queda no número de assassinatos, em comparação com o mesmo período do ano passado. Outros indicativos do trabalho policial também evoluíram. A lesão corporal seguida de morte caiu 45,5%, e os casos de estupro foram reduzidos em 32% no mesmo período. O furto de bens do maranhense caiu 16%, e os casos de roubo, quando há uso de violência, caíram 13%. \r\n\tHá 1 ano, a cidade de São Luís vivia sitiada. O comércio encerrava a atividade às 17 horas, no máximo, baixando todas as portas, e os ônibus paravam de circular. Era uma situação de falta de comando à qual não voltaremos mais.\r\n\tFlávio tem sido um exemplo de firmeza e determinação no combate aos diferentes crimes, tanto ao crime do colarinho-branco, com o qual nosso Estado conviveu tanto e que agora é combatido pelo Governo, que anulou o acordo com a Constran, quanto ao crime que aterroriza o cotidiano das ruas maranhenses.\r\n\tEra só Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-28T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO, ATUAÇÃO, MELHORIA, TRANSPARÊNCIA PÚBLICA, ELOGIO.",
    "sumario" : "Ações do Governador Flávio Dino para a melhoria da transparência na gestão do Governo do Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas para aumentar a transparência do Governo do Maranhão.\r\nA família que governou o Maranhão nos últimos 50 anos deixou o Estado na última posição entre as 27 Unidades da Federação no quesito transparência, segundo levantamento realizado pela Controladoria-Geral da União (CGU) do Governo Federal. Com as primeiras ações, nestes primeiros meses de 2015, o Estado já saltou para a 25ª posição.\r\nEsse é o resultado numérico de ações comandadas pelo Governador Flávio Dino e pelo Secretário de Transparência e Controle, Rodrigo Lago. Em apenas 4 meses, o Governo do Maranhão aumentou o acesso à informação e o controle dos gastos públicos, o que retirou o Maranhão do último lugar no ranking de acesso à informação.\r\nDesde as primeiras ações, o Governador Flávio Dino deu passos fundamentais em direção à transparência. Ainda no dia da posse criou a Secretaria de Estado de Transparência e Controle - STC. No dia 20 de março, aderiu ao Programa Brasil Transparente, da Controladoria-Geral da União (CGU), finalmente regulamentando a Lei de Acesso à Informação, um déficit que o Estado possuía havia 3 anos. Outra importante ação foi a nomeação de 33 novos auditores na STC.\r\n\tSomente com a decisão da atual administração, o Maranhão saiu da última colocação no ranking e iniciou todos os procedimentos para garantir o acesso à informação das contas estaduais. O sistema do Serviço de Informação ao Cidadão (SIC), requisito avaliado pela CGU e identificado no relatório como o déficit do Estado no ranking, só pôde começar a ser implantado no Maranhão a partir da adesão ao Programa Brasil Transparente. Seu funcionamento já foi providenciado pelo Governo do Maranhão junto à CGU, com início das operações previsto para o mês de junho de 2015.\r\nCom isso, o Maranhão saiu da última colocação no ranking e iniciou todos os procedimentos para garantir ao cidadão o acesso às informações públicas. Nesse sentido, o Governo, por meio da Secretaria de Estado de Transparência e Controle - STC, desenvolveu o novo Portal da Transparência que permite o controle social, respeitando a Lei Complementar nº 131, de 2009, que rege sobre a disponibilização, em tempo real, das informações da execução orçamentária e financeira e qualidade dos portais da transparência.\r\nO Portal da Transparência lançado pela atual gestão não possui filtros indevidos, como os que foram identificados em gestões anteriores, em que mais de 60% dos gastos públicos do Estado, entre eles repasses de verbas para associações comunitárias e prefeituras, ficavam ocultos da população, os chamados \"gastos secretos\".\r\nA CGU só pôde conceder a nota 2,2, na escala de 0 a 10, ao Governo do Maranhão, por meio do índice que mede a transparência pública em Estados e Municípios brasileiros, porque somente neste ano o Estado priorizou as ações de transparência.\r\nSe não tivéssemos dado início a essas ações, o Maranhão receberia a nota zero, como explicou o Secretário de Transparência, Rodrigo Lago. Nos próximos dias, o Governo estará capacitando servidores de todas as Secretarias de Estado para o atendimento presencial ao cidadão, por meio de um treinamento acerca do Serviço de Informação ao Cidadão (SIC), sob coordenação da STC. Dessa forma, mais um questionamento apontado pelo índice como inexistente passará a fazer parte das ações de todo o Estado.\r\nOs quatro pontos positivos que impulsionaram o Maranhão no ranking são apenas o início de uma luta árdua e eficiente para uma mudança de cenário nos próximos anos.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-10T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39540",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADO, MARANHÃO, REUNIÃO, EMPRESÁRIO, CHINA, POSSIBILIDADE, INVESTIMENTO, ESTADO-MEMBRO, COMUNIDADO.",
    "sumario" : "Ação do Governador Flávio Dino para a viabilização de investimentos de empresários chineses no Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pelo Governo do Maranhão para captar investimentos internacionais, em especial do governo da China.\r\nO mês de maio foi marcado por diversos encontros entre representantes do Governo do Maranhão e do governo chinês. Em pauta, estiveram possíveis investimentos de empresas daquele país oriental no Estado. Esse diálogo deve ser aplaudido por todos os interessados na melhoria do Estado. O desenvolvimento econômico do Maranhão e a consequente geração de empregos são motivos de constante busca do nosso Governador, bem como de nossa bancada federal.\r\nNa última semana, o Governador do Maranhão, Flávio Dino, recebeu uma comissão de empresários da China, liderada pelo Ministro Conselheiro Wang Wei. O encontro, ocorrido no Palácio dos Leões, teve como objetivo apresentar aos chineses as potencialidades do Maranhão a fim de atrair investimentos, dinamizar a economia do Estado e reforçar a parceria entre o Brasil e a República Popular da China.\r\nO diálogo com o país oriental foi iniciado em visita do Governador à Embaixada da China em Brasília, ainda no seu primeiro mês de gestão. Na oportunidade, Flávio Dino apresentou as características, condições naturais e oportunidades que o Maranhão oferece aos investidores. Satisfeito com o que viu, o Embaixador Li Jinzhang, em viagem à China, transmitiu aos empresários locais o que foi apresentado pelo Governador.\r\nA China já é um país parceiro do Brasil e do Maranhão. Nós já exportamos muito produtos para a China e, por outro lado, importamos equipamentos, de modo que o horizonte concreto desse diálogo é que consigamos atrair investimentos diretos dos chineses para o Maranhão e, com isso, dinamizar ainda mais nossa economia.\r\nAlém da reunião com o Governador Flávio Dino e sua equipe de Governo para a apresentação formal das potencialidades do Estado, a comissão de empresários chineses visitou o Município de Bacabeira para constatar as possibilidades de investimento.\r\nEra só, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-11T18:21",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39571",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=230&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SATISFAÇÃO, INCLUSÃO, PROGRAMA DE INVESTIMENTO EM LOGÍSTICA (PIL), PORTO DE ITAQUI, SÃO LUIZ (MA). \r\nRELEVÂNCIA, PORTO DE ITAQUI, SÃO LUIZ (MA), DESENVOLVIMENTO ECONÔMICO, REGIÃO NORDESTE.",
    "sumario" : "Inclusão do Porto de Itaqui, no Estado do Maranhão, na nova etapa do Programa de Investimento em Logística do Governo Federal.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, a Presidente Dilma Rousseff anunciou ontem várias medidas desenvolvimentistas caracterizadas, principalmente, por um pacote de concessões em infraestrutura, no qual constam projetos que integram a nova etapa do Programa de Investimento em Logística - PIL, que devem movimentar R$198 bilhões em investimentos em estradas, ferrovias, portos e aeroportos em todo o País.\r\nQuero aqui ressaltar a inclusão do Porto de Itaqui, localizado em São Luís, no Maranhão, no citado no Programa, o que irá gerar um aporte de investimentos no Porto no monte de R$780 milhões.\r\nSr. Presidente, a inclusão do Porto do Itaqui nesse pacote de concessões se deu, essencialmente, em face do pleito apresentado à Presidenta Dilma pelo Governador Flávio Dino, gestado por dois motivos: primeiro, o citado Porto receberá, com sua inclusão no Programa, fortes investimentos, o que indubitavelmente gerará emprego e renda para o Maranhão; segundo, o modelo jurídico adotado é o de concessão, e não de privatização, o que significa dizer que esse patrimônio continua na esfera pública de nosso Estado, vez que no modelo de concessão não se tem transferência de patrimônio, mas tão somente a autorização estatal para que a exploração econômica desse setor se dê por vias da iniciativa privada.\r\nSaliento ainda, Sr. Presidente, que o Porto de Itaqui é hoje um dos mais promissores e viáveis do País. Recentemente, bateu recorde histórico em atuação portuária, atingindo 17 milhões de toneladas movimentadas no ano, confirmando-se como um dos principais indutores do crescimento do Estado do Maranhão, da Região Nordeste e do País.\r\nDestaco também, nobres pares, que o desenvolvimento, em nosso Estado, está sendo gestado pelo Governo Flávio Dino, sem que se entregue o patrimônio público para terceiros, mas sim através de parcerias marcadas pela competência e principalmente por transparência, que é a marca do nosso Governo.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-06-24T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39779",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=482&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUELY PEREIRA, PREFEITO, GESTÃO, FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE), APOIO, CARREIRA D'AGUA, VARGEM, ASSUVIANTE, RABO DA MAMBIRA, POVOADO, MATÕES (MA), ESCOLA, INAUGURAÇÃO, TEMA, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Elogios à Prefeita Suely Pereira, do Município de Matões, Estado do Maranhão, pela inauguração de escolas nos povoados de Carreira D'agua, Vargem, Assuviante e Rabo da Mambira.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pela Prefeitura de Matões, no Maranhão.\r\nNeste último sábado (20), a prefeitura de Matões entregou às comunidades dos povoados de Carreira D'agua, Vargem, Assuviante e Rabo da Mambira novas escolas, atendendo aos desejos dos moradores e cumprindo mais um dos compromissos firmados pela prefeitura junto àquelas comunidades: escolas dentro do padrão do Fundo Nacional do Desenvolvimento Educacional (FNDE).\r\nDestaco que as obras foram realizadas, em sua maior parte, com recursos próprios do município. Por si só, esse fato já chamaria a atenção, ainda mais se o mesmo ocorre em meio a uma crise financeira que se arrasta por todo o mundo e cujos efeitos também começam a fazer sentir pelo Brasil.\r\nA prefeita Suely Pereira está de parabéns por essa iniciativa em favor da qualidade de vida da população de Matões. Hoje podemos ter esperança de jovens capacitados para serem bons profissionais amanhã. Fico muito feliz em ver minha cidade superando obstáculos e promovendo desenvolvimento através da educação.\r\nCom as quatro novas unidades inauguradas, a gestão da prefeita Suely Pereira chega a 50 novas escolas, extinguindo no município as famigeradas escolas de taipa ou palha, uma praga que envergonha o Maranhão. Tivesse a prefeita a sorte de ter Flávio Dino como governador antes, e as obras não teriam sido inauguradas em 2015, mas muito antes.\r\nIsso porque, pela primeira vez no Maranhão, estamos tendo um governador amigo das cidades, independente da coloração partidária de quem comanda a máquina pública no município.\r\nÉ assim, com foco na melhora da qualidade de vida da população e unindo esforços, que vamos construindo um Maranhão de Todos Nós.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-06-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39794",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=370&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, EDUCAÇÃO, INDIO, FAVORÁVEL, FLÁVIO DINO, GOVERNADOR, MARANHÃO, GESTÃO, ATUAÇÃO, REGISTRO.",
    "sumario" : "Ações na área de educação adotadas pelo Governador do Estado do Maranhão, Flávio Dino.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pelo Governo do Maranhão.\r\nO Governo do Estado entregou, no final de semana, na Unidade Regional de Educação (URE) de Barra do Corda, três escolas indígenas reformadas. A ação faz parte do plano de ação para a educação indígena, com o objetivo de respeitar a diversidade étnico-cultural dos povos.\r\nA primeira escola indígena entregue pelo Governador Flávio Dino foi a unidade escolar Betel, localizada na Aldeia Baixão do Peixe. Logo em seguida, foi a vez da entrega da Escola Indígena São Benedito (Aldeia Pedrinhas) e da Escola Indígena Bom Paraíso (Aldeia Paraíso).\r\nAs novas escolas em áreas indígenas de Barra do Corda só reforçam que estamos com um objetivo: levar o Pátria Educadora a todos os maranhenses.\r\nAlém dessas, nos últimos 3 meses da atual gestão, foram entregues também três escolas reformadas e ampliadas, nas comunidades indígenas das aldeias Rio Corda (Escola Indígena Manoel Assis Cruz - Tuxauhu) e Patizal (E.I. Juliana Rodrigues Guajajara), ambas na Regional de Barra do Corda; e a escola El Pyr Creh Creht, na Aldeia Riachinho, em Amarante, onde também foi inaugurada, na aldeia Água Viva, a escola Crow Cu.\r\nO Governo Flávio Dino está trabalhado em prol da superação dos desafios educacionais em todas as modalidades e diversidades educacionais. \r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39847",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1681/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 1358/2015, PROJETO DE LEI ORDINÁRIA, CORREÇÃO MONETÁRIA, FGTS, CRITÉRIO, REMUNERAÇÃO, DEPÓSITO, CONTA VINCULADA, TRABALHADOR, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há um risco de que parte desses recursos sejam utilizados para o financiamento do acesso à casa própria, por exemplo, e qualquer alteração nesse sentido pode encarecer o acesso do trabalhador a esse tipo de benefício. \r\n\tPara que seja garantida maior discussão, nós votamos contra a urgência neste momento."
  }, {
    "dataHoraInicio" : "2015-06-30T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39847",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2015&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESTUDANTE, ESCOLA PUBLICA, MARANHÃO, OBTENÇÃO, CARTEIRA NACIONAL DE HABILITAÇÃO (CNH), ISENÇÃO, CUSTO, APOIO.",
    "sumario" : "Implementação, pelo Governo do Estado do Maranhão, do programa CNH Jovem, destinado à isenção de custos para a obtenção da Carteira Nacional de Habilitação por estudantes de escolas públicas do Estado.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, solicito a V.Exa. a publicação nos Anais desta Casa deste discurso a respeito de importante ação que vem sendo tomada pelo Governo do Maranhão.\r\n\tNesta quarta-feira, dia 1º de julho, começaram as inscrições para o CNH Jovem, programa que concede isenção total de custos para obtenção da CNH para estudantes que concluíram o ensino médio em escolas públicas.\r\n\tAs inscrições devem ser feitas exclusivamente por meio de formulário disponível na Internet por jovens com idade entre 18 anos, completados até 30 de setembro de 2015, e 21 anos, completados até 31 de dezembro de 2015, que tiverem cursado e concluído os 3 anos do ensino médio em escola da rede pública situada no Estado do Maranhão e que preencherem ainda os seguintes requisitos: possuir domicílio declarado em Municípios do Estado do Maranhão; ter participado do Exame Nacional do Ensino Médio (ENEM) no exercício de 2014; e não ter sido condenado judicialmente na esfera cível ou criminal pela inobservância da legislação de trânsito.\r\n\tEm 2015, o CNH Jovem irá oferecer 2 mil vagas, sendo 50% delas destinadas aos inscritos com melhores pontuações no Exame Nacional do Ensino Médio (ENEM) realizado no ano anterior, e as outras 50%, distribuídas através de sorteio.\r\n\tAs inscrições serão realizadas exclusivamente via Internet, por meio do preenchimento de formulário eletrônico próprio, que vai estar disponível das 8 horas do dia 1° de julho até as 23h59min do dia 31 de julho no site http://www.detran.ma.gov.br/.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-07-01T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39895",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AGLUTINATIVA, ALTERAÇÃO, PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, APRECIAÇÃO, IMPOSSIBILIDADE, DEFESA.",
    "sumario" : "Defesa da impossibilidade constitucional de nova apreciação de matéria vencida, por emenda aglutinativa.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Vou ter que usar o tempo de encaminhamento para V.Exa. responder à questão de ordem, no que diz respeito ao art. 60, § 5º, da Constituição Federal. Eu não estou discutindo se cabe emenda aglutinativa ou não. Eu estou discutindo o que pode conter esta emenda aglutinativa.\r\n\tQuem estabelece o rito de uma emenda à Constituição é a nossa Carta Magna, no seu art. 60, § 5º, que diz: \"A matéria constante de proposta de emenda rejeitada ou havida por prejudicada não pode ser objeto de nova proposta na mesma sessão legislativa\". A matéria constante. Pode haver aglutinativa, mas não pode constar nesta aglutinativa nada que tenha sido vencido, ontem, pela soberania do Plenário. Todas as matérias que foram rejeitadas ontem não podem constar de nenhuma aglutinativa. Os Líderes podem muito, mas têm que se render a..."
  }, {
    "dataHoraInicio" : "2015-07-01T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39895",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=241&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), RECURSOS, LIBERAÇÃO, MARANHÃO, GOVERNO ESTADUAL, GESTÃO, FLÁVIO DINO, GOVERNADOR, ELOGIO.",
    "sumario" : "Liberação de recursos pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES para o Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pelo Governo Dilma em favor do Maranhão.\r\nEsta semana, o BNDES liberou 180 milhões de reais para investimentos no Maranhão. Esses recursos garantirão investimentos na área de saúde, educação, construção de hospitais e escolas, além de pontes que servirão para escoamento da produção agrícola do Estado.\r\nAté o final do ano, há previsão de que o Maranhão receba R$1 bilhão. A iniciativa também é um reflexo do esforço do Governador Flávio Dino.\r\nDiferentemente do que foi feito no passado, quando recursos do próprio BNDES - cerca de meio bilhão de reais - foram usados de forma eleitoreira, liberados apenas para prefeituras parceiras, o Governo Flávio Dino age com responsabilidade com os recursos.\r\nDesde o início deste ano, o Maranhão está diante de um Governo com um projeto de desenvolvimento claro, arrojado e com metas.\r\nQuando vemos a imprensa ligada umbilicalmente ao Governo anterior atacando a possibilidade de mais investimentos reais para o Maranhão é de se estranhar. Ou eles têm medo de que aquilo que possa ser feito deixe clara a diferença entre os Governos, ou têm medo de que os beneficiados por recursos do Governo não incluam interesses empresariais próprios.\r\nVale lembrar que o ex-Procurador-Geral da República Roberto Gurgel recomendou a cassação do mandato da ex-Governadora Roseana Sarney, exatamente pelo mau uso dos recursos públicos do BNDES, um uso classificado como eleitoreiro, naquela época, porque o recurso foi destinado apenas a prefeituras parceiras."
  }, {
    "dataHoraInicio" : "2015-07-02T18:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39921",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2015&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTERIO DA EDUCAÇÃO, ISENÇÃO, PAGAMENTO, TAXA DE INSCRIÇÃO, EXAME NACIONAL DO ENSINO MÉDIO (ENEM), ALUNO, ENSINO MÉDIO, PREPARAÇÃO, PROVA.",
    "sumario" : "Solicitação ao Ministério da Educação de isenção do pagamento da inscrição no Exame Nacional do Ensino Médio - ENEM para alunos do último ano do ensino médio.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de iniciativa que tomei nesta Casa.\r\nCom a aquiescência da Mesa Diretora desta Casa, enviei ao Governo Federal indicativa ao Ministério da Educação no sentido de que deixe de cobrar a inscrição no ENEM de alunos que não estão no último ano do ensino médio. O motivo é que esses alunos prestam o ENEM apenas para teste de conhecimentos.\r\nOs chamados \"treineiros\" ficariam livres da taxa de inscrição cobrada. Agradeço pelo fato de o pedido ter sido encaminhado pela Mesa Diretora da Câmara ao Ministro-Chefe da Casa Civil, Aloizio Mercadante, para que encaminhe ao Ministério da Educação.\r\n Nada mais justo que esses alunos - em situação especial - sejam tratados de modo diferenciado. Na minha avaliação, a medida vai incentivar uma maior participação de alunos que ainda não estão no último ano, aumentando a preparação para a prova."
  }, {
    "dataHoraInicio" : "2015-07-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TURISMO, INCREMENTO, DECORRÊNCIA, GOL LINHAS AÉREAS, EMPRESA AÉREA, MARANHÃO, EXPECTATIVA, TEMA, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Perspectiva de incremento do setor de turismo em decorrência das alterações na malha da companhia Gol Linhas Aéreas no Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pelo Governo do Maranhão.\r\nO Governo do Estado, por meio da Secretaria de Turismo do Maranhão (SETUR), anunciou, juntamente com a Gol Linhas Aéreas, nesta quarta-feira (1º de julho), alterações na malha aérea da companhia no Estado. Além de novos voos, haverá mudança de aeronaves para aumentar a oferta de assentos e também reforço durante o período de alta temporada.\r\nOs novos voos valerão a partir de setembro, abrangendo as seguintes rotas: o primeiro ligará Teresina (PI) a São Luís (MA), com seis frequências semanais; e o segundo fará a ligação de Salvador (BA) e Recife (PE) a São Luís (MA), em 4 dias da semana.\r\nSegundo a Secretária de Turismo do Maranhão, Delma Andrade, a ampliação da malha aérea é resultado da redução da alíquota do ICMS do querosene por parte do Governo Flávio Dino.\r\nEsta medida nos torna mais competitivos diante do cenário nacional. A acessibilidade é uma das nossas prioridades, pois entendemos que o turismo só acontece quando existe o acesso, como destacou a Secretária Delma.\r\nPara mim, a medida só terá resultados positivos para o setor de turismo do Estado. \"A ampliação dos voos para nosso Estado possibilitará que as pessoas se desloquem mais rápido, visitem mais pontos turísticos e viagem com mais frequência para o Maranhão, com impacto positivo na nossa economia\".\r\nAlém disso, a Gol também aumentará a oferta de assentos nos trechos entre Brasília (DF) e Imperatriz (MA) a partir de agosto."
  }, {
    "dataHoraInicio" : "2015-07-08T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO, CRIAÇÃO, PLANO, AGRICULTURA, PECUÁRIA, AVALIAÇÃO POSITIVA.",
    "sumario" : "Criação pelo Governador Flávio Dino do primeiro Plano Agrícola e Pecuário do Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja considerado lido, para efeito de registro nos Anais desta Casa, este discurso a respeito das importantes ações que vêm sendo tomadas pelo Governo do Maranhão.\r\nTenho alegria de informar que, com o Governador Flávio Dino, o Maranhão já possui seu primeiro Plano Agrícola e Pecuário da história do Estado. \r\nCom a criação do plano, o Maranhão visa ampliar o seu acesso ao mercado mundial, aumentar a produção de alimentos para o abastecimento estadual e fortalecer todos os setores sociais envolvidos com a política agrícola do Estado. \"Para que o Maranhão avance precisamos agregar riquezas ao Estado, aumentar a atividade produtiva para promover a justiça social\", disse o Governador Flávio Dino.\r\nEste Deputado vem destacar aqui o Plano Agrícola apresentado pelo Governo. Nesta oportunidade, ressalto que o nosso Estado é destaque na produção de commodities, como a soja, seu principal produto de exportação. E enfatizo que o plano levará benefícios diretos aos pequenos, médios e grandes agricultores, que poderão colocar o Estado na vanguarda da produção agrícola no Nordeste.\r\nO texto integral do Plano Agrícola e Pecuário está disponível na Internet, no Portal do Governo do Estado do Maranhão."
  }, {
    "dataHoraInicio" : "2015-07-08T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GRUPO POLITICO, JOSE SARNEY, EX SENADOR, CRITICA, FLAVIO DINO, GOVERNADOR, MARANHÃO, REPUDIO.",
    "sumario" : "Resposta às críticas lançadas pelo grupo político vinculado ao ex-Senador José Sarney contra o atual Governador do Estado do Maranhão, Flávio Dino, do PCdoB.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, chega a ser irônico o fato de que o grupo político que comandou o Maranhão por 50 anos, e que está atolado até o pescoço em complicações com a Justiça, venha a esta tribuna fazer ilações sobre a Operação Lava-Jato.\r\nDiversos veículos da imprensa, como O Globo, Valor Econômico e Estado de S. Paulo, para citar apenas os principais, vêm noticiando há semanas que o doleiro Alberto Youssef incluiu em sua delação premiada a informação de que repassou propina da UTC para a então Governadora Roseana Sarney. A mesma imprensa também noticiou que em outra delação o próprio dono da UTC, Ricardo Pessoa, informou que pagou propina a Roseana e ao então Ministro Edson Lobão.\r\nO PCdoB não cai nem nunca cairá no erro afoito de condenar alguém com base apenas em uma delação premiada. O Ministério Público ainda apresentará a denúncia, e caberá ao Poder Judiciário julgar. Mas os fatos estão aí.\r\nÉ curioso que o grupo Sarney venha aqui tentar inverter os fatos, jogando ilações para cima do PCdoB. Tentar jogar lama para o lado de cá não vai deixá-los mais limpos. O povo maranhense sabe muito bem quem tem relações com as empreiteiras que participaram da construção da Refinaria Premmium em Bacabeira. Ou melhor, do que deveria ser uma refinaria, pois quase R$ 2 bilhões já foram enterrados em um terreno em Bacabeira, e o que vemos quando passamos lá é só a terraplanagem.\r\nO povo maranhense conhece muito bem quem fala. Por isso escolheu, com quase 1 milhão - 1 milhão! - de votos de vantagem, Flávio Dino para governar o Estado pelos próximos 4 anos. E em 6 meses o PCdoB já vem mostrando a que veio, sendo que Flávio hoje conta com mais de 70% de aprovação em nosso Estado, seguramente o Governador mais bem avaliado do País. \r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-07-14T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40102",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PUBLICAÇÃO, ARTIGO, AUTORIA, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ANAIS DA CÂMARA DOS DEPUTADOS, DEFESA, DEMOCRACIA, BENEFÍCIO, POPULAÇÃO, BRASIL.",
    "sumario" : "Artigo de autoria do orador intitulado Brincando à beira do abismo, sobre o atual momento político brasileiro.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados,  nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V. Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha lavra a respeito do momento político atual, sob o título Brincando à beira do abismo.\r\nO risco de buscar mudanças institucionais para tentar solucionar atual crise do País.\r\nVivemos o mais duradouro período de democracia em nossa história de pouco mais de 500 anos. Infelizmente, como comentei no artigo da semana passada, pela ampla maioria de sua existência, o Estado brasileiro obedeceu aos ditames de muitos interesses, menos do povo, que se via proibido de votar. Ou com grandes restrições, como no caso do voto censitário - de acordo com a renda - do período da Primeira República, além da proibição do voto das mulheres.\r\nOs períodos democráticos tais quais vivemos atualmente são, se olharmos os 500 anos de forma panorâmica, pequenos espasmos, dos quais as últimas três décadas constituem o período mais consolidado. Colocar esse momento em risco é temerário.\r\nUm dos princípios garantidores desse tesouro chamado democracia é a previsibilidade das regras do jogo. Assim, é importante que todos os cidadãos do País saibam que, em determinado período de tempo, pessoas que cumprem determinados requisitos podem disputar as vagas de comando da República. Ora, mudar essa regra, por qualquer motivo momentâneo que seja, só abre a porta para que a regra possa voltar a ser alterada outra vez para atender aos interesses de sabe lá quem.\r\nAs cabeças que pretendam comandar a oitava economia do mundo não podem se dar ao luxo de querer mudar as regras a cada oscilação da opinião pública. Quem teria mais a perder em tal caso seria a própria população.\r\nNão menosprezo a ampla rejeição que a atual gestão do Governo Federal sofre. Mas querer solucioná-la - ou aproveitar-se dela - com remendos constitucionais é brincar à beira do abismo. Como bem disse o Governador Flávio Dino, com sua vasta experiência de quem já esteve no Poder Legislativo, Executivo e Judiciário, \"no presidencialismo, impopularidade não legitima cassação de mandatos.\"\r\nCompleta o Governador: \"Qualquer ruptura do ciclo democrático regido pela Constituição de 88 jogará a Nação em trevas de confronto e instabilidade ilimitada.\"\r\nPois é justamente a Carta Magna de 1988 a consubstanciação de um pacto nacional de toda a sociedade, na alvorada que surgiu após 21 anos de trevas ditatoriais. Cabe respeitar as regras do jogo. Em prol da própria população."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 51/2015, EMENDA DE PLENARIO, REGULAMENTAÇÃO, DOAÇÃO, PESSOA JURIDICA, CAMPANHA ELEITORAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há duas incoerências na emenda. A primeira é que se fixa o valor de 20 milhões de reais para uma empresa.\r\n\tSras. e Srs. Deputados, no mundo real, nós não estamos limitando os gastos de campanha, pelo contrário, nós estamos deixando de limitar. Qual é o cidadão comum que vai ter condição de competir com os grandes empresários? Qual servidor público, qual trabalhador terá condição de ser candidato numa eleição sem limite na prática?\r\n\tA segunda, Sr. Presidente, é que a regra que institui que uma empresa vai ser a única doadora institui na prática aquilo que o ditado popular diz: \"Quem paga a banda escolhe a música\". Mais um pouco e teremos que botar no cartaz, além da coligação e do CNPJ, a empresa que acolheu, que adotou aquele partido.\r\n\tPortanto, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=387&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 14/2015, EMENDA DE PLENÁRIO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, PARTIDO POLÍTICO, PARTICIPAÇÃO, DISTRIBUIÇÃO, VAGA, SOBRA ELEITORAL, AUSÊNCIA, CUMPRIMENTO, QUOCIENTE ELEITORAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ENCAMINHAMENTO DE VOTAÇÃO, MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, rapidamente. O destaque do PCdoB revoga o § 2º do art. 109 do Código Eleitoral, que diz que só participa da disputa, da conta da sobra, quem alcança o coeficiente eleitoral. Essa é uma verdadeira cláusula de exclusão, que não condiz com o sistema eleitoral que esta Casa escolheu: o sistema proporcional. Se é proporcional, mesmo aquele que não atingiu o coeficiente, pode eventualmente disputar a sobra. Não quer dizer que vai garantir o mandato, mas vai disputar a sobra.\r\n\tAlguém dos grandes partidos pode pensar: isso não me alcança diretamente. Mas quantos casos de Vereadores nós não já presenciamos, nos nossos Municípios, onde o candidato, às vezes, é o mais votado e não alcança o coeficiente sozinho? Com essa revogação, nós garantiríamos que ele participaria da disputa da sobra.\r\n\tEssa disputa, inclusive, já está judicializada. Há uma ADPF - Arguição de Descumprimento de Preceito Fundamental, do Partido Republicano, no Supremo Tribunal Federal, e antes que o Supremo decida, nós podemos revogar e garantir o sistema proporcional, extinguindo, de uma vez por todas, que quem participa da sobra é quem tem voto, e não quem apenas alcança o coeficiente eleitoral."
  }, {
    "dataHoraInicio" : "2015-07-15T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELEVÂNCIA, ORDEM DOS ADVOGADOS DO BRASIL (OAB), ESTABELECIMENTO, ESTADO DEMOCRÁTICO, FORTALECIMENTO, REPÚBLICA, ELABORAÇÃO, CONSTITUIÇÃO FEDERAL (1946), CONSTITUIÇÃO FEDERAL (1988), LUTA, CONTRA, DITADURA MILITAR.",
    "sumario" : "Origens históricas e relevância da Ordem dos Advogados do Brasil - OAB para o País.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, as origens históricas da OAB, uma das mais respeitadas instituições brasileiras, se enlaçam com o movimento que resultou na Independência do Brasil. \r\nLogo após 7 de Setembro de 1822, ainda nos debates da primeira Assembleia Constituinte se previu a criação e a fundação de cursos jurídicos, o que se efetivou com o advento de lei, de agosto de 1827, que criou criados os dois primeiros cursos do País, um em São Paulo, outro em Olinda.\r\nNa mesma época, entre os advogados militantes, crescia a ideia de organizar uma entidade que reunisse a classe. Nesse sentido, o aviso de 7 de agosto de 1843, do Governo Imperial, criou o Instituto dos Advogados Brasileiros, que dentre outros regramentos visava instituir e organizar a Ordem dos Advogados do Brasil.\r\nNobres pares, o nosso intuito neste breve pronunciamento não é tão somente remontar aos séculos de história da OAB, mas sim trazer à baila a sua importância histórica na luta pela democracia, pelo estabelecimento de um Estado Democrático de Direito pautado na soberania popular, na dignidade e prevalência do respeito à pessoa humana, como institui a atual Constituição Federal.\r\nNão é fácil, senhores e senhoras, sedimentar uma instituição nos moldes da Ordem dos Advogados do Brasil, que forjou sua própria existência pelas melhores batalhas em prol da verdadeira justiça.\r\nSenhores, participamos - digo \"participamos\" porque, orgulhosamente, sou um dos membros desta instituição - de todas as lutas históricas, de todos os embates que visaram, neste País, à luta pelas liberdades e pela prevalência da vontade e soberania popular.\r\nParticipamos do advento e fortalecimento da República; participamos na luta pela transformação do País de um sistema arcaico do coronelismo num sistema mais moderno e politicamente racional, quando rompemos com a Velha República; rompemos também com o Estado Novo e com o sistema caudilhista em que esse se transformou e participamos efetivamente da elaboração da democrática Constituição de 1946; tivemos a coragem de enfrentar a ditadura militar instituída com o golpe de 1964, página infeliz de nossa história, e participamos como protagonistas na redemocratização do País e na elaboração da Carta Cidadã de 1988, que tanto nos orgulha.\r\nA Ordem, enquanto instituição de representação constitucional de uma categoria profissional - indispensável à administração da Justiça, nos termos do art. 133 da Carta Política, conta hoje em seus quadros com cerca de 880 mil membros. \r\nO mais importante, senhores e senhoras, não é o número de membros com que a Ordem conta, mas sim a sua disposição institucional para as lutas e combates em prol da democracia, do respeito aos direitos humanos e da promoção da justiça social.\r\nPor que venho a este Plenário discorrer estas breves palavras sobre a OAB? Porque, senhores, acredito, não só por mera crença pessoal, mas por convicção histórica, que a OAB, para além dos embates pessoais entre autoridades, deve ser respeitada e enaltecida, por sua história e por suas lutas. A OAB não pode ser apequenada nesses embates menores.\r\nO que busco com este pronunciamento é o que tenho certeza ser a vontade desta Casa: o fortalecimento desta instituição secular, marcada historicamente por estas lutas citadas e que deve cada vez mais ter ressonância e ser ouvida nesta Câmara, até porque pela sociedade já o é.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-07-15T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40159",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPANHIA ENERGÉTICA DO MARANHÃO (CEMAR), GESTÃO, CRISE, DECORRÊNCIA, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), AGÊNCIA, INAUGURAÇÃO, PREJUÍZO, MATÕES (MA), TEMA, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Impedimentos apresentados pela Centrais Elétricas do Maranhão - CEMAR para inauguração de agência do INSS no Município de Matões, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito do descaso das Centrais Elétricas do Maranhão - CEMAR para com o Município de Matões/MA.\r\nSr. Presidente, Sras. e Srs. Deputados, o Município de Matões foi contemplado com uma agência do Instituto Nacional do Seguro Social - INSS, cuja área de atuação compreende atendimento e serviços em previdência e assistência social, abrange uma população estimada de 100 mil habitantes, visto que a citada agência atenderá a quatro Municípios do Maranhão, a nossa cidade Matões, além de Parnarama, São Francisco e Lagoa do Mato.\r\nSras. e Srs. Deputados, infelizmente, o que venho trazer ao conhecimento desta Casa e do Brasil é o mais completo descaso por parte das Centrais Elétricas do Maranhão - CEMAR, que vem impedindo - isso mesmo, impedindo -, por vias de ações desastrosas, a inauguração da agência do INSS em Matões.\r\nFaço uma breve narração. Em janeiro do corrente ano - com o prédio da agência totalmente pronto -, a Prefeitura Municipal de Matões celebrou convênio com o INSS para que se responsabilizasse pela ligação da rede elétrica. Procuramos então a CEMAR e, com base no projeto elétrico aprovado pela mesma, foi feito todo o trabalho de ligação da agência à rede elétrica pública, finalizando esse trabalho em fevereiro.\r\nPois bem. Entregue a obra de eletrificação, a CEMAR se recusou a ligar a eletricidade, arguindo, para tanto, que o INSS lhe era devedor de faturas por fornecimento de energia elétrica em outras cidades de nosso Estado.\r\nApós sanada essa pendência financeira entre INSS e CEMAR, já em maio, a mesma foi efetuar concretamente a ligação na agência. Qual foi a surpresa de todos, a CEMAR se negou a fazer a ligação, afirmando, dessa vez, que a rede construída não estava no padrão CEMAR. Um absurdo, vez que todos os trabalhos foram feitos com base em projeto técnico aprovado pela própria CEMAR.\r\nAssim sendo e em face da imensa necessidade de o Município contar com os serviços de uma agência do INSS, mais uma vez a Prefeitura refez todo o trabalho concernente à rede elétrica, como apontado pela CEMAR.\r\nSras. e Srs. Deputados, hoje compareceram ao Município de Matões os fiscais da CEMAR - toda a cidade em plena euforia. Qual não foi a nossa triste surpresa novamente, os fiscais simplesmente informaram que não ligariam porque, segundo eles, os trabalhos de implementação da rede da agência teriam que ter sido realizados pela própria CEMAR, mas não disseram e não deram qualquer prazo para a realização da obra.\r\nTudo isso, todo esse conjunto desastroso e irresponsável capitaneados por quem deveria garantir o melhor serviço de fornecimento de energia à população do nosso Estado e do nosso Município, a CEMAR, simplesmente, por sua completa, total e desastrosa ação vem impedindo que quatro Municípios maranhenses, com uma população de 100 mil habitantes, fiquem privados de um serviço que para eles é essencial, que é o acesso ao sistema de previdência e assistência social.\r\nAssim, Sr. Presidente, Sras. e Srs. Deputados, concluo esta minha fala de denúncia, consignando os meus protestos pelo total descaso com que a CEMAR vem tratando os Municípios de Matões, Parnarama, São Francisco e Lagoa do Mato, bem como a população maranhense como um todo.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-07-16T18:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40161",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2015&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, ATUAÇÃO, FLAVIO DINO, GOVERNADOR, MARANHÃO, AUMENTO SALARIAL, AGENTE COMUNITÁRIO DE SAÚDE.",
    "sumario" : "Importância do anúncio, pelo Governador Flávio Dino, do Estado do Maranhão, do aumento dos salários dos agentes comunitários de saúde.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso sobre importante ação do Governador Flávio Dino, que, em encontro com mais de 5 mil agentes comunitários de saúde, anunciou o aumento do salário da categoria. O reajuste acontecerá de forma progressiva ao longo dos seus 4 anos de Governo.\r\n\tVisitas às casas, cuidado com as famílias dos Municípios e atendimento primário são algumas das principais funções dos agentes comunitários de saúde. Para valorizá-los e promover mais qualidade no atendimento à população, Flávio Dino garantiu que o Estado vai contribuir para a ampliação salarial da categoria. Pela primeira vez na história do Maranhão, o Estado vai ajudar a financiar essa política de ampliação salarial dos agentes de saúde. Agora vocês são vistos e valorizados pelo Governo Estadual.\r\n\tO Maranhão possui baixa cobertura de Saúde da Família e de médicos por habitante. A primeira etapa de ampliação salarial irá motivar os que já estão e despertar a atenção de mais profissionais, a fim de ampliar a cobertura de saúde do Estado.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-08-04T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTIGO DE JORNAL, AUTORIA, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, JORNAL PEQUENO, HOMENAGEM, CAXIAS (MA), TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Artigo Princesa do Sertão, de autoria do orador, veiculado no Jornal Pequeno, em homenagem ao Município de Caxias, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, artigo de minha autoria por ocasião do aniversário da cidade de Caxias, publicado originalmente no Jornal Pequeno.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\n\tPrincesa do Sertão\r\n\tArtigo do vice-líder do PCdoB na Câmara, Rubens Pereira Jr, publicado originalmente no Jornal Pequeno\r\nDo alto de seus quase dois séculos de existência, Caxias ostenta orgulhosa muitas histórias que fazem jus à sua fama de centro cultural do Leste Maranhense. Também mantém-se como um polo de desenvolvimento para essa região do estado, que abriga mais de 1,6 milhão de maranhenses - ou cerca de um terço da população do estado.\r\nDo ponto de vista cultural, Caxias é conhecida nacionalmente como terra de Coelho Neto, o \"Príncipe dos Prosadores Brasileiros\", do início do século passado, e do poeta incomparável Gonçalves Dias, entre tantos. Como polo de desenvolvimento do Leste Maranhense, vem há anos gerando empregos e educando muitos maranhenses da região.\r\nAgora, no governo Flávio Dino, Caxias volta a ter apoio do governo estadual. Como pode um governante castigar uma cidade com tantas pessoas, polo irradiador de desenvolvimento para a região, em nome da disputa política?\r\nFinalmente, Caxias tem um governador que não castiga a cidade em nome da disputa eleitoral. Este ano, o governador já participou da inauguração de uma escola, a Unidade de Ensino Renato Vilanova, a 30 km da zona urbana de Caxias. Ainda na área da educação, o governador participou esta semana da inauguração de duas escolas (José Castro, no bairro Ponte, e Leôncio Alves, no Campo de Belém), além de uma creche, a Cantinho do Céu no bairro Ponte.\r\nSe formos para outras áreas, veremos também inúmeras ações. Flávio Dino reforçou a unidade do Procon em Caxias e destinou recursos para o asfaltamento de 16 km de ruas no município, beneficiando mais de dez bairros.\r\nOutra boa notícia para a cidade e para a região é que conta agora com o apoio e zelo de sua maior liderança, o presidente da Assembleia Humberto Coutinho, exemplo a todos os políticos do Maranhão por sua perseverança.\r\nDa minha parte, destinei R$ 2 milhões em emendas parlamentares para Caxias. A dotação orçamentária foi colocada a cargo do Ministério da Saúde, para que repasse os recursos para o Fundo Municipal de Saúde de Caxias. Do total, R$ 1,5 milhão é destinado para custeio e R$ 500 mil para obras e compra de equipamentos.\r\nE, principalmente, apresentei meu projeto de criação de uma Universidade Federal do Leste Maranhense. A ser instalada em Caxias, essa unidade atenderia toda a região, reforçando o papel da cidade como polo educacional. O projeto já foi aprovado em duas comissões da Câmara dos Deputados e o próximo passo será realizar audiências públicas. Irei junto com o relator Orlando Silva, meu colega de partido, para colher as opiniões da população.\r\nÉ assim, com ações concretas em benefício da população que espero ver não só Caxias, mas todo meu lindo estado, ser tratado como merece, com respeito e carinho pelo cidadão. Parabéns, Caxias!"
  }, {
    "dataHoraInicio" : "2015-08-05T18:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO, POLITICA PÚBLICA, EDUCAÇÃO, CONCLUSÃO, OBRA, UNIVERSIDADE ESTADUAL DO MARANHÃO (UEMA), CAMPUS, BACABAL (MA), ELOGIO, PAVIMENTAÇÃO ASFÁLTICA, MUNICIPIO, COMPROMISSO.",
    "sumario" : "Conclusão de obras no campus do Município de Bacabal da Universidade Estadual do Maranhão. Priorização de ações na área da educação pelo Governador do Estado do Maranhão, Flávio Dino.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante ação do Governo Flávio Dino no Maranhão.\r\n\tCom investimento de R$ 3 milhões este ano, o Governo do Estado entregou à cidade de Bacabal o prédio administrativo e o prédio da biblioteca da Universidade Estadual do Maranhão - UEMA, ambos reformados e ampliados e prontos para serem utilizados pela comunidade acadêmica. O Governador Flávio Dino anunciou ainda a pavimentação de 10 quilômetros de vias para o Município de Bacabal.\r\n\tA conclusão do campus em Bacabal integra o conjunto de ações na área da educação priorizadas por Flávio Dino. Este ano, o Governo do Estado investiu R$ 3 milhões para ampliação e reforma do campus da Universidade em Bacabal. Destaco que a medida irá beneficiar milhares de estudantes e levará condições dignas de estudo. Os alunos que estudam na UEMA poderão ter melhor desempenho. A estrutura adequada reflete diretamente na qualidade do ensino.\r\n\tO prédio novo da UEMA possui biblioteca, auditório, área de vivência, laboratório de informática, sala de professores, sala para coordenação e sala para direção dos cursos. Antes da ampliação, quatro salas, das 18 existentes no campus de Bacabal, eram cedidas para o funcionamento da administração da universidade. Com a entrega dos novos espaços, há previsão de que novas turmas e cursos funcionem no Município."
  }, {
    "dataHoraInicio" : "2015-08-06T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40296",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 1376/2009, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, PRESTAÇÃO DE CONTAS, GOVERNO FEDERAL, EXECUTIVO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPUBLICA, PERIODO, EXERCICIO FINANCEIRO ANTERIOR, ORIENTAÇÃO DE BANCADA, PD CO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR - (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, até as pedras sabem por que nós estamos votando estas matérias agora, mas ainda assim iremos apreciá-las. \r\nO julgamento técnico feito pelo Tribunal de Contas recomendou a aprovação das contas presidenciais, então, o julgamento que cabe a esta Casa fazer é político e deve ser subsidiado necessariamente pela aprovação expressa do povo brasileiro em 2006, que julgou o legado do Governo do Presidente Lula, com todos os seus feitos, especialmente no que diz respeito à inclusão social. \r\n\tPortanto, o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-11T17:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40368",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ATUAÇÃO PREGRESSA, ADVOCACIA, RELEVÂNCIA, PROFISSÃO, ADVOGADO, HOMENAGEM, ATUAÇÃO PARLAMENTAR, DEFESA, ORDEM DOS ADVOGADOS DO BRASIL (OAB), COMPROMISSO.",
    "sumario" : "Defesa da plataforma política do orador a serviço da Ordem dos Advogados do Brasil - OAB.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, colegas advogados, demais autoridades presentes, várias escolhas fiz na vida, várias searas trilhei, mas indubitavelmente a advocacia foi a escolha de maior envergadura, visto que a mesma é fim em si mesmo, mas também é caminho para o exercício de todas as outras atividades que desenvolvi em minha vida profissional, especialmente em minha vida parlamentar, seja como Deputado Estadual no Maranhão, seja hoje como membro desta Casa de Leis, e tenho certeza de que será em qualquer espaço ou atividade que venha a exercer.\r\n\tSenhoras e Senhores, a advocacia é um mister que se constitui em termos constitucionais como atividade indispensável à prestação jurisdicional do Estado brasileiro. Entretanto, o mais importante da missão do advogado é se constituir como o guardião do cidadão, da cidadania e da estrutura do Estado Democrático de Direito. Posso afirmar, sem qualquer receio, que não pode haver democracia, que não pode haver cidadania, que não pode haver exercício das liberdades individuais ou coletivas sem a figura do advogado como conduto.\r\n\tA advocacia, senhoras e senhores, ao longo de nossa história sempre foi um divisor de águas no que tange às pautas de maior relevância para o Estado, para a sociedade e especialmente para o indivíduo no exercício de seus direitos e garantias individuais.\r\n\tHoje somos cerca de quase 1 milhão de advogados e advogadas que labutam diuturnamente em todos os espaços, seja no contencioso judicial, seja no consultivo, seja nas lides administrativas, todos, absolutamente todos imbuídos em um espírito de dar o seu melhor no exercício de suas atribuições constitucionais e legais, visando sempre à promoção da justiça como imperativo de vida.\r\n\tSr. Presidente, Sras. e Srs. Deputados, saudando aqui todos os colegas advogados, encerro esta minha fala afirmando que meu mandato é a representação da vontade do povo do meu Estado e dos anseios maiores da população brasileira, e dele me orgulho profundamente. E quero dizer-lhes do fundo de minha alma que este mandato está plenamente a serviço da Ordem dos Advogados do Brasil e de todos os colegas advogados.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-08-12T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, VISITA, MARANHÃO, PROGRAMA MINHA CASA MINHA VIDA, HABITAÇÃO, ENTREGA, SÃO LUÍS (MA), TERMINAL MARÍTIMO, GRÃO, TERMINAL DE GRÃOS DO MARANHÃO (TEGRAM), PORTO DO ITAQUI, INAUGURAÇÃO.\r\nMANDATO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBICA, PC DO B, DEFESA.",
    "sumario" : "Presença da Presidenta Dilma Rousseff no Município de São Luís, Estado do Maranhão, por ocasião dos eventos de entrega de unidades habitacionais do Programa Minha Casa, Minha Vida e de inauguração do Terminal de Grãos do Maranhão, do Porto do Itaqui, no Município de São Luís, Estado do Maranhão. Apoio do PCdoB à conduta política da Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, imprensa, galeria, funcionários da Casa, internautas, telespectadores, venho aqui registrar a visita da Presidenta Dilma Rousseff ao Estado do Maranhão na última segunda-feira.\r\n\tNão foi uma visita de cortesia apenas. A Presidenta foi participar de duas importantíssimas solenidades para o Estado do Maranhão, com simbolismo para todo o País.\r\n\tA primeira foi a entrega de 3.020 unidades habitacionais do Programa Minha Casa, Minha Vida 2, sendo 2.020 habitações na cidade de São Luís e mil casas na cidade de Caxias. Este talvez seja o mais importante programa de inclusão social e de política habitacional - um dos mais importantes do mundo -, certamente decisivo para a melhoria da qualidade de vida do povo do Maranhão e de tantos outros Estados em nosso País. Sem o programa, não consigo sequer imaginar quais seriam os efeitos.\r\n\tAlém de concretizar a realização de sonhos de milhares de maranhenses, a Presidenta ainda anunciou, para o dia 10 de setembro, o lançamento do Programa Minha Casa, Minha Vida 3. O que é bom não pode parar. Ao contrário, tem que continuar, tem que ser ampliado. \r\n\tO déficit no Maranhão ainda é muito grande. A nossa perspectiva é de que, nessa terceira remessa, sejam incluídas em nosso Estado mais de 160 mil unidades, o que ainda não chega perto do nosso déficit, mas certamente será um avanço no sentido de garantir a melhoria dos indicadores do Estado do Maranhão e da vida dos maranhenses.\r\n\tRegistro e parabenizo também a participação do Prefeito Edivaldo Holanda Júnior, da cidade de São Luís, e do Prefeito da cidade de Caxias, Leonardo Coutinho. \r\n\tAlém da participação na solenidade de entrega do Programa Minha Casa, Minha Vida, a Presidenta também participou da inauguração do TEGRAM - Terminal de Grãos do Maranhão, no Porto do Itaqui.\r\n\tO TEGRAM servirá definitivamente para integrar a região centro-oeste e a região sul do Maranhão - a região produtora no meridiano 12 graus - com o Porto do Itaqui. Será o encurtamento da distância para os Estados Unidos, para a Europa e para a Ásia, a partir da duplicação do Canal do Panamá. Irá aumentar consideravelmente o número de exportações, hoje já significativo, do Estado do Maranhão.\r\n\tO Porto do Itaqui é uma benção de Deus para o nosso Estado. As primeiras explorações datam de 1918. Portanto, já está na hora de começarmos a preparar o centenário das primeiras tentativas de se instalar um porto com essa grandiosidade no Estado do Maranhão.\r\n\tFinalmente houve a inauguração do TEGRAM, investimento em parceria com a inciativa privada que já vinha se arrastando por mais de 12 anos, que agora efetivamente entrou em operação. A expectativa é que a capacidade de armazenamento por galpão seja de 125 mil toneladas, totalizando 0,5 milhão de toneladas. Isso certamente irá impulsionar sobremaneira a exportação através do Porto do Itaqui, confirmando o seu papel estratégico para a Região Norte e para a Região Nordeste, mas especialmente para o Estado do Maranhão.\r\n\tPor fim, Sr. Presidente, quero dizer que a visita da Presidenta Dilma também terminou por se transformar num verdadeiro ato de desagravo e de apoio à sua conduta política. Mais de 10 mil pessoas que participavam da solenidade - pessoas do povo, que estavam ali sendo contempladas com o programa - gritavam em uma só voz: \"Não vai ter golpe!\"\r\n\tNão haverá golpe, porque nós apoiamos o mandato constitucional da Presidente Dilma, nós defendemos as instituições. Acreditamos que o caminho se dá respeitando a Constituição Federal. Defendemos também as investigações de quem quer que seja, tem que ser apurado, tem que ser responsabilizado, mas que seja resguardada a Constituição Federal. Nós não podemos permitir que a Constituição seja rasgada neste momento.\r\n\tE vejo o amadurecimento do nosso País. Em outros tempos, diante de uma crise econômica mundial que afeta o Brasil, como esta, o País já estaria quebrado. Em outros tempos, diante de uma crise política como esta, a Constituição já teria sido rasgada. Mas neste momento de solidez das instituições democráticas brasileiras nós não cogitamos nem a quebradeira do País, tampouco rasgar a Constituição Federal.\r\n\tE o PCdoB defende o mandato da Presidenta Dilma, um ato liderado pelo Governador do Maranhão, Flávio Dino, confirmando que política tem lado e o nosso lado é o da defesa o mandato da Presidenta Dilma e da Constituição Federal.\r\n\tPortanto, Sr. Presidente, para concluir, quero agradecer também aos Deputados da bancada do PCdoB que se fizeram presentes: Deputados Chico Lopes, Orlando Silva, Jô Moraes e a Líder Jandira Feghali. E o PCdoB, em uma só voz, diz que, continuando o mandato da Presidente Dilma, as crises certamente passarão e o Brasil só tem a ganhar.\r\n\tEra esta a minha contribuição, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - O.k., nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-12T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40420",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA, DOAÇÃO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, quero dizer que o assunto financiamento de campanha não está comportado na Constituição Federal; cabe à legislação infraconstitucional. Sempre foi assim, e não por erro ou omissão do Constituinte, mas por opção.\r\n\tPortanto, votar contra esta emenda significa garantir que nós não iremos constitucionalizar o financiamento empresarial. As regras vão permanecer como estão. Não há nenhum prejuízo. Votar contra não é votar a favor do financiamento público, é manter as regras de hoje.\r\n\tEm segundo lugar, Sr. Presidente, com relação ao mérito, nós temos que entender que a campanha comporta três atores: candidato, eleitor e partido político. Campanha não comporta empresa, porque empresa não tem cidadania e não pode influenciar o processo eleitoral.\r\n\tSr. Presidente, esta Casa tem que ter aprendido que foi a mistura de poder político com poder econômico resultou nos escândalos investigados pela Operação Lava-Jato e genéricas.\r\n\tPor isso, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-08-13T12:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40424",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, MINISTÉRIO DA CIÊNCIA TECNOLOGIA E INOVAÇÃO, PREFEITURA MUNICIPAL, SÃO LUÍS (MA), REDE, INTERNET, INFRAESTRUTURA TECNOLÓGICA.",
    "sumario" : "Participação em reunião no Ministério da Ciência, Tecnologia e Inovação sobre a construção de rede de Internet a cabo para a Região Metropolitana de São Luís, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante reunião de trabalho realizada no Ministério da Ciência e Tecnologia aqui em Brasília.\r\nA pauta da reunião, da qual participei com o Prefeito de São Luís, Edivaldo Júnior, e o Ministro da Ciência e Tecnologia, Aldo Rebelo, foi sobre a construção de uma rede a cabo na Grande Ilha para ofertar Internet de alta velocidade aos moradores de São Luís, São José do Ribamar, Paço do Lumiar e Raposa. \r\nTrata-se de um projeto de infraestrutura tecnológica para a ilha, não apenas para São Luís, mas para toda a Região Metropolitana, que tem mais de 1 milhão de habitantes.\r\nA Secretária Municipal de Informação e Tecnologia, Tati Lima, explicou durante a reunião que, atualmente, não há integração por fibra óptica nas redes maranhenses de educação e saúde. Colocando um circuito de alta velocidade, nós vamos beneficiar a segurança, a saúde, a assistência social e a intercomunicação entre a sociedade e o Governo, levando um serviço público de melhor qualidade para todos os rincões da cidade, inclusive às comunidades mais carentes, onde as empresas privadas não veem lucratividade.\r\nTambém participaram da audiência os Secretários Municipais de Articulação Institucional, Ana Paula Rodrigues, de Governo, Lula Fylho, e de Saúde, Helena Duailibe, além da Diretora do Departamento de Políticas e Programas Setoriais em Tecnologias da Informação e Comunicação do MCTI, Luanna Roncaratti.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-08-18T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40544",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTIGO DE IMPRENSA, JORNAL, JORNAL PEQUENO, SÃO LUÍS (MA), RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, AUTOR, REFORMA POLÍTICA, FINANCIAMENTO ELEITORAL, EMPRESA PRIVADA, CRÍTICA, ASSEMBLEIA NACIONAL CONSTITUINTE, CONVOCAÇÃO, DEFESA, REGISTRO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Artigo Passos errados na reforma política, de autoria do orador, publicado pelo Jornal Pequeno de São Luís, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria, que foi publicado no Jornal Pequeno neste final de semana:\r\n\"Passos errados na reforma política\r\nReivindicamos por anos que o Brasil fizesse uma reforma política, que alterasse profundamente o modo de fazer política no país. No entanto, acho que faltou defender mais claramente quais eram as alterações que queríamos.\r\nO resultado é que finalmente temos em 2015 uma reforma política, como resultado dos insistentes pedidos de reforma política e das mobilizações recentes pedindo renovação. Infelizmente, não temos muito o que comemorar com ela.\r\nA reforma existente produziu o inverso do que queríamos. Não veio uma reforma que reduzisse o peso do dinheiro sobre a vontade do povo. Ao contrário, as alterações aprovadas pelo Congresso Nacional constitucionalizam as doações privadas. O julgamento no Supremo Tribunal Federal (STF) caminhava para considerar inconstitucional a doação de empresas a candidatos. A Adin (Ação Direta de Inconstitucionalidade) impetrada pela OAB (Ordem dos Advogados do Brasil) argumentava que, sem direitos políticos previstos na Constituição, as empresas não poderiam participar do processo eleitoral, mesmo que indiretamente, por meio do financiamento.\r\nA campanha eleitoral comporta apenas três atores: candidato, eleitor e partido. Empresa não tem direito a voto, portanto não pode participar do processo, nem indiretamente. A entrada de um quarto elemento nessa equação, a empresa, é que compôs a maioria dos escândalos que hoje conhecemos na política, a começar pelo caso mais ilustre da Lava Jato.\r\nA reforma eleitoral aprovada pela Câmara dos Deputados também fixou um limite para gastos em campanha, o que é bem vindo. No entanto, fixa o gasto de deputado federal, por exemplo, em 70% da campanha mais cara do país na última eleição. Isso, imediatamente joga todos os candidatos do país para buscar o novo teto, que será de R$ 5 milhões.\r\nPor fim, as alterações feitas pelo Congresso mascaram as doações, já que a maior parte delas terá de ser feita aos partidos, que o repassarão aos candidatos. Com isso, o eleitor fica sem saber quem está pagando a conta da campanha do candidato em quem ele quer votar.\r\nNa monarquia brasileira, o voto era censitário. Só podia votar quem comprovasse renda superior a 100 mil réis, o que representava pouco mais de 10% da população. Ou seja, quem tinha dinheiro decidia quem governaria para toda a população.\r\nAos poucos, com ar de modernização, estamos regredindo a esse estágio: quem tem recursos, escolhe quem vai tomar decisões. O peso do poder econômico tenta se sobrepor à vontade das maiorias.\r\nE não vejo outro caminho que não uma Constituinte para debater a Reforma Política, em que os legisladores sejam escolhidos exclusivamente para debater a reforma política. Quando deputados e senadores debatem esse assunto, a única pauta que a maioria tem em mente é saber se as regras que estão sendo alteradas garantem a sua reeleição. Só uma Constituinte Exclusiva pode nos tirar dessa encruzilhada e garantir mudanças que retomem a credibilidade de nossa democracia.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-08-19T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40574",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PESQUISA DE OPINIÃO, TURISMO, REGIÃO NORDESTE, DADOS, AVALIAÇÃO.\r\nMARANHÃO, TURISMO, DESENVOLVIMENTO, EXPECTATIVA.\r\nLINHA AÉREA, IMPERATRIZ (MA), BELÉM (PA), AZUL LINHAS AÉREAS, EMPRESA AÉREA, RELEVÂNCIA.",
    "sumario" : "Vocação turística do Estado do Maranhão. Medidas para ampliação da malha aérea do Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante notícia sobre o Maranhão.\r\nPesquisa realizada pelo Ministério do Turismo em parceria com a Fundação Getulio Vargas apontou que o Nordeste é a região mais desejada pelos brasileiros para viajar nos próximos 6 meses. O estudo também mostra que a maior parte dos turistas do Brasil pretende viajar pelo País. O índice atingiu 73,3%, o maior registrado para o mês de julho nos últimos 5 anos.\r\nNa minha visão, a pesquisa aponta potencial para a recepção de turistas no Maranhão para o próximo verão. O Maranhão tem belezas surpreendentes que muitos brasileiros ainda desconhecem. Nosso Estado tem os Lençóis Maranhenses, São Luís, que é patrimônio da humanidade, as cachoeiras da Chapa das Mesas, rios, e uma cultura muito rica. O Brasil merece conhecer o Maranhão.\r\nA retomada da Rota das Emoções, a reabertura do Aeroporto de Carolina, com novos voos provenientes de Brasília, redução da alíquota do Imposto sobre Circulação de Mercadorias e Serviços - ICMS para aviação, instituída pelo Governador Flávio Dino, essas são algumas medidas que têm ampliado gradativamente a malha aérea maranhense para melhorar a oferta de trechos em todo o Estado.\r\nNo fim de julho, a Presidência da Azul Linhas Aéreas anunciou a operação do voo entre Imperatriz e Belém, a partir de setembro. Os voos sairão de Belém às 9 horas, com chegada a Imperatriz às 10h20min e a saída de Imperatriz será às 10h45min, chegando a Belém às 12h05min. A Azul também terá novos voos entre São Luís e Imperatriz, a partir de outubro.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-08-25T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40667",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=235&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Relato da atuação do orador como membro titular da Comissão de Constituição e Justiça e de Cidadania da Casa.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria sobre minha atuação à frente da CCJ.\r\nEra o que tinha a dizer.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\nMinha experiência na CCJ\r\nDesde fevereiro, tenho a honra de integrar a Comissão de Constituição, Justiça e Cidadania, Comissão mais importante da Câmara dos Deputados. Ser membro titular desta Comissão, responsável por analisar a constitucionalidade de todos os projetos que tramitam pelo Congresso, é uma grande responsabilidade, que venho me esforçando para estar à altura.\r\nPor isso, me candidatei e ingressei em mestrado no Instituto Brasiliense de Direito Público (IDP), coordenado pelo Ministro do Supremo Tribunal Federal (STF) Gilmar Mendes. Lá estou aprimorando os saberes jurídicos, a fim de melhor intervir em favor da população do Maranhão. Na Assembleia Legislativa do Maranhão, aos 23 anos, fui Presidente da CCJ de meu Estado. Com certeza, essa experiência agora também me ajuda. \r\nComo membro da CCJ, fui relator do Projeto de Lei nº 118/2011, que visa alterar a Lei n° 1.060, de 5 de fevereiro de 1950. Essa norma legal estabelece regras para a concessão da assistência judiciária aos necessitados. Avalio que o tema dos custos de honorários jurídicos tem gerado recorrentes e acaloradas discussões há muitos anos. Muitos não possuem condições para arcar com as despesas, o que acaba por prejudicar o princípio do amplo acesso à Justiça. Por isso, decidi contribuir com esse projeto, para que todo cidadão brasileiro possa ter um atendimento jurídico adequado. Debati o tema com a Conselheira Federal da OAB, Valéria Lauande, em um diálogo muito frutífero em contribuições.\r\nTambém pela CCJ, tive encontro com a Ministra do Tribunal Superior do Trabalho (TST), a advogada maranhense Kátia Magalhães Arruda, para debater a Proposta de Emenda à Constituição (PEC) 18/2011, que autoriza o trabalho sob o regime de tempo parcial a partir dos 14 anos de idade.\r\nTanto eu quanto a Ministra consideramos o projeto um retrocesso, pois os jovens sofrem três vezes mais acidentes de trabalho do que adultos. Mudar a Constituição não é bom nem para o jovem, que tende a ser mais explorado, nem para o empresário, que tende a ter muitos problemas trabalhistas.\r\nSigo me empenhando para fazer da CCJ uma trincheira da batalha pela Justiça. Essa é a marca de minha vida política, desde meu primeiro mandato como Deputado Estadual, depois como Líder da Oposição na Assembleia Legislativa, e farei dela também minha bandeira em Brasília."
  }, {
    "dataHoraInicio" : "2015-08-26T20:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40724",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2015&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 471/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EFETIVAÇÃO, INEXIGIBILIDADE, DISPENSA, CONCURSO PÚBLICO, VACÂNCIA, SERVIÇO NOTARIAL, RESPONSÁVEL, SUBSTITUTO, MANUTENÇÃO, ATIVIDADE NOTARIAL, CARTÓRIO, PRIMEIRO TURNO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, interinidade não dá a ninguém direito adquirido de assumir um cargo público que, em regra, deve ser preenchido através de concurso. Fora disso só existe um nome: trem da alegria. \r\n\tPor isso, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-08-26T20:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40724",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2015&txPagina=339&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEONARDO SÁ, VEREADOR, PINHEIRO (MA), VIVIANE CASTRO, VEREADOR, PRESIDENTE SARNEY (MA), PC DO B, FILIAÇÃO, PRÉ-CANDIDATURA, ELEIÇÃO, PREFEITURA MUNICIPAL, ANÚNCIO.",
    "sumario" : "Participação em evento do PCdoB no Município de Pinheiro, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este registro sobre minha participação em ato, neste final de semana, na cidade de Pinheiro, no Maranhão.\r\nO ato aconteceu na manhã de sábado, 22 de agosto, na cidade de Pinheiro, com a minha presença, além do Secretário de Articulação Política do Estado Márcio Jerry, do Vice-Presidente da Assembleia Legislativa Deputado Othelino Neto. Prestigiaram o ato de filiação do Vereador de Pinheiro, Leonardo Sá, e Viviane Castro, do Município de Presidente Sarney, que passaram a integrar o quadro de filiados do PCdoB do Maranhão.\r\nAfirmei a todos os filiados que vão disputar corações e mentes em 2016 que só construiremos um Maranhão melhor para todos se os Municípios tiverem prefeitos sérios e comprometidos com o desenvolvimento, alinhado ao projeto do Governo Flávio Dino.\r\nMárcio Jerry ressaltou que o desafio continua e sempre será o de mudar o Maranhão. Essa mudança já começou com a eleição do Governador Flávio Dino e vai cada vez mais se aprofundar porque é isso que os maranhenses querem e é isso que o Maranhão merece.\r\nPara o Presidente Estadual do PCdoB, a filiação de várias lideranças políticas, entre eles pré-candidatos a prefeito nos Municípios da Baixada Maranhense, Leonardo Sá, é fundamental para o fortalecimento da base do partido. Ele destacou que o apoio do povo e a base partidária dos movimentos sociais fazem parte das diretrizes do partido, que é uma governança democrática, participativa e transformadora.\r\nDeclararam suas pré-candidaturas ao Executivo: Leonardo Sá, em Pinheiro; Viviane Castro, em Presidente Sarney, e Adson Manuel, em Turiaçu. Todos pelo PCdoB.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-01T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40820",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MATÕES (MA), HOMENAGEM, DESENVOLVIMENTO, TEMA, JORNAL PEQUENO, JORNAL, ARTIGO, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, AUTORIA, ANAIS DA CÂMARA DOS DEPUTADOS, REGISTRO, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Artigo intitulado Minha Matões querida, de autoria do orador, publicado no Jornal Pequeno, sobre o desenvolvimento do Município de Matões, Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria publicado originalmente no Jornal Pequeno, em que trato da cidade de Matões.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\nMinha Matões querida.\r\n\tAmanhã, a cidade de Matões realiza seu já tradicionalíssimo Festejo do Divino. O culto ao terceiro elemento da Santíssima Trindade é uma louvação comum em todo o país, fortíssima aqui no Maranhão. Na minha querida Matões, transformou-se no principal festejo do ano, com seus dois aspectos: a festa religiosa (que é uma das cinco maiores festas católicas do estado, comparada a Alcântara, Vargem Grande e, em São Luís, do Cohatrac e do Monte Castelo) e a festa cultural, em praça pública, com atrações nacionais (que conta com apoio financeiro do estado e com a qual colaborei por meio de emendas parlamentares).\r\n\tO festejo é um alegre período de reencontro na cidade. Muita gente que trabalha e vive em outras cidades e até em outros estados visita nossa cidade agora. Será o meu caso, que agora vivo em Brasília, honrando o meu mandato de deputado federal conquistado com tanto apoio da cidade de Matões.\r\n\tPara mim, é um período especialmente rico de emoções, pois reavivo lembranças tão felizes de minha primeira infância. Lá estudei no Centro de Ensino João Paulo I em 1993, onde fiz minha formação de ensino mais básica, aprendendo as estruturas básicas de raciocínio lógico, matemático e de português. Lá convivi com as professoras tia Raimundinha e tia Marta que me educaram para a vida e para o futuro.\r\n\tÉ por isso que me enche de orgulho hoje ver o trabalho da prefeita Suely Pereira de recuperação das escolas públicas do município. Em junho, foram inauguradas quatro novas escolas, atendendo aos desejos dos moradores. Com isso, a gestão da prefeita Suely já soma 40 escolas construídas, cumprindo mais um dos compromissos firmados pela prefeitura junto àquelas comunidades: escolas dentro do padrão do Fundo Nacional do Desenvolvimento Educacional (FNDE), acabando com as escolas de taipa em Matões.\r\n\tTivesse a prefeita à sorte de ter Flávio Dino como governador antes, e as obras não teriam sido inauguradas em 2015, mas muito antes. Isso porque, pela primeira vez no Maranhão, estamos tendo um governador amigo das cidades, independente da coloração partidária de quem comanda a máquina pública no município.\r\n\tProva disso é a obra do Governo do Maranhão e da Prefeitura de Matões que está sendo concluída. A nova praça de Matões é fruto, o programa Mais Asfalto e o IEMA que será construído em Matões são provas dessa parceria que ainda muitos frutos irá dar à cidade e toda a região. Juntos, agora, podemos construir um estado em que as riquezas produzidas serão distribuídas entre todos os que colaboram em sua produção.\r\n\tTemos agora um governador amigo de todos os 217 municípios do Maranhão, que não fará retaliações aos moradores de qualquer cidade por disputas eleitorais com um ou outro prefeito. Chegou o momento em que nosso estado passa a ser contar com um sistema político transparente e democrático por um Maranhão de Todos Nós.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-02T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART 9º,  ARTIGO (TEXTO LEGISLATIVO), EMENDA AGLUTINATIVA, EMENDA SUBSTITUTIVA, BENEFICIÁRIO, CADASTRO ÚNICO PARA PROGRAMAS SOCIAIS DO GOVERNO FEDERAL (CADÚNICO), MICROEMPRESÁRIO, CONTINUAÇÃO, RECEBIMENTO, RECURSOS, PROGRAMA SOCIAL, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, EMPRESA, ADESÃO, TRIBUTAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sinceramente, não entendo como alguém pode ficar contra um programa de fomento às atividades produtivas de pequeno porte. Ora, se há Bolsa Família, a Oposição reclama; se há um fomento à atividade produtiva, a Oposição reclama. Na verdade, esse pessoal não se dá bem é com nenhum tipo de programa de distribuição de renda.\r\n\tO PCdoB vota \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2015-09-02T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO (MA), REALIZAÇÃO, AUDIÊNCIA, POPULAÇÃO, ELABORAÇÃO, PLANO PLURIANUAL, ORÇAMENTO PARTICIPATIVO.",
    "sumario" : "Importância da iniciativa do Governador do Estado do Maranhão, Flávio Dino, de realização das escutas territoriais, para participação da sociedade na elaboração do Plano Plurianual 2016/2019 e do Orçamento Participativo 2016.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante iniciativa lançada pelo Governador do Maranhão, Flávio Dino.\r\nNobres Parlamentares, em uma iniciativa inédita, o Governo do Maranhão realizou as escutas territoriais e ouviu mais de 23 mil pessoas, elaborando o Plano Plurianual (PPA) 2016/2019 e Orçamento Participativo (OP) 2016. O PPA é o principal instrumento norteador da ação governamental, e dele constam todos os programas e ações da administração pública, com seus respectivos indicadores, para um período de 4 anos. E por conta desse projeto, o Maranhão inteiro participou ativamente da construção deste plano, e claro, do Orçamento do Estado. Já o Orçamento Participativo foi um processo pelo qual a população decidiu de forma direta, a aplicação dos recursos em obras e serviços que serão executados pela atual gestão, além de contribuir para a definição e priorização de despesas.\r\nOuvindo a população, o Estado consegue entender quais prioridades merecem destaque na atuação do Governo, identifica pontos de maior atenção, e as soluções aparecem em conjunto.\r\nDesde quando foi eleito o Governador, Flávio Dino determinou que as reuniões sobre o processo de elaboração do Plano Plurianual ocorressem de forma diferente, que a população pudesse participar ativamente das ações do Governo, bem como do seu orçamento. A proposta era que o povo falasse quais eram suas maiores necessidades. Criaram-se as escutas territoriais.\r\nDurante as escutas, os grupos de trabalho se dividiam por eixos temáticos, os quais eram: Qualidade de Vida (saúde, saneamento, meio ambiente, esporte e lazer, habitação, infraestrutura e mobilidade urbana); Desenvolvimento Socioeconômico (Trabalho e renda, turismo, pecuária, pesca e aquicultura, agricultura, indústria e comércio); Desenvolvimento Humano (Educação, ciência, tecnologia e cultura); Defesa Social (segurança, sistema penitenciário e trânsito); e Direitos Humanos (assistência social, participação popular e inclusão social).\r\nFinalizadas as escutas, é chegado o momento da votação. As propostas para o Orçamento Participativo ficaram disponíveis na plataforma digital, possibilitando a interação permanente entre o povo e o poder público estadual. O endereço para mais informações sobre o processo participativo é www.participa.ma.gov.br.\r\nTenho certeza de que essa importante iniciativa servirá de exemplo para outros governos estaduais.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-02T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40873",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=345&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PEC 172/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REPARTIÇÃO DA RECEITA TRIBUTÁRIA, PROIBIÇÃO, TRANSFERÊNCIA, IMPOSIÇÃO, ENCARGO, PRESTAÇÃO DE SERVIÇO, ESTADOS, DISTRITO FEDERAL, MUNICÍPIOS, PREVISÃO, RECURSOS FINANCEIROS, ORIENTAÇÃO DE BANCADA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, avaliando o texto da PEC, nós ainda não conseguimos entender por que a União ficou excluída. Disseram que há um acordo que virá depois. E, portanto, nós entendemos que o momento de se fazer esse aperfeiçoamento técnico era logo nesta PEC.\r\n\tTratar de forma desigual Estados, Municípios e a própria União é um erro, no nosso entendimento. E digo mais: a PEC prevê, inclusive, uma segurança contra o Poder Legislativo, para que o Legislativo não crie despesas para o Executivo, sem dizer qual é a fonte de receita. No momento em que nós não incluirmos a União, por força do princípio da simetria concêntrica, os Estados também continuarão tendo despesas criadas pelas Assembleias Legislativas, sem a respectiva receita. Por isso nós entendemos que a técnica correta seria incluir a União desde já.\r\nO PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-03T10:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 28/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSELHO NACIONAL DOS TRIBUNAIS DE CONTAS, CRIAÇÃO, TRIBUNAIS DE CONTAS, CONTROLE EXTERNO, FISCALIZAÇÃO, APRECIAÇÃO, DEFESA.",
    "sumario" : "Declaração do ex-Ministro Joaquim Barbosa sobre os integrantes dos Tribunas de Contas do País. Defesa da inclusão na pauta de votações da Casa da Proposta de Emenda à Constituição nº 28, de 2007, sobre a criação do Conselho Nacional dos Tribunais de Contas, órgão externo de controle das Cortes de Contas.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, imprensa, pessoas que estão nas galerias, funcionários da Casa, internautas, esta semana, o ex-Ministro do Supremo Tribunal Federal Joaquim Barbosa deu uma declaração midiática, mas que merece uma reflexão por parte desta Casa: ele disse que os Tribunais de Contas, em regra, são playgrounds de políticos fracassados.\r\n\tNão precisa chamar tanta atenção, mas é algo de fato grave e sobre o qual esta Casa tem de se manifestar.\r\n\tQuem controla o controle? Quem fiscaliza o fiscal? O que nós ouvimos falar Brasil afora sobre o que acontece nos Tribunais de Contas, inclusive nas Cortes dos Estados e dos Municípios, em alguns casos, chega até a causar repulsa. É o caso, por exemplo, de quem se autoconcede auxílio-moradia retroativo aos últimos 5 anos e rateia um valor de 3,5 milhões de reais para 15, 20 integrantes. Isso acontece! Esse caso foi no Tribunal de Contas de um Estado do Nordeste.\r\n\tMas esta Casa, que reconhece, assimila crítica, também tem inúmeras propostas que tratam do tema. Nós demos entrada em um requerimento para pedir a inclusão na Ordem do Dia de uma proposta que vem enfrentar esse problema. E o que seria? É a PEC nº 28 - vejam como são as coisas -, de autoria do então Deputado Vital do Rêgo, hoje Ministro do Tribunal de Contas da União, o qual, portanto, teve a legitimidade de propor essa PEC, ainda em 2007 e conhece o problema hoje, sendo um Ministro do Tribunal de Contas da União. A PEC prevê a criação do Conselho Nacional dos Tribunais de Contas.\r\n\tE qual seria o objetivo do Conselho? Qual seria a sua competência? Seria sua competência controlar a atuação administrativa e financeira dos Tribunais de Contas. E mais do que isso: acompanhar o cumprimento dos deveres funcionais dos conselheiros, dos auditores e dos representantes do Ministério Público.\r\n\tAlguém pode dizer: \"Ah! Mas como é que vai ser isso? Isso não é para cercear os Tribunais de Contas?\" Esse discurso eu já ouvi lá atrás, na época da criação do Conselho Nacional de Justiça, do Conselho Nacional do Ministério Público, cuja importância todos nós hoje reconhecemos.\r\n\tPortanto, faz-se necessário que os Líderes desta Casa e a Mesa se sensibilizem para trazer definitivamente para a Ordem do Dia esta PEC, de 2007, que já teve o parecer pela sua admissibilidade dado pela Comissão Especial, inclusive no mérito, e está pronta para ser votada. Senão, o risco que nós corremos...\r\n\tE aí eu recorro novamente à PEC do então Deputado Veneziano Vital do Rêgo, sobre a qual ele dizia: \r\n\t\t\"Qual é o objetivo desta PEC? Tem como ideal resgatar a confiança e a credibilidade das Cortes de Contas, invariavelmente falidas nos seus propósitos, envoltas pela cooptação da vontade política, em total descrédito dos seus ideias.\"\r\n\tPortanto, nós pedimos a inclusão na Ordem do Dia da PEC que determina a criação do Conselho Nacional dos Tribunais de Contas."
  }, {
    "dataHoraInicio" : "2015-09-08T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40930",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2455/2015, PROJETO DE LEI ORDINÁRIA, PRESTAÇÃO, AUXÍLIO FINANCEIRO, UNIÃO, ESTADOS, DISTRITO FEDERAL (BRASIL), MUNICÍPIO, EXPORTAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o projeto é correto. Na verdade, a União dá um auxílio financeiro aos Estados e Municípios como compensação para as exportações. A previsão é de que o Maranhão seja ressarcido em aproximadamente 30 milhões de reais.\r\n\tPortanto, não é à toa que, conforme registrado no painel, todos os partidos votam \"sim\" - Governo e Oposição. Projetos como este é que esta Casa precisa aprovar.\r\n\tO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-08T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40930",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTIGO DE IMPRENSA, JORNAL, JORNAL PEQUENO, SÃO LUÍS (MA), GESTÃO PÚBLICA, EFICIÊNCIA, PLANEJAMENTO, PLANO PLURIANUAL, AVALIAÇÃO.\r\nGOVERNO ESTADUAL, MARANHÃO, FLÁVIO DINO, GOVERNADOR, ORÇAMENTO PARTICIPATIVO, CRIAÇÃO.",
    "sumario" : "Artigo Participação, planejamento e gestão, de autoria do orador, veiculado no Jornal Pequeno.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria publicado originalmente no Jornal Pequeno, em que trato do Plano Plurianual.\r\nParticipação, planejamento e gestão.\r\nA gestão eficiente e planejada da máquina pública é um debate antigo entre todas as pessoas que se preocupam com a garantia de direitos por parte do Estado. O tema é inclusive bem antigo. Nos anos de 1880, os Estados Unidos chegaram a eleger como seu presidente um professor da Universidade de Princeton especialista em gestão pública, Woodrow Wilson. Ele, como vários, defendiam uma classe administrativa que fizesse o planejamento das ações do Estado para melhor atender ao cidadão.\r\nFelizmente, nos últimos anos, esse conceito de eficiência foi ampliado. Além de fornecer bons serviços à totalidade da população - e por isso mesmo, com uso adequado dos recursos e sem desvios -, um Estado eficiente deve ouvir ao máximo seus cidadãos. Caso contrário, nem o mais esclarecido e eficiente dos gestores será capaz de adivinhar os melhores caminhos a serem seguidos pelas políticas públicas.\r\nEm nosso país, com tristes e custosas idas e vindas de modelos de governo, até mesmo o mais simples planejamento sempre foi muito raro e esporádico. Algumas experiências esporádicas foram interrompidas pela convulsão institucional, como o Plano Trienal elaborado pelo economista Celso Furtado para o governo João Goulart e o Plano Quinquenal de Getúlio Vargas. Quando houve planejamento estável, obviamente, não tinha nem a mais remota forma de consulta aos cidadãos, como no período da Ditadura Militar. Tampouco o objetivo do planejamento era, necessariamente, o atendimento dos direitos dos cidadãos.\r\nPortanto é uma feliz novidade histórica no governo Lula o lançamento em 2004 e posterior consolidação do Plano Plurianual (PPA). O conjunto de planejamento que traçava o horizonte até 2007, teve novas edições 2008-2015; 2012-2015; e agora tenho a felicidade de participar dos debates sobre o PPA 2016-2019, em reunião esta semana com o ministro do Planejamento Nelson Barbosa.\r\nAs três primeiras edições do PPA mostraram que, longe de ser um arrazoado de boas intenções, os documentos converteram-se em políticas públicas que garantiram o alcance das metas estipuladas. Pois vejamos: na primeira edição do PPA os objetivos prioritários eram inclusão social e desconcentração de renda por valorização do salário mínimo. Objetivos plenamente alcançados, como mostra pesquisa do Ipea desta semana apontou que a vulnerabilidade social do país caiu 27% nos últimos 10 anos.\r\nNa edição 2008-2011, a prioridades era a expansão dos investimentos em infraestrutura, que se converteram no PAC (Programa de Aceleração do Crescimento) e Minha Casa Minha Vida. E em 2012-2015, a prioridade era a qualificação da mão de obra, o que foi convertido em Pronatec e Ciências Sem Fronteiras. Metas plenamente alcançadas.\r\nNesse contexto histórico, é uma novidade louvável a criação, pelo governador Flávio Dino, de um Orçamento Participativo (OP) no Maranhão com consultas pelo internet. O modelo de OP havia se consagrado nas gestões municipais do PT nos anos 90 e em uma única experiência estadual, do governador Olívio Dutra no Rio Grande do Sul. Depois, foi abandonada em geral pelos gestores.\r\nQue a retomada desse modelo, turbinada pela facilidade de consulta permitida pelo advento da internet, seja uma semente de mudança de modelos de gestão que fertilize outros solos pelo país e pelo mundo.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-09T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÃO LUÍS (MA), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.\r\nROSÂNGELA CURADO, DEPUTADO FEDERAL, MANDATO PARLAMENTAR, POSSE, CONGRATULAÇÃO.\r\nPL 2872/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA IMPROBIDADE ADMINISTRATIVA, PERDA, FUNÇÃO PÚBLICA, SUSPENSÃO, DIREITOS POLÍTICOS, TRÂNSITO EM JULGADO, SENTENÇA CONDENATÓRIA, AUTORIDADE JUDICIÁRIA, AUTORIDADE ADMINISTRATIVA, AFASTAMENTO DO CARGO, DECISÃO JUDICIAL, AFASTAMENTO DA FUNÇÃO, AGENTE PÚBLICO, INSTRUÇÃO DO PROCESSO, ÓRGÃO COLEGIADO, JULGAMENTO, CONDENAÇÃO, IMPROBIDADE ADMINISTRATIVA, TEMA, AUTORIA, REGISTRO.",
    "sumario" : "Transcurso do 403º aniversário de fundação de São Luís, Estado do Maranhão. Cumprimentos à Deputada Rosângela Curado pela posse no mandato parlamentar. Apresentação de proposição com vistas à alteração do art. 20 da Lei nº 8.429, de 1992, quanto à possibilidade de perda do cargo e suspensão dos direitos políticos de agentes públicos.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, nobres colegas Deputados, imprensa, galeria, funcionários da Casa, internautas e aqueles que nos assistem, brevemente, quero primeiro registrar que ontem foi o aniversário da cidade de São Luís. São 403 anos de muita luta, de muito desafio, uma história que muito orgulha o povo maranhense, em especial o povo da nossa Capital.\r\nEntão, quero registrar que temos como desafio humanizar ainda mais a cidade. Muitos passos importantes foram dados nesse sentido, a partir da parceria do Governo do Estado com a Prefeitura Municipal e o Governo Federal. A cidade hoje tem obras por diversos cantos. É nítido que acabou a perseguição política, acabou o tempo de retaliar determinado prefeito pelas opções político-eleitorais dele, colocando-se em frente o interesse da população.\r\n\tEm segundo lugar, Sr. Presidente, quero destacar a posse da Deputada Rosângela Curado, do PDT, da cidade de Imperatriz, como uma importante militante na luta pela política de saúde, que vem engrandecer tanto a Região Tocantina, quanto o sul do Estado do Maranhão. Certamente, irá abrilhantar a bancada do PDT na Casa.\r\n\tMas, Sr. Presidente, venho destacar um projeto de lei a que dei entrada hoje para alterar a Lei nº 8.429, de 1992, a Lei de Improbidade, especificamente o art. 20, que trata da possibilidade de perda do cargo e suspensão dos direitos políticos.\r\n\tOra, a regra é que a perda do cargo só se dá com o trânsito em julgado em definitivo de sentença condenatória. Só que nós não podemos esperar até o trânsito em julgado para que o bem público seja preservado. A própria Lei já traz, em seu parágrafo único, uma hipótese de exceção em que esse afastamento pode se dar cautelarmente para garantir a instrução processual.\r\n\tEntretanto, Sr. Presidente, ainda não é o suficiente. E aí entra a nossa inovação legislativa, aquilo que nós propusemos para avançar nesse debate entre presunção de inocência, moralidade e supremacia do interesse público. \r\nNós criamos o § 2º, Sr. Presidente, com a seguinte previsão:\r\n\t\t\"Art. 20 .............................................................\r\n\t\t§ 2º Será dado o afastamento imediato daquele agente, na ação de improbidade, que for condenado por um órgão colegiado.\"\r\n\tÉ um meio caminho, não se aguarda o trânsito em julgado, mas não se dá o afastamento de imediato com a decisão de primeiro grau, até porque a ação de improbidade começa no primeiro grau. Dessa forma, preservamos que ninguém será perseguido pelo Judiciário com algumas decisões políticas que, nós sabemos, podem eventualmente acontecer. Mas o mais importante é que damos o afastamento na hora em que há decisão de um órgão colegiado. \r\n\tDe onde vem esse parâmetro? Da Lei da Ficha Limpa, em que isso já é adotado, e o Supremo já declarou a sua constitucionalidade. Na Lei da Ficha Limpa basta a condenação por um órgão colegiado, que se suspende a presunção de inocência, em função do interesse público e da moralidade.\r\n\tPortanto, venho anunciar que nós protocolamos esse projeto de lei, que irá tramitar e, certamente, terá o acolhimento por parte da Casa.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-09T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROCEDIMENTO, APRECIAÇÃO, SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só um apelo a V.Exa.: o ideal é que nós discutamos depois de ouvir o voto do Relator.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Estou abrindo para quem quiser, estou oferecendo a oportunidade. Não vou tirar o direito de ninguém. Se V.Exa. quiser deixar para depois, não há problema.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Pessoalmente, prefiro esperar a apresentação do relatório, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Enquanto o Relator está se deslocando, vou chamar quem quiser, para facilitar os trabalhos. Muita gente já tem opinião formada.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Não há preclusão, então?\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não, não há preclusão.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Agradeço."
  }, {
    "dataHoraInicio" : "2015-09-09T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, PRESTAÇÃO DE CONTAS, CAMPANHA ELEITORAL,  CANDIDATO, PARTIDO POLÍTICO, REGISTRO, RECEBIMENTO, DOAÇÃO, CONCESSIONÁRIA, PERMISSIONÁRIO, SERVIÇO PÚBLICO, PROPAGANDA ELEITORAL, FILIAÇÃO PARTIDÁRIA, PROPAGANDA PARTIDÁRIA, PROIBIÇÃO, FINANCIAMENTO ELEITORAL, EMPRESA PRIVADA, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, quando eu soube que a Câmara dos Deputados iria votar definitivamente a reforma política, fiquei extremamente feliz, alegre, satisfeito - é a Câmara ouvindo as vozes das ruas. Mas logo depois, eu me lembrei de uma música de Flávio José, cantor paraibano que, relembrando bem as raízes nordestinas, dizia: \"Se avexe não, amanhã pode acontecer tudo, inclusive nada\".\r\n\tIsso resume, ao final das discussões, o que é a reforma política que a Câmara tenta aprovar. É uma reforma que, na verdade, não reforma nada. Não muda nada substancialmente, até porque, por reforma, Sr. Presidente, nós entendemos uma modificação em algo velho, ultrapassado, que precisa ser reformado, algo que já se esgotou.\r\n\tIsso vale para uma casa, isso vale para um carro e isso vale para o modo de se fazer política no País. Por reforma, pressupõe-se um conserto, uma retificação. E onde é que está a fonte da sociedade da necessidade de se fazer uma reforma política? Na corrupção desenfreada e, principalmente, na crise de legitimidade que alcança a política brasileira e, em especial, o Poder Legislativo.\r\n\tChegou-se ao fim. Ou nós mudamos a forma de se fazer política, ou infelizmente nós iremos continuar de costas para a maioria da população do nosso País.\r\n\tO máximo que está acontecendo, Sras. e Srs. Deputados, é uma modernização conservadora, na expressão de Barrington Moore; é uma revolução passiva, de acordo com Gramsci. Seria algo que vem para mudar algo grave, e, na verdade, aprofunda as desigualdades. É algo citado por um personagem de O Leopardo, de Tomasi di Lampedusa: \"Algo deve mudar para que tudo continue como está\". A reforma muda tudo, para não mudar nada. \"Quanto mais isto muda, mais está na mesma\", expressão de Alphonse Karr. \r\n\tSó há um caminho para salvar a reforma política, de acordo com o desejo da sociedade: é acatar o fim do financiamento empresarial. Uma única medida irá mudar, alterar profundamente a forma de se fazer política em nosso País. Aí, sim, nós poderemos dizer que a Câmara fez uma reforma política de acordo com os anseios da sociedade. Do contrário, Sr. Presidente, muda muito para não...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, APRESENTAÇÃO, DESTAQUE, PRAZO, REABERTURA, DEFESA.",
    "sumario" : "Solicitação à Presidência de reabertura do prazo para apresentação de destaques.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o questionamento do Deputado Miro Teixeira, na verdade, é um assunto novo que aparentemente passou despercebido. Eu pediria a V.Exa. que excepcionalmente reabrisse o prazo de destaque, ocorrendo unanimidade do aceite de todos os Líderes. V.Exa. já fez isso outras vezes."
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), POSSIBILIDADE, OCUPANTE DE CARGO, CARGO ELETIVO, DESFILIAÇÃO PARTIDÁRIA, AUSÊNCIA, PERDA DE MANDATO ELETIVO, SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de todo o respeito que temos pelo Senador Roberto Rocha, neste caso não é uma janela da fidelidade partidária. Pelo contrário, está-se instituindo uma janela da infidelidade partidária, permitindo que, 30 dias antes do prazo final de filiação, haja um verdadeiro Carnaval, uma festa, um troca-troca de partido, em que as pessoas irão pensar, naturalmente, na próxima eleição e nunca na próxima geração. Esses interesses eleitoreiros têm que ser deixados de lado.\r\n\tA Constituição optou pela representatividade partidária. É por isso que o Supremo Tribunal Federal disse, gostemos ou não, que os mandatos são dos partidos. Consequentemente, não pode o Parlamentar, o Deputado Federal ou o candidato dizer que vai sair, contrário ao senso do que determina a Constituição Federal.\r\n\tPortanto, o PCdoB encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-15T17:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 12/2015, PROJETO DE LEI DE CONVERSÃO, MPV 681/2015, MEDIDA PROVISÓRIA,ALTERAÇÃO, LEI DO CRÉDITO CONSIGNADO, LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL, REGIME JURÍDICO ÚNICO, CRITÉRIO, DESCONTO, FOLHA DE PAGAMENTO, EMPRÉSTIMO EM CONSIGNAÇÃO, VALOR, DESTINAÇÃO, PAGAMENTO, SAQUE, CARTÃO DE CRÉDITO, ORIENTAÇÃO DE BANCADA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, nós concordamos que as taxas de juros praticadas no Brasil são absurdas, mas não é isso que está em votação. Então, nós temos de apreciar o projeto. E, para analisar o projeto, primeiro, temos de entender de onde ele nasceu. Ele nasceu de um veto da Mensagem nº 156, de 21 de maio de 2015, de um projeto de lei de conversão aprovado nesta Casa, que fixava um limite de 40%. Portanto, já era um valor exagerado. \r\n\tReduzir para 35% é um valor razoável, que trará um benefício ainda. Pode-se trocar uma dívida do cartão de crédito velha, com juros ainda mais altos, por uma taxa de juros menor do que a do consignado, trazendo uma vantagem objetiva.\r\n\tPor isso o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-15T17:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, APROVAÇÃO, CAMARA DOS DEPUTADOS, PRECARIEDADE, CRÍTICA, CAMPANHA ELEITORAL, PROIBIÇÃO, FINANCIAMENTO ELEITORAL, PESSOA JURÍDICA, DEFESA.",
    "sumario" : "Decepção com a reforma política aprovada pela Casa. Defesa do fim do financiamento empresarial de campanhas eleitorais.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito da reforma política.\r\nMuda tudo para não mudar nada.\r\nQuando eu soube que a Câmara dos Deputados iria votar definitivamente a reforma política justamente quando eu tinha a oportunidade de chegar a Brasília, respaldado por 113.118 votos, fiquei extremamente feliz. Infelizmente, aos poucos fui me lembrando de uma música do cantor paraibano Flávio José que, relembrando bem as raízes nordestinas, diz: \"Se avexe não, amanhã pode acontecer tudo, inclusive nada\".\r\nIsso resume, ao final das discussões, o que é a reforma política que a Câmara dos Deputados aprovou: uma reforma que, na verdade, não reforma nada, substancialmente, até porque por reforma entende-se a modificação de algo velho, ultrapassado, que precisa ser alterado, de algo que já se esgotou.\r\nIsso vale para uma casa, isso vale para um carro e isso vale para o modo de fazer política no País. Por reforma pressupõe-se um conserto, uma retificação de algo que vai mal. E onde está a raiz dos problemas apontados pela sociedade para se exigir uma reforma política? Na corrupção desenfreada e, principalmente, na crise de legitimidade que alcança a política brasileira, em especial o Poder Legislativo. Estes deveriam ser os problemas atacados pela reforma política no Congresso. No entanto, o máximo que foi produzido pela Câmara dos Deputados foi uma \"modernização conservadora\", na expressão de Barrington Moore Jr, sociólogo norte-americano que identificou a sobrevivência das estruturas aristocráticas do Japão e da Alemanha mesmo após a chegada do capitalismo; ou uma \"revolução passiva\", como conceituou à época Gramsci: propostas de mudança que vêm para mudar algo grave e que, na verdade, aprofundam as desigualdades.\r\nNarrando situação parecida na Itália do Risorgimento do século XIX, o escritor Tomasi di Lampedusa cita, por meio de um personagem de seu livro O Leopardo: \"Algo deve mudar para que tudo continue como está. A reforma muda tudo, para não mudar nada\". \r\nSó haveria um caminho para salvar a reforma política, de acordo com o desejo da sociedade: acatar o fim do financiamento empresarial, defendido por 80% da população segundo pesquisa da OAB. Uma única medida iria alterar profundamente a forma de se fazer política em nosso País. Aí, sim, nós poderíamos falar que o País fez uma reforma política de acordo com os anseios da sociedade.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-16T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41111",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ALTERAÇÃO, ALIQUOTA, LEI DA IMPROBIDADE ADMINISTRATIVA, ART 4º, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, PLP 366/2013, PROJETO DE LEI COMPLEMENTAR,  PLP 366/2013, PROJETO DE LEI COMPLEMENTAR, INCIDÊNCIA, IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), LOCAL, PRESTAÇÃO DE SERVIÇO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB vota \"sim\", porque essa lei sem sanção não trará os resultados que nós desejamos.\r\n\tMas temos algumas ressalvas, Sr. Presidente. Por exemplo, o ato que concede qualquer benefício financeiro ou tributário é um ato administrativo complexo. Ou nós iremos interpretar isso de forma extensiva? Até o Vereador que votou a isenção do ISS vai ser caracterizado como alguém que está cometendo um ato de improbidade? O texto fala: \"Qualquer um que, por ação ou omissão, trabalhar no sentido de conceder, ampliar ou manter o benefício\". E aí, como é que nós fazemos?\r\n\tVotamos \"sim\", mas fazendo as devidas ressalvas."
  }, {
    "dataHoraInicio" : "2015-09-17T18:51",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41151",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2015&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TÉCNICO AGRÍCOLA, AGRICULTURA FAMILIAR, MUNICÍPIOS, MARANHÃO, POPULAÇÃO DE BAIXA RENDA, ÍNDICE DE DESENVOLVIMENTO HUMANO (IDH), ELOGIO.",
    "sumario" : "Cumprimentos ao Governador do Estado do Maranhão, Flávio Dino, pela certificação de técnicos em agricultura familiar para atuação nos Municípios maranhenses de mais baixo Índice de Desenvolvimento Humano.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja considerado lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante iniciativa lançada pelo Governador do Maranhão, Flávio Dino.\r\nO Governo do Maranhão entregou nesta semana certificação para 90 técnicos em Agricultura Familiar, que irão para os Municípios com menor IDH do Maranhão. A assistência técnica que chegará a essas comunidades vai beneficiar mais de 3 mil famílias nos 30 Municípios com menor IDH do Estado. \r\nAo priorizar pessoas vulneráveis, que vivem em situação de risco e de extrema pobreza, o Governador Flávio Dino aponta a produção interna como um dos caminhos que garantirá a força impulsionadora para diminuir os problemas sociais e proporcionar desenvolvimento econômico para o Maranhão.\r\n\"A luta contra a desigualdade social é a força que nos move. Desenvolvimento sem igualdade social não se sustenta. Queremos que os pequenos produtores sejam capazes de prover o sustento, com segurança alimentar, rompendo com a fome em nosso estado. Precisamos também olhar adiante, compreender que o Plano de Ações Mais IDH é um conjunto de ações que reduzem as desigualdades e oferecem novas oportunidades de vida às pessoas\", afirmou Flávio Dino.\r\nA entrega das certificações levará conhecimento para os pequenos produtores do Maranhão. Este projeto é arrojado e objetiva alinhar tecnologia com agricultura. Esta soma de conhecimento possibilitará a diminuição das desigualdades sociais e o combate à fome no Maranhão.\r\nO Governo do Estado investiu R$ 23 milhões na implantação de Sisteminhas nos 30 Municípios que possuem os menores IDHs do Maranhão. Os 90 técnicos certificados foram aprovados em uma seletiva e em seguida capacitados através de cursos teóricos e práticos. A partir do dia 24 de setembro, seguem para os Municípios do Plano de Ações Mais IDH, onde implantarão os Sisteminhas.\r\nComo funcionam os Sisteminhas?\r\nO principal objetivo dos Sisteminhas, implantados pela Secretaria de Agricultura Familiar, com o apoio da AGERP, do ITERMA e da EMBRAPA, é combater a fome nas comunidades mais pobres do Estado, a partir da troca de experiências e do conhecimento. Ao utilizar o conhecimento tecnológico para diminuir as desigualdades sociais, o projeto é capaz de retirar famílias da extrema fome depois de 5 meses dos sistemas já implantados nas comunidades.\r\nPara que o Sisteminha funcione, é preciso que os produtores tenham um tanque de piscicultura, montado a partir de módulos. O módulo do peixe é o que gera maior consumo de ração e de energia elétrica, necessária para movimentar as bombas instaladas. A partir de R$ 500,00 o Sisteminha cria mecanismos para que as famílias consigam produzir alimentos para consumo interno, e os excedentes podem ser comercializados, gerando emprego e renda.\r\nDurante 1 ano, os 90 técnicos selecionados e capacitados pelo Governo do Estado estarão imersos nas comunidades dos Municípios com menor IDH do Maranhão. \r\nAs equipes chegarão a partir do dia 24 de setembro aos Municípios de Fernando Falcão, Marajá do Sena, Jenipapo dos Vieiras, Satubinha, Água Doce do Maranhão, Lagoa Grande do Maranhão, São João do Caru, Santana do Maranhão, Arame, Belágua, Conceição do Lago Açu, Primeira Cruz, Aldeias Altas, Pedro do Rosário, São Raimundo do Doca Bezerra, São Roberto, São João do Sóter, Centro Novo do Maranhão, Itaipava do Grajaú, Santo Amaro do Maranhão, Brejo de Areia, Serrano do Maranhão, Amapá do Maranhão, Araioses, Governador Newton Bello, Cajari, Santa Filomena do Maranhão, Milagres do Maranhão, São Francisco do Maranhão e Afonso Cunha.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-22T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41200",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2015&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTIGO DE JORNAL, JORNAL PEQUENO, AUTORIA, RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, PARTIDO COMUNISTA DO BRASIL (PC DO B), ATIVIDADE POLÍTICO-PARTIDÁRIA, MARANHÃO, BALANÇO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Artigo O grande momento do PCdoB maranhense, de autoria do orador, publicado no Jornal Pequeno, sobre o crescimento do PCdoB no Estado do Maranhão.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria, que foi publicado no Jornal Pequeno, neste final de semana.\r\nEra o que eu tinha a dizer.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\n\r\nO grande momento do PCdoB maranhense\r\nHá quase um ano, o nosso estado viveu um momento mágico. Libertava-se de 5 décadas de dominação por uma mesma família, caso único na história de nosso País em longevidade de uma oligarquia. Está chegando a data de aniversário desta verdadeira Primavera Maranhense, em que a população de nosso estado se levantou contra os desmandos de um pequeno grupo que manteve nosso estado nas últimas posições de todos os rankings de indicadores sociais do país.\r\nMomento de beleza cívica está sendo cumprido à altura pelo mandatário Flávio Dino, que em quase nove meses de gestão acumula já mais feitos que muitos anos de outros governos.\r\nReajuste para professores e policiais militares; chamada de novos concursados; redução de fugas em Pedrinhas; criação da Secretaria de Transparência; início do projeto para acabar com as escolas de taipa no Maranhão; hospitais regionais; Mais Asfalto anunciado em várias cidades e a criação da Secretaria de Agricultura Familiar, entre tantas outras iniciativas previstas no programa de governo dos que participamos da coligação Todos Pelo Maranhão.\r\nÉ por medidas como essas e por pensar seriamente na melhoria da qualidade de vida de milhões de maranhenses, que o PCdoB vem crescendo. Além de nosso partido ter alcançado o primeiro governo do estado da história do Brasil em nosso querido Maranhão, eu sou o segundo deputado federal do partido por nosso estado, sucedendo a Flávio, e fui o primeiro deputado estadual pelo nosso partido. Hoje temos quatro deputados na Assembleia Legislativa.\r\nNo calendário eleitoral brasileiro, que alguns políticos de âmbito nacional querem por vezes apressar, teremos nova consulta ao povo brasileiro dentro de cerca de 12 meses. Os mais de 5 mil municípios do país vão escolher seus prefeitos e vereadores. É um tempo dos maranhenses debaterem as grandes questões dos 217 municípios onde moram. E pensar um futuro melhor para seus cidadãos.\r\nFaltando um ano para esse período, o PCdoB faz um convite para os cidadãos interessados em participar desse debate nos municípios. Venham conosco participar da construção de um estado que gere riquezas para todos seus moradores.\r\nO trabalho de verdadeira reconstrução do Maranhão será longo e exigirá muitas forças. Exigirá a união de todos.\r\nOs desafios são gigantescos para quem assume um estado vilipendiado por décadas e décadas. Mas, como diz o poeta César Teixeira, de mãos dadas, com as bandeiras nas ruas, ninguém pode nos calar."
  }, {
    "dataHoraInicio" : "2015-09-23T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 124/2015, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, PEC DA BENGALA, IDADE, APOSENTADORIA COMPULSÓRIA, PROVENTO PROPORCIONAL, AGENTE PÚBLICO, SERVIDOR PÚBLICO, CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, nobres colegas Deputados, imprensa, galerias, funcionários da Casa, internautas e telespectadores, está em discussão o projeto de lei complementar que poderia ser chamado de bengalinha. \r\nAfinal de contas, esta Casa aprovou a PEC da Bengala. E, nas muitas idas e vindas, o texto aprovado definiu que valeria apenas para os Ministros dos Tribunais Superiores. No próprio texto da emenda constitucional aprovada por este Congresso Nacional fixou-se que uma lei complementar iria regulamentar as demais aposentadorias compulsórias.\r\n\tEste projeto de lei vem, então, para fazer essa regulamentação. Infelizmente, eivado de vícios de inconstitucionalidade já no seu nascedouro, sem contar que é, no mérito, inoportuno. Senão, vejamos. O art. 2º prevê que a aposentadoria será compulsória aos 75 anos de idade para os seguintes membros: inciso II, os membros do Poder Judiciário.\r\n\tOra, senhoras e senhores, quem pode dispor sobre a organização do Judiciário é o próprio Poder Judiciário. Quem tem a iniciativa legislativa para fixar a idade de aposentadoria compulsória para os servidores do Poder Judiciário é o próprio Poder Judiciário. Avancemos: inciso III, em relação aos membros do Ministério Público; inciso IV, em relação aos membros da Defensoria Pública; e o inciso V fala dos Tribunais de Contas. E onde fica a autonomia dos Estados?\r\n\tQuem tem de definir a compulsória de eventual conselheiro no Tribunal de Contas de um Estado é o próprio Estado. Essa é a essência da autonomia administrativa dos Estados: a autonomia organizacional.\r\n\tNão nos cabe por lei complementar geral fixar a compulsória de todas essas carreiras. O inciso I fala: \"Os servidores titulares de cargos efetivos da União(...)\". Está certo, sobre isso nós podemos legislar. Se esta Casa decidir colocar compulsória para os servidores da União aos 75 anos, não há problema, embora possa ser inoportuno. Mas, se colocar para os Estados, o Distrito Federal e os Municípios, será flagrantemente inconstitucional.\r\n\tE onde é que é inoportuno? É no engessamento dos poderes. Se considerarem que a iniciativa não foi ferida, imaginem, Sras. e Srs. Deputados, quanto tempo vai demorar um juiz recém-aprovado em um concurso, para ser promovido, com a aposentadoria compulsória aos 75 anos de idade? Onde ficará a oxigenação do Poder Judiciário, da Defensoria, do Ministério Público, até mesmo dos Tribunais de Contas?\r\n\tPortanto, só nos resta um caminho: votar contra este projeto de lei, ou, no mínimo, reservá-lo apenas para os servidores da União. No restante, a iniciativa legislativa é do Judiciário, do Ministério Público, da Defensoria e dos Estados."
  }, {
    "dataHoraInicio" : "2015-09-23T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENARIO, PLP 124/2015, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, PEC DA BENGALA, IDADE, APOSENTADORIA COMPULSÓRIA, PROVENTO PROPORCIONAL, AGENTE PÚBLICO, SERVIDOR PÚBLICO, ENCAMINHAMENTO DE VOTAÇÃO, CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, há uma pergunta que eu tenho que fazer ao Plenário que é extremamente clara: de quem é a iniciativa legislativa para tratar de aposentadoria de servidor? É do Poder Legislativo? Porque a iniciativa deste projeto que nós estamos debatendo é do Senador José Serra, e não cabe. A Constituição Federal é clara e taxativa no art. 61, § 1º, inciso II, alínea \"c\", quando diz que, para tratar de aposentadoria de servidor, o projeto de lei é de iniciativa do Poder Executivo.\r\n\tNós vamos fazer de conta que a Constituição Federal pode ser rasgada, pode ser ignorada? Ou a Constituição é com a gente, ou não é. Ou ela é para ser cumprida, ou não é.\r\n\tNessa pressa de se aprovar a PEC da Bengala, o próprio Supremo Tribunal Federal se manifestou imediatamente, através da ADIN 5.316, declarando, em primeiro lugar, que não eram extensíveis os efeitos; que aquela PEC só valia para os Ministros dos Tribunais Superiores, porque não são servidores públicos comuns, são, de certa forma, agentes políticos; e, portanto, não poderia ser estendida a todos os servidores. Lá, ainda se destacou que, caso se estendam os efeitos da PEC da Bengala a todos os servidores, isso fere a razoabilidade e a ponderação, porque não se pode tratar todos os servidores igualmente.\r\n\tVejamos a situação dos militares. Os militares são regidos por um regime próprio. Está previsto no art. 142, inciso X. Como é que chega agora o projeto de lei complementar da bengalinha e quer incluir todo o mundo, até os militares? Vou além, Sras. e Srs. Deputados: é a separação dos Poderes que nos impõe este limite. \r\n\tPortanto, nós não podemos estender os efeitos da bengalinha nem para os servidores públicos, nem para os membros do Poder Judiciário, nem para os membros do Ministério Público, nem para os membros da Defensoria, nem para os membros dos Tribunais de Contas. Este projeto de lei, com a devida vênia, não está apto para entrar nem produzir efeitos no ordenamento jurídico.\r\n\tInsisto: além disso, temos a questão da oxigenação. Se hoje um Desembargador se aposenta aos 70 anos, passando para 75 anos, atrasará em 5 anos toda e qualquer promoção na Justiça de Primeiro Grau no Ministério Público e na Defensoria.\r\n\tPortanto, o encaminhamento é \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-23T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 124/2015, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, PEC DA BENGALA, IDADE, APOSENTADORIA COMPULSÓRIA, PROVENTO PROPORCIONAL, AGENTE PÚBLICO, SERVIDOR PÚBLICO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é clara a inconstitucionalidade do projeto. Nesse caso, nós não temos a iniciativa legislativa para tratar de aposentadoria de servidor. Quem tem a iniciativa legislativa para tratar de aposentadoria de servidor é o Poder Executivo, conforme determina a Constituição Federal. Quem tem a iniciativa legislativa para tratar da aposentadoria de membros do Poder Judiciário é o Supremo Tribunal Federal. Há uma flagrante inconstitucionalidade. \r\n\tE, na prática, Sr. Presidente, esta Casa tenta conceder um aumento de 5 anos para todos os desembargadores, para todos os conselheiros dos Tribunais de Contas de todos os Estado com uma canetada. Isso não é possível, é inconstitucional. \r\n\tNós corremos o risco, inclusive, de o projeto ser vetado pela Presidenta ou de sobre ele incidir uma ADI, imediatamente, para anular, para acabar com seus efeitos. \r\n\tPortanto, o PCdoB vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-23T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCOLA INDÍGENA, EDUCAÇÃO INDÍGENA, GOVERNO ESTADUAL, MARANHÃO, FLÁVIO DINO, GOVERNADOR, INVESTIMENTO, ELOGIO.",
    "sumario" : "Ações do Governo do Estado do Maranhão em prol da educação escolar indígena.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso.\r\n\tAo longo do primeiro semestre, o Governo do Maranhão desenvolveu um rol de ações em favor da educação escolar indígena, o que reafirma o compromisso do Governador Flávio Dino com as populações indígenas de nosso Estado. As ações vão desde a melhoria da infraestrutura, com reformas e construção das escolas, contratação de pessoal, formação continuada, reconhecimento de escolas e regulamentação do transporte escolar.\r\n\tA atual gestão, desde os primeiros dias de governo, estabeleceu um diálogo com os povos indígenas para, juntos, discutir os problemas e buscar soluções para as questões que se arrastavam há décadas, prejudicando a educação escolar indígena. Em pouco tempo, avançamos muito nos aspectos estruturantes, como o trabalho para a reativação do Conselho Estadual de Educação Escolar Indígena, que deverá atuar como órgão consultivo e deliberativo. São ações que certamente impactarão na melhoria da educação nas aldeias.\r\n\tAs medidas reafirmadas no acordo estabelecido durante a reunião fazem parte do plano de ação do Estado para o resgate da dignidade e respeito à diversidade dos povos indígenas que vivem no Maranhão - algo inédito no Estado -, como a criação de 289 escolas indígenas através do Decreto nº 30.777, assinado no dia 15 maio de 2015, pelo Governador Flávio Dino, que permite a criação dos cargos de gestores para as escolas indígenas. No prazo de 30 dias o Governo encaminhará à Assembleia Legislativa o projeto de lei, que já está em fase de conclusão, além de realizar a contratação de 230 ASGs (auxiliares de serviços gerais) para as escolas indígenas, que até então era desenvolvida pelos próprios professores. \r\n\tAo todo, 51 prédios escolares indígenas, por meio do Programa Escola Digna, e 16 com recursos do BNDES estão programados para construção em áreas indígenas, com início entre o segundo semestre deste ano e o primeiro semestre de 2016. Estão contempladas as aldeias dos Municípios de Arame, Centro Novo do Maranhão, Fernando Falcão, Itaipava do Grajaú e Jenipapo dos Vieiras. Nos últimos 3 meses foram entregues oito escolas indígenas totalmente reformadas nas regiões de Barra do Corda e Amarante.\r\n\tComo parte das ações do Escola Digna, no eixo Formação, o Governo garantiu a oferta do curso de Magistério Intercultural Indígena (Licenciatura), para 120 professores indígenas na Universidade Estadual do Maranhão (UEMA), com início das aulas previsto para o mês de setembro. Atualmente, o Estado custeia a formação em nível superior para 62 professores no Estado de Goiás. E mais, já realizou a qualificação de formadores de professores indígenas, o apoio pedagógico a estudantes nas aldeias e a formação continuada em parceria com a UEMA.\r\n\tComo disse, são importantes ações do Governo do Maranhão, comprovando o compromisso de nossa gestão com as populações indígenas do nosso Estado.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-09-24T15:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41294",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F9%2F2015&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACOLHIMENTO, QUESTÃO DE ORDEM, RUBENS PEREIRA JÚNIOR , DEPUTADO FEDERAL, CONTRA, DECISÃO, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, PROCEDIMENTO, ANÁLISE, DENÚNCIA, CONTRA, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CRIME DE RESPONSABILIDADE.",
    "sumario" : "Questão de ordem quanto à impossibilidade de aceitação da Questão de Ordem nº 105, de 2015, ante a necessidade de conversão da matéria em questão de mérito de natureza legal.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR - Sr. Presidente, antes da questão de ordem, com base no art. 95, § 8º, V.Exa. recebeu a Questão de Ordem nº 105, do Deputado Mendonça Filho, e hoje proferiu a decisão da Presidência. Com base no art. 95, § 8º, eu recorro ao Plenário da sua decisão.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, já é matéria preclusa. Não há...\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Presidente...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Já foi recepcionada. O momento para isso deveria ter sido no final da leitura.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Presidente, estamos no meio da discussão da questão de ordem.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - A Presidência não recepcionará mais recurso sobre a matéria.\r\n\tEstá preclusa a posição, é a decisão da Presidência.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Certo.\r\n\tPresidente, peço a palavra para uma questão de ordem.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Tem V.Exa. a palavra.\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Questão de ordem. Sem revisão do orador.) - Questão de ordem, art. 95, caput.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Pois não.\r\n\tO SR. RUBENS PEREIRA JÚNIOR - Dispõe o art. 95, caput, Presidente, que:\r\n\t\t\"Art. 95. Considera-se questão de ordem toda dúvida sobre a interpretação deste Regimento, na sua prática exclusiva ou relacionada com a Constituição Federal.\"\r\n\tA Questão de Ordem nº 105, de 2015, não trata de matéria exclusivamente regimental, tampouco de matéria constitucional. A questão de ordem trata de matéria legal, como, por exemplo, a alínea \"h\", \"Qual dispositivo da Lei nº 1.079 será aplicado?\"; a alínea \"i\", \"Caberá à Comissão Especial proferir parecer preliminar no art. 20, da Lei nº 1.079?\". E o Regimento da Casa também explica quem deve responder a qualquer discussão de natureza jurídica. Está nas alíneas \"c\" e \"p\" do art. 32, inciso IV, do Regimento Interno, sobre as atribuições da Comissão de Constituição e Justiça, que assunto de natureza jurídica ou constitucional será submetido à Comissão de Constituição e Justiça.\r\n\tPortanto, eu submeto esta questão de ordem a V.Exa., argumentando que a Questão de Ordem nº 105, de 2015, não poderia ter sido aceita, teria que ter sido convertida pela questão do mérito, por tratar de natureza legal.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Recepciono a questão de ordem e a responderei posteriormente por escrito."
  }, {
    "dataHoraInicio" : "2015-09-24T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41294",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F9%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 1/2015, EMENDA DE PLENÁRIO, EXCEÇÃO, RECURSOS, DESTINAÇÃO, AÇÕES DE SAÚDE, SERVIÇOS DE SAÚDE, PL 4474/2004, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DAS ELEIÇÕES, LIMITAÇÃO, VALOR, TRANSFERÊNCIA VOLUNTÁRIA, RECURSOS FINANCEIROS, UNIÃO FEDERAL, ESTADOS, MUNICÍPIOS, EXCLUSÃO, ATENDIMENTO, SITUAÇÃO, EMERGÊNCIA, CALAMIDADE PÚBLICA, COMBATE, ABUSO DE PODER, PODER ECONÔMICO, CAMPANHA ELEITORAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB encaminha o voto \"não\" pelo seguinte motivo: o projeto limita os valores de transferências voluntárias da União aos Estados e Municípios, e dos Estados aos Municípios. E qual é a limitação? A média dos 3 anos anteriores. Na prática, com isso, ocorrerá a restrição desses repasses. E exclui-se a saúde. E por que não excluir também a educação, para permitir que eventual transferência voluntária para a educação possa ser preservada?\r\n\tA lei eleitoral já traz todas as restrições razoáveis para o período eleitoral, como, por exemplo, o programa já estar criado, e não poder ocorrer transferência voluntária durante a campanha. Mas, do contrário, não há qualquer tipo de problema. Fixar as transferências voluntárias à média é um equívoco que, de alguma forma, vai prejudicar os programas sociais. \r\n\tPortanto, o PCdoB encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-29T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41365",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : null,
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=30%2F9%2F2015&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO,INAUGURAÇÃO, HOSPITAL PÚBLICO, HOSPITAL REGIONAL, SATISFAÇÃO.",
    "sumario" : "Inauguração, pelo Governador Flávio Dino, do Hospital Regional Dr. Jackson Lago, no Município de Pinheiro, Estado do Maranhão.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, nobres colegas Deputados, imprensa, funcionários da Casa, telespectadores, venho registrar a inauguração, ontem, pelo Governador Flávio Dino, de um hospital macrorregional na Baixada Maranhense, o Hospital Regional Dr. Jackson Lago.\r\n\tJá registro a homenagem ao ex-Governador, médico, militante político, militante social, Dr. Jackson Lago, idealizador desse hospital. Ainda em 2009, antes de ele ser cassado, o Governador Jackson Lago autorizou a construção nos moldes do que havia sido feito com o Hospital Socorrão, de Presidente Dutra, e o dinheiro, que já estava na conta pronto para ser executado, foi sequestrado pelo Governo anterior.\r\n\tO Governo anterior suspendeu a construção dos hospitais macrorregionais, priorizou pequenos hospitais, hospitais com 20 leitos, na contramão, inclusive, da política do SUS.\r\n\tO Governo Flávio Dino retoma a linha dos hospitais macrorregionais, aliás, a linha que nós consideramos a correta. Esses hospitais irão beneficiar mais de 500 mil pessoas, 122 novos leitos, sendo 12 de UTI. E o mais importante: vêm mais hospitais regionais aí, como, por exemplo, o da cidade de Caxias.\r\n\tO SR. PRESIDENTE Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-30T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41441",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F10%2F2015&txPagina=313&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 209/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REQUISITO, ADMISSIBILIDADE, RECURSO ESPECIAL, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, imprensa, galerias, funcionários da Casa, a PEC 209 pode ser chamada de PEC dos Recursos. Qual o objetivo dessa PEC? É criar o instituto da Arguição de Relevância para ter acesso ao STJ, nos moldes do que fizeram no Supremo Tribunal Federal com a criação da repercussão geral.\r\n\tHoje, para se chegar a um recurso extraordinário, tem que ser demonstrada a repercussão geral. Mas isso faz sentido pelo perfil do Supremo Tribunal Federal, que tem, Sras. e Srs. Deputados, praticamente as características de uma corte constitucional, de dizer o que é ou não constitucional, e, em última instância, de defender a Constituição. \r\n\tO STJ não tem a mesma natureza. Ele foi criado para uniformizar a interpretação da legislação federal. E, mais do que isso, para corrigir as injustiças praticadas pelas justiças estaduais. Esse é o espírito do STJ.\r\n\tNo Direito Comparado, começa-se a criar tanta repercussão geral no Supremo - nós concordamos - que já se tornou algo parecido ao instituto da arguição de relevância, no que diz respeito ao STJ.\r\n\tPor que não é razoável dificultar o acesso ao STJ? Quem foi que disse que menos recursos necessariamente traz mais justiça? De onde é que isso veio? Essa lógica é falsa. Na verdade, essa PEC é um instrumento para limitar o acesso ao STJ.\r\n\tVejam, senhores, no Anuário da Justiça de 2012 constata-se que 40% dos recursos especiais, quando chegam ao STJ, revertem a decisão da Justiça Estadual - 40%. E quem advoga sabe o quanto é difícil subir um recurso especial. Ainda assim, dos que sobem, 40% revertem a decisão da Justiça Estadual. E agora nós vamos criar um limitador, que dificulta o acesso do cidadão ao Superior Tribunal de Justiça? Entendo que não é o caso.\r\n\tE mais: além de, no mérito, ser inoportuno, porque prejudica o cidadão, o momento não é o melhor para fazer isso. E digo isso porque todos nós concordarmos, o STJ está sobrecarregado. \r\n\tÉ por isso que esta Casa, o Congresso Nacional já deu a sua resposta. No novo CPC - Código de Processo Civil, que ainda nem entrou em vigor - já está criado, mas ainda não entrou em vigor -, já há uma previsão do chamado incidente de resolução de demandas repetitivas, justamente para isso, para evitar que as mesmas demandas, a toda hora, cheguem lá. Isso nós aprovamos no novo de Código de Processo Civil.\r\n\tAntes que o novo Código de Processo Civil entre em vigor, nós vamos alterar, por PEC, o trâmite dos recursos especiais no STJ? A PEC é de 2012. O momento é outro, ainda mais com a aprovação do novo CPC.\r\n\tPortanto, não tenho dúvida de que esta Casa não pode analisar o instituto da arguição de relevância, no recurso especial, isoladamente de todo o sistema recém-implantado pelo Congresso Nacional no novo CPC. Fazer isso é um erro, é um retrocesso frente à evolução legislativa que nós mesmos apresentamos à sociedade brasileira.\r\n\tQuerem ver outro exemplo, Sras. e Srs. Deputados, do quanto restringe o acesso ao STJ a presente proposta?\r\n\tO art. 105, § 6º dispõe o seguinte:\r\n\t\"Art. 105.......................................................................\r\n\t§ 6º. Se a causa tiver valor menor que 200 salários mínimos,...\" - nem vai para o STJ.\r\n\tE o STJ agora é só para quem é rico? Duzentos salários mínimos? Nem vão para o STJ. Isso impede ou não impede que o cidadão recorra na busca pelo seu direito? É óbvio que sim.\r\n\tPortanto, alguém pode dizer: \"Mas o STJ está sobrecarregado.\" Isso é ir contra os fatos. O que nós temos que fazer não é diminuir o STJ. Pelo contrário, nós temos é que aumentar o STJ.\r\n\tA Constituição determina que haja, no mínimo, 33 Ministros. Nós temos apenas 33, está no mínimo.\r\n\tQuerem ver uma saída? Vamos converter os Ministros do Superior Tribunal Militar, que tem 15 Ministros e que julga 1,2 mil processos por ano, em Ministros do STJ, para poder ajudar a desafogar aquela corte.\r\n\tAprovar essa PEC é um erro e quem vai sair prejudicado é o cidadão."
  }, {
    "dataHoraInicio" : "2015-09-30T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41441",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F10%2F2015&txPagina=318&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PEC 209/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REQUISITO, ADMISSIBILIDADE, RECURSO ESPECIAL, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, registre-se: menos recursos não quer dizer mais Justiça. O Código de Processo Civil já criou o instituto que vai justamente apreciar as demandas repetitivas. O novo Código de Processo Civil ainda nem entrou em vigor, e nós já estamos alterando o instituto, desconsiderando todo o sistema. \r\n\tPortanto, nesse caso, ainda que os destaques venham para retirar a questão dos 200 salários mínimos, a criação dessa relevância, no que diz respeito a recurso especial, é ruim para o jurisdicionado. Tanto é assim que a OAB se manifestou contra, e o STJ é a favor. Mas criar uma cláusula restritiva de acesso à Justiça, dando mais poder às Justiças Estaduais, no nosso modo de pensar, é um equívoco. \r\n\tPortanto, o PCdoB encaminha vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-01T12:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 7645/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE REORGANIZAÇÃO DA POLÍCIA MILITAR E DO CORPO DE BOMBEIROS MILITAR, EXIGÊNCIA, CÓDIGO DE ÉTICA E DISCIPLINA, DEFINIÇÃO, CLASSIFICAÇÃO, INFRAÇÃO DISCIPLINAR, FIXAÇÃO, NORMAS, SANÇÃO DISCIPLINAR, RECURSO ADMINISTRATIVO, REGULAMENTAÇÃO, PROCESSO ADMINISTRATIVO DISCIPLINAR, FUNCIONAMENTO, CONSELHO DE ÉTICA E DISCIPLINA MILITARES, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a pena de prisão disciplinar é um resquício da ditadura. O Decreto-Lei nº 667 é de 1969. Não há notícias de que o fim da prisão disciplinar faça falta, por exemplo, à Polícia Civil. Pelo contrário, a prisão disciplinar é algo retrógrado e desproporcional. Portanto, o PCdoB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-06T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41518",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2015&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FIM, OLIGARQUIA, MARANHÃO, ATUAÇÃO, FLAVIO DINO, GOVERNADOR, ELOGIO, ARTIGO DE JORNAL,  JORNAL PEQUENO, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Artigo intitulado Um Ano de Vitórias, de autoria do orador, sobre o fim do domínio oligárquico no Estado do Maranhão, publicado no Jornal Pequeno, do Município de São Luís.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este artigo de minha autoria, que foi publicado no Jornal Pequeno, neste final de semana.\r\n\t\t\"Um ano de vitórias\r\n\t\tNesta semana, completamos um ano da vitória histórica do dia 5 de outubro de 2014, em que milhões de corações de mentes de maranhenses sintonizaram a um só tempo na ideia de transformação de nosso estado em um lugar digno de viver.\r\n\t\tA derrota da oligarquia que controlou nosso estado por 50 anos foi uma virada de página histórica, que será lembrada por gerações e gerações, estudada por analistas e, principalmente, comemorada em todo país. E o líder desse processo de mudança, Flávio Dino, será reconhecido ainda por gerações e gerações como um dos políticos mais habilidosos do país, dono de visão sobranceira que o permitiu articular uma das mais amplas coligações democráticas do país.\r\n\t\tNaquela campanha, olhávamos o brilho nos olhos dos maranhenses ansiosos por mudanças de um quadro social em nosso estado que se traduz em números. Enquanto o Brasil em geral e o Nordeste em específico melhoraram de qualidade de vida, o Maranhão permaneceu de 2000 até hoje com a penúltima posição no IDH do país. Foi uma triste desconexão do quadro de melhora que o país viveu, tristemente causada pela manutenção em nosso estado de um grupo político que dava apoio a todos os governos de plantão.\r\n\t\tO povo maranhense decidiu mudar os rumos de sua trajetória. \"Já deu, já era\", dizia um dos jingles de campanha. \"O povo deste lugar cansou e resolveu escrever uma nova história, em que o povo será rei\", dizia outro programa. Foi também nesse contexto que obtive os mais de 118 mil votos que me colocaram no Congresso Nacional, para representar com muito orgulho os desejos de transformações profundas do povo maranhense.\r\n\t\tÉ o que estamos vendo nestes nove meses iniciais de governo. A gestão Flávio Dino vem cumprindo suas promessas de garantia de qualidade de vida à população, com o pontapé inicial em programas como Água Para Todos, Pacto Pela Vida, o Escola Digna, Mais Asfalto, Cartão Material Escolar para os beneficiários do Bolsa Família, CNH Jovem, Mais Sementes, Mais Empresas, e, principalmente, o Mais IDH, que irá tirar nosso estado das últimas posições dos indicadores de desenvolvimento humano.\r\n\t\tTudo isso, tendo o povo como rei, como prometia a campanha, já que o processo decisório do governo está sendo tocado de forma inovadora por um Orçamento Participativo eletrônico. Por meio dele, os maranhenses decidiram quais programas eram prioritários para o Orçamento do próximo ano.\r\n\t\tDe mãos dadas, encarando de frente os problemas estruturais do Maranhão, estamos construindo um novo estado para as gerações e gerações que virão.\"\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-10-07T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41568",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F10%2F2015&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REALIZAÇÃO, EVENTO DESPORTIVO, JOGOS ESCOLARES MARANHENSES, JOGOS PARALÍMPICOS ESCOLARES MARANHENSES, SÃO LUIS (MA), SATISFAÇÃO.",
    "sumario" : "Realização dos Jogos Escolares Maranhenses. Êxito do evento. Congratulação ao Governo do Estado pela iniciativa.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, este discurso a respeito de importante notícia sobre o Maranhão.\r\n\tO Governo do Estado encerrou, na última semana, a maior edição da história dos Jogos Escolares Maranhenses, os JEMs. De março a setembro, cerca de 65 mil estudantes de 1.600 escolas de todo o Maranhão disputaram os jogos escolares nas etapas municipal/metropolitana, regional e estadual, além dos Jogos Paralímpicos Escolares Maranhenses (PARAJEMs). Os JEMs 2015 alcançaram adesão recorde de 96 Municípios e avanços nas áreas de alimentação, alojamento, saúde e lazer dos estudantes.\r\n\tNo mês de agosto foram realizados também os Jogos Paralímpicos Escolares Maranhenses (PARAJEMs), que têm o objetivo de estimular a participação de estudantes com deficiência física, visual e intelectual na pratica de atividades esportivas, promovendo ampla mobilização em torno do esporte.\r\n\tOs PARAJEMs foram disputados em nove modalidades: Atletismo, Natação, Futebol de cinco (cegos), Futsal (deficientes intelectuais), Handebol (deficientes intelectuais),Tênis de Mesa, Goalball, Futebol de sete e Badminton.\r\n\tOs JEMs 2015 também trouxeram novidades como a melhoria nos alojamentos, transporte e segurança dos atletas. E, para a edição deste ano, houve a reativação da arena de beach soccer (Arena Domingos Leal), que não estava sendo utilizado para atividades esportivas. Além disso, pela primeira vez na história dos JEMs, foi montada estrutura completa de alimentação e refeitório, organizadas no centro de convivência dos atletas (Parque Folclórico da Vila Palmeira).\r\n\tNa área da saúde, foi organizada uma clínica de fisioterapia para atendimento e preparação dos atletas que participam da etapa nacional dos jogos escolares. Já no lazer, a equipe de coordenação pedagógica encabeçou o Projeto \"Agita JEMs\", com programação de passeios, apresentações culturais e atividades educacionais que envolveram cerca de 3 mil atletas que vieram a São Luís para a etapa estadual (infantil e infanto).\r\n\tSão iniciativas lançadas pelo trabalho do Secretário Márcio Jardim à frente da Secretaria de Esporte que visam estimular o caminho das crianças maranhenses, melhor forma de semear um Maranhão melhor para todos nós no futuro.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, DECISÃO, SUPREMO TRIBUNAL FEDERAL (STF), PROCEDIMENTO, CRIME DE RESPONSABILIDADE.\r\n§ 1º, PARÁGRAFO (TEXTO LEGISLATIVO), ART 2º, ARTIGO (TEXTO LEGISLATIVO,  EXPRESSÃO VOCABULAR, DESTAQUE PARA VOTAÇÃO EM SEPARADO,  PLV 18/2015, PROJETO DE LEI DE CONVERSÃO,  MPV 680/2015, MEDIDA PROVISÓRIA,  CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE), ORIENTAÇÃO DE BANCADA, PARTIDO COMUNISTA DO BRASIL (PC DO B), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como um dos autores do mandado de segurança que suspendeu o andamento dos procedimentos que tratam de crime de responsabilidade, entendo que V.Exa. estaria impedido de analisar, decidir ou receber qualquer pedido, qualquer denúncia ou recurso que trate dessa matéria para respeitar a decisão do Supremo Tribunal Federal\r\n\tPortanto, nós temos a preocupação de saber qual vai ser a consequência que V.Exa. dará aos demais projetos que tramitam na Casa, porque, repito, a decisão é clara no sentido de suspender. Sem ter um rito definido, ninguém pode ser processado, julgado ou sequer ter autorizado o processamento. O ideal é que o Supremo Tribunal Federal manifeste-se no mérito, ou o Plenário desta Casa defina o rito conforme a Constituição Federal e conforme a Lei nº 1.079, de 1950.\r\n\tEm relação a esta matéria, o PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RUBENS PEREIRA JÚNIOR, DEPUTADO FEDERAL, JUSTIFICATIVA, APRESENTAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), APROVAÇÃO, LIMINAR, PROIBIÇÃO, PROCEDIMENTO ESPECIAL, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, APRECIAÇÃO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Defesa da decisão do Supremo Tribunal Federal quanto à concessão de liminar contra rito de processo de impeachment na Câmara dos Deputados definido pelo Presidente Eduardo Cunha.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade de leitura em plenário, solicito a V.Exa. que seja dado como lido, para efeito de registro nos Anais desta Casa, esta matéria que diz respeito ao rito do impeachment da Presidente Dilma Rousseff na Câmara dos Deputados.\r\n\tArgumentos de Rubens Pereira Júnior fazem STF barrar manobra de Cunha.\r\n\tO Vice-Líder do PCdoB em Brasília na Câmara dos Deputados, Rubens Pereira Júnior, comentou a decisão da Ministra Rosa Weber em suspender o rito do impeachment pautado na Câmara pelo Presidente Eduardo Cunha.\r\n\tO entendimento da Ministra Rosa Weber e também do Ministro Teori Zavascki vão ao encontro do que entende Rubens Júnior: \"A questão principal está em seguir a constituição. Neste momento não se está analisando o mérito, mas sim qual o rito que deve ser seguido para o processo de impeachment, e o rito previsto por Cunha não é o da Constituição, lei máxima do nosso país\", explicou o Parlamentar.\r\n\tLiminar concedida nesta terça-feira, 13 de outubro, pela Ministra Rosa Weber, do Supremo Tribunal Federal - STF, impede Cunha de tomar qualquer decisão sobre o impedimento da Presidente até que seja analisado no STF o mérito de um mandado de segurança apresentado à Corte, que nem sequer tem data para ser julgado.\r\n\tEm outras palavras, até que o STF se manifeste em plenário, o impeachment contra Dilma não prossegue na Câmara. Mesmo que Cunha dê andamento a um dos pedidos, por decisão monocrática, a tramitação seria barrada pelas liminares concedidas tanto por Rosa Weber quanto pelo colega Teori Zavascki.\r\n\tO Deputado Rubens Pereira Júnior pontuou que o Governo pode melhorar em muitos pontos, porém essas questões não estão sendo discutidas pela oposição: \"A pauta da oposição é tentar abreviar o mandato de uma presidente eleita democraticamente, mas esquece de discutir a retomada do crescimento econômico e da distribuição de renda do país\", destacou Rubens Júnior, que também tem visão compartilhada com o Governador Flávio Dino.\r\n\tAinda na visão do Vice-Líder, o Presidente Eduardo Cunha pode muito, mas não pode tudo e tem que respeitar a Constituição Federal, acima de qualquer desejo pessoal ou partidário.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-10-20T17:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41781",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2015&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LICITAÇÃO, PAVIMENTAÇÃO, RODOVIA, BR 226, TRECHO RODOVIÁRIO, TIMON (MA), CANCELAMENTO, REPÚDIO.",
    "sumario" : "Repúdio ao cancelamento de licitação para realização de obra de pavimentação de trecho da BR-226 e contorno rodoviário do Município de Timon, Estado do Maranhão.",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só registrar o nosso repúdio veemente ao cancelamento da licitação do asfaltamento dos 100 quilômetros remanescentes da BR-226 e do contorno rodoviário da cidade de Timon. Com o cancelamento do edital de licitação, que já estava marcada, teremos grandes transtornos para todo o Estado do Maranhão."
  }, {
    "dataHoraInicio" : "2015-10-20T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41802",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2015&txPagina=327&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PUBLICAÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS, ARTIGO DE JORNAL, JORNAL PEQUENO, MARANHÃO, AUTORIA, ORADOR, JUSTIFICATIVA, PEDIDO, SUPREMO TRIBUNAL FEDERAL (STF), MEDIDA LIMINAR, PROIBIÇÃO, PROCEDIMENTO ESPECIAL, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, APRECIAÇÃO, IMPEACHMENT.",
    "sumario" : "Artigo intitulado O Peso das Coisas, de autoria do orador, publicado no Jornal Pequeno, do Estado do Maranhão, sobre a apresentação de recurso ao Supremo Tribunal Federal contra a supressão do direito de recurso à Comissão de Constituição e Justiça e de Cidadania da Casa relativo a questão de ordem apresentada pela Liderança do DEM sobre a abertura de processo de impeachment da Presidenta Dilma Rousseff.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, nos termos do Regimento Interno e dada a impossibilidade da leitura em plenário, solicito a V.Exa. que receba como lido, para efeito de registro nos Anais desta Casa, artigo de minha autoria publicado no Jornal Pequeno, do Maranhão.\r\n\r\nARTIGO A QUE SE REFERE O ORADOR\r\n\tO peso das coisas.\r\n\tA resposta a momentâneos índices de popularidade não pode ser a supressão da Constituição Federal e dos mecanismos de ampla garantia de defesa que fazem de nós uma democracia. Esse é o motivo de ter recorrido ao Supremo Tribunal Federal (STF) contra o atropelamento da Constituição praticado pela Mesa Diretora da Câmara dos Deputados. Não foi garantido o direito de recurso à Comissão de Constituição e Justiça (CCJ) à questão de ordem apresentada pela liderança do DEM, tentando colocar em pauta um processo de cassação da presidenta da República.\r\n\tMinha ação foi acatada liminarmente pela relatora Rosa Weber, do STF, bem como ações de outros colegas deputados também o foram pela mesma ministra e pelo ministro Teori Zavascki. Em sua decisão, a ministra Rosa Weber afirma que há um entendimento consolidado na Corte Suprema de nosso país de que o processo das \"Casas Legislativas se reveste de natureza eminentemente interna corporis\". Ou seja, não caberia ao Judiciário se intrometer em processos internos ao Congresso.\r\n\tNo entanto, a ministra Rosa Weber reconhece que é dever do STF intervir sempre que \"sempre que em jogo o texto da Lei Maior, cabendo ao Poder Judiciário o exercício do controle da juridicidade da atividade parlamentar\". Foi exatamente o caso a que avoquei o Supremo. Já que o andamento do processo ao ritmo acelerado que pretendia a Mesa Diretora, feria princípios constitucionais e mesmo a \"definição das regras sobre o processo e o julgamento de Presidente da República por crime de Responsabilidade\", como observou a ministra Rosa Weber.\r\n\tO que está em jogo nesse processo, nobres leitores do Jornal Pequeno, não é o mandato da presidenta Dilma, tampouco a vontade política da oposição ou da base governista. O que foi colocado em risco pelo andamento apressado que foi dado ao processo são as regras mínimas de convivência democrática entre as forças políticas em nosso país.\r\n\tOs preceitos que zelam pela coesão social de nossa nação não podem ser suplantados pela ânsia de satisfazer o desejo de um grupo político, seja ele numeroso ou não. O que está em jogo é o amplo direito de defesa, um princípio que para ser reestabelecido em nosso país, custou vidas, famílias e sonhos.\r\n\tSe a presidenta da República não tiver garantido o amplo direito de defesa quem o terá em nosso país? Do plenário do Congresso Nacional, nós, legisladores, teremos dado o sinal a todos os operadores do Direito do país que a lei vigente será a da selva, para saciar ânsias momentâneas, que se atropelem direitos. Não é o exemplo que pretendo dar às próximas gerações."
  }, {
    "dataHoraInicio" : "2015-10-21T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 1º, ARTIGO (TEXTO LEGISLATIVO), REMUNERAÇÃO, AGÊNCIA BRASILEIRA GESTORA DE FUNDOS E GARANTIAS (ABGF), GESTÃO, FUNDO DE ESTABILIDADE DO SEGURO RURAL (FESR), PLV 19/2015, PROJETO DE LEI DE CONVERSÃO, MPV 682/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).",
    "sumario" : "",
    "transcricao" : "O SR. RUBENS PEREIRA JÚNIOR (PCdoB-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, registro a dúvida quanto à constitucionalidade de toda matéria estranha à medida provisória, que foi enxertada ao longo do processo legislativo. Há uma decisão do Supremo Tribunal Federal que sinaliza no sentido da declaração da inconstitucionalidade daqui para frente. V.Exa. disse, na reunião de Líderes, que não poderia retirar de ofício, mas registro a dúvida quanto à constitucionalidade. \r\n\tNesse caso, o Poder Legislativo é o primeiro intérprete da Constituição, mas o Supremo é o último. Portanto, quando declara que não aceitará nenhum tipo de \"jabuti\", nós temos que, por obrigação, seguir isso. Não é para obedecer ao Supremo Tribunal Federal, mas ao que está determinado na Constituição Federal.\r\n\tEm relação à matéria, votamos \"sim\", pela manutenção do texto."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178887/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178887/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178887/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178887/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=8&itens=100"
  } ]
}