{
  "dados" : [ {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=354&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, BANCADA PARLAMENTAR, PP, DEFESA, DIREITOS DO TRABALHO, PESCADOR.",
    "sumario" : "Defesa pelo PP dos interesses dos pescadores. Apoio à orientação do Governo diante de anúncio de envio ao Congresso Nacional de medida provisória relativa a direitos da categoria.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só deixar registrado que o Partido Progressista defende o interesse dos pescadores e vai estar sempre de encontro aos interesses que buscam tirar direitos dos trabalhadores. Mas, já que o Governo disse que vai criar uma medida provisória, um projeto para tratar só desse tema, nós vamos acompanhar o Governo."
  }, {
    "dataHoraInicio" : "2015-05-20T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39259",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=442&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, PRESIDENTE DA CÂMARA DOS DEPUTADOS,  APROVAÇÃO, EMENDA, PARCERIA PÚBLICO-PRIVADA, PODER LEGISLATIVO.",
    "sumario" : "Cumprimentos à Presidência pela condução dos trabalhos à frente da Mesa Diretora da Casa.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero parabenizá-lo pela atitude e pela coragem de inovar, de trazer um modelo que tem dado certo no Poder Executivo, implementado por Governadores e Prefeitos por todo o Brasil. Por que não o Legislativo também ter essa possiblidade? Há outras modalidades de licitação, mas por que não também a PPP?\r\n\tEu tenho certeza, Sr. Presidente, de que nós votamos em V.Exa. para que possa zelar por este Parlamento. Este Parlamento não é um shopping center e nunca será! Tenho certeza de que, com a sua condução, ele nunca será um shopping center! E nós vamos apoiar as medidas que venham a melhorar este Parlamento."
  }, {
    "dataHoraInicio" : "2015-05-21T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO EXTERNA, ACOMPANHAMENTO, TRANSPOSIÇÃO DE ÁGUAS DO RIO SÃO FRANCISCO, APROVAÇÃO, REQUERIMENTO, MEMBRO, VISITA, FISCALIZAÇÃO, BARRAGEM, PAULO AFONSO (BA), SOBRADINHO (BA),",
    "sumario" : "Aprovação pela Comissão Externa destinada ao acompanhamento e fiscalização das obras de transposição do Rio São Francisco de requerimento para visita e fiscalização das Barragens de Paulo Afonso e de Sobradinho.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Sem revisão do orador.) - Sr. Presidente, quero deixar registrado que foi aprovado na Comissão Externa criada para acompanhar a transposição do Rio São Francisco o requerimento para visita e fiscalização das Barragens de Paulo Afonso e de Sobradinho, que terá como finalidade acompanhar sobretudo o nível das águas e o estado alarmante em que se encontram os Municípios de Paulo Afonso e Sobradinho.\r\n\tNós entendemos, Sr. Presidente, que para que seja feita a transposição é fundamental que de fato a revitalização esteja à altura dos problemas do Rio São Francisco. Para tanto, defendemos a construção sistema de esgotamento sanitário e de abastecimento de água para as comunidades rurais e ribeirinhas do São Francisco e também a adoção de práticas de conservação da água e do solo, visando especialmente ao combate ao assoreamento, à proteção das nascentes e à contenção de barragens.\r\n\tEu, como ribeirinho, defendo o Velho Chico fazendo a defesa da nossa própria vida.\r\n\tAgradeço, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-02T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39450",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, DIREÇÃO, COMPANHIA HIDROELÉTRICA DO SÃO FRANCISCO (CHESF), AUMENTO, LUCRO LÍQUIDO, INVESTIMENTO, HOSPITAL NAIR ALVES DE SOUZA.\r\nPREOCUPAÇÃO, CRISE, AGASTECIMENTO DE ÁGUA, RECURSOS HÍDRICOS, PONTO NOVO (BA). \r\nDESTINAÇÃO, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, HOSPITAL NAIR ALVES DE SOUZA.",
    "sumario" : "Congratulações à Diretoria Administrativa da Companhia Hidro Elétrica do São Francisco - CHESF pelo resultado financeiro do primeiro trimestre de 2015. Investimentos da empresa na Unidade de Terapia Intensiva - UTI do Hospital Nair Alves de Souza no Município de Paulo Afonso, Estado da Bahia. Destinação pelo orador de emendas orçamentárias para a UTI da instituição hospitalar. Empenho do orador na solução de problemas hídricos no Município de Ponto Novo, Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputadas e Deputados, assumo a tribuna no dia de hoje para fazer um registro do empenho e do trabalho da atual gestão da Companhia Hidro Elétrica do São Francisco - CHESF. \r\nQuero destacar os balanços que foram registrados no primeiro trimestre de 2015, com o lucro líquido de 386 milhões, 94,3% superior ao apresentado no mesmo período de 2014. Entre os principais fatores que contribuíram para o resultado obtido neste trimestre estão o aumento da receita operacional bruta no montante de 123 milhões, decorrentes principalmente do resultado positivo nas operações na CCEE - Câmara de Comercialização de Energia Elétrica, e o aumento da receita de transmissão, em face da utilização dessa receita e da entrada em operação de novos empreendimentos.\r\n\tQuero parabenizar o Presidente Antônio Varejão, Presidente da CHESF, o Diretor Administrativo Helder Falcão, o Diretor Financeiro Pedro de Alcântara e todos os funcionários da CHESF por esse empenho que se retrata agora nesse lucro. Para nós, que dependemos dessa companhia hidrelétrica da região de Paulo Afonso, na Bahia, é muito importante ver a CHESF em um bom momento, ver a CHESF passar este momento de crise mostrando números positivos.\r\n\tEntão, eu quero também elogiar por todo o empenho social essa Companhia, que tanto ajudou e promoveu a redenção do Nordeste, da Bahia, mais precisamente da região de Paulo Afonso. Para nós, é muito importante o trabalho social que eles têm feito lá relacionado à questão do Hospital Nair Alves de Souza, onde nasci. E tenho muito orgulho de dizer que sou filho de Paulo Afonso e nasci nesse hospital.\r\n\tJunto com toda essa Diretoria, nós temos batido à porta do Governo Federal, mais precisamente da EBSERH - Empresa Brasileira de Serviços Hospitalares, para buscar uma nova gestão, uma gestão que venha a atender não só a essa região e à Bahia, mas também aos Estados de Pernambuco, de Alagoas - do Deputado Jhc, que está aqui e conhece bem a região de Delmiro Gouveia - e de Sergipe. A Bahia faz divisa com mais três Estados. Então, esse hospital atende hoje a esses quatro Estados. E, com a reforma - é importante destacar, Presidente -, nós estamos conseguindo 30 leitos de UTI, que assim serão divididos: dez leitos de UTI adulto, dez leitos de UTI neonatal, dez leitos de UTI pediátrica.\r\nInfelizmente, nesse hospital que existe há anos, nunca houve investimento para se adquirir uma UTI. E o Governador Rui Costa, através do seu Secretário de Saúde, o Sr. Fábio Vilas-Boas, tem desempenhado seu papel, a fim de solucionar esse problema. Nós já estivemos na EBSERH, empresa muito séria que toma conta e faz a gestão de hospitais-escolas. Lá, a parceria vai ser com a UNIVASF - Universidade Federal do Vale do São Francisco, que estava sediada em Juazeiro e agora, já é uma realidade em Paulo Afonso, conta com um curso de Medicina, o que para nós foi algo extraordinário.\r\n\tPortanto, quero abraçar a \tCHESF neste momento, parabenizar a sua gestão e agradecer todo o seu empenho em relação à questão da saúde pública, que não é uma de suas atividades-fim, mas ela vem se propondo a ajudar a solucionar esse problema com muita segurança, passando um hospital, de que hoje ela é mantenedora, para uma empresa que tem know-how nacional. Assim, eu tenho certeza de que essa será uma empreitada vitoriosa e de que obterá êxito no atendimento à saúde da nossa região.\r\n\tEu quero deixar registrado que já destinei, este ano, 3 milhões de emenda individual para atender a parte desses 6 milhões, para esses 30 leitos de UTI, como também vamos destinar, ao final deste ano, para o Orçamento do próximo, mais 3 milhões, para dar seguimento à construção desses leitos.\r\n\tPara concluir, Sr. Presidente, quero também falar que ouvi muito aqui sobre crise hídrica. O orador do Grande Expediente e o Governador João Castelo, entre outros, falaram sobre a crise hídrica. \r\nHá pouco, eu vim de Ponto Novo, Município da Bahia, na região de Bonfim, onde passei o final de semana com o Prefeito Adelson, participando das comemorações de aniversário do Município. Lá, tive a oportunidade de conhecer o Distrito de Irrigação, de Sítio Barreiras, que tem uma das maiores plantações de banana da Bahia e do Brasil e que tem sofrido muito com a seca, tem dependido muito da barragem de Ponto Novo. Através de uma conversa que nós tivemos no Distrito de Irrigação, vamos realizar uma plenária com o Secretário de Recursos Hídricos, o Sr. Cássio Peixoto, com o Secretário de Meio Ambiente, o Sr. Eugênio, e com todo o staff do Prefeito Adelson, para que possamos solucionar o problema dessa barragem, que atende não só ao distrito em projetos de irrigação, mas também ao consumo humano, o que hoje, graças a Deus e a São Pedro, está fazendo. Mas há alguns meses houve um problema muito grave e muito sério, inclusive com cidadãos indo à barragem para proibir a passagem para outro Município. \r\n\tE hoje é preciso que urgentemente se faça investimento de \"fuziguetes\" nessa barragem e que também se faça a reforma, para atender ainda mais ao crescente número de cidadãos no Município, que aumenta a cada dia com o advento desses projetos de irrigação. \r\n\tPortanto, deixo aqui o nosso registro. Tenho certeza de que essa reunião haverá de acontecer o mais breve possível, e o Governador há de atender a esse nosso pedido. Espero também que possamos solucionar outro problema que vem aparecendo nos lençóis freáticos desse Município e da região, que é a presença alta de sal.\r\n\tFica registrada a nossa preocupação no sentido de não afetar essa barragem, o que pode, sem sombra de dúvida, não só atingir esses grandes projetos de irrigação, mas também todo o abastecimento de água para uso humano em Ponto Novo e em toda a região.\r\n\tEra o que tinha a dizer, Sr. Presidente.\r\n\tAgradeço a condescendência a V.Exa. em relação ao tempo.\r\n\tO SR. PRESIDENTE (Vitor Valim) - Parabéns, Deputado Mário Negromonte Jr.! Sem errar agora o nome de V.Exa."
  }, {
    "dataHoraInicio" : "2015-09-03T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 9/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ALTERAÇÃO, ACESSO, ENERGIA ELÉTRICA, DIREITOS SOCIAIS, TEMA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), ADMISSIBILIDADE, APROVAÇÃO, AUTORIA, REGISTRO.\r\nCAMARÃO, PRODUTOR, BAHIA, PERMISSÃO DE TRABALHO, CÂNDIDO ARTUR MEDEIROS RIBEIRO FILHO, DESEMBARGADOR, DECISÃO, REGISTRO.",
    "sumario" : "Regozijo com a aprovação, pela Comissão de Constituição e Justiça e de Cidadania, da admissibilidade da Proposta de Emenda à Constituição nº 9, de 2015, que dá nova redação ao art. 6º da Constituição Federal, incluindo o acesso à energia entre os direitos sociais, de autoria do orador. Destaque da decisão do Desembargador Cândido Artur Medeiros Ribeiro Filho, do Tribunal Regional Federal da 1ª Região, sobre permissão de retorno às atividades dos produtores de camarão, no Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Sem revisão do orador.) - Sr. Presidente, gostaria de registrar, com muita satisfação, que foi aprovada ontem a admissibilidade da PEC nº 9, de 2015, de nossa autoria, na Comissão de Constituição e Justiça. A proposição visa incluir no rol dos direitos sociais previstos no art. 6º da Constituição Federal o acesso à energia. Com isso, vamos dar mais um passo para alcançar universalidade ao uso da energia em todo o Brasil.\r\n\tSr. Presidente, também quero destacar a decisão da Justiça Federal, do Desembargador Cândido Ribeiro, que, a pedido do Governo da Bahia - o requerente de uma ação -, permitiu que os carcinicultores, os produtores de camarões no Estado pudessem retomar sua atividade que há muitos anos estava parada. Havia ações do Ministério Público impondo multas severas a esses produtores que ajudavam a economia da Bahia.\r\n\tEra isso, Sr. Presidente.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Obrigado."
  }, {
    "dataHoraInicio" : "2015-09-17T10:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41150",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RUI COSTA, GOVERNADOR, BAHIA, CÂMARA DOS DEPUTADOS, SENADO FEDERAL, VISITA.\r\nCONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO FINANCEIRA (CPMF), RECRIAÇÃO, QUESTONAMENTO.",
    "sumario" : "Elogios ao Deputado Cacá Leão pela condução dos trabalhos da Casa. Presença do Governador do Estado da Bahia, Rui Costa, em Brasília, Distrito Federal. Contrariedade ao aumento de impostos como solução para a crise econômica do Brasil.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Sem revisão do orador.) - Presidente Cacá Leão, gostaria de registrar que vê-lo na condução dos trabalhos da Presidência nesta Casa, para nós da Bahia e do PP, é motivo de muito orgulho. \r\nTambém aproveito para dizer que estivemos ontem acompanhando, mesmo que equidistantes, a vinda do Governador Rui Costa a esta Casa e ao Senado, junto com outros Governadores, para lutar por uma saída ou lutar pela volta da CPMF.\r\n\tNão ficou muito claro para nós, Deputados Federais e Senadores que não participaram da reunião, mas quero dizer que ainda estamos acompanhando essas negociações que estão sendo feitas com os Governadores. \r\n\tAcompanho com muita atenção e preocupação a volta da CPMF. Eu acho que nós temos que resolver esse problema da crise econômica do Brasil, mas sem mexer com o bolso do cidadão."
  }, {
    "dataHoraInicio" : "2015-09-23T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41246",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCÊNDIO, TANQUE DE GAS, PETROBRAS TRANSPORTE (TRANSPETRO), MADRE DE DEUS (BA), APREENSÃO, CAMINHÃO, CORPO DE BOMBEIROS, MUNICIPIO, SOLICITAÇÃO.",
    "sumario" : "Informe de incêndio em reservatório de gás refrigerado da TRANSPETRO, no Município de Madre de Deus, Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Sem revisão.) - Sr. Presidente, registro que, hoje pela manhã, no Município de Madre de Deus, na Bahia, houve um incêndio no tanque de gás refrigerado da PETROBRAS Transporte S.A. - TRANSPETRO, que durou quase 3 horas. Infelizmente, o Município não dotava de um caminhão do Corpo de Bombeiros, apesar de haver um batalhão lá. Por isso, o incêndio durou tanto.\r\n\tA nossa assessoria já entrou em contato com o Prefeito Jeferson Andrade, com o Governador Rui Costa e com o Secretário de Segurança Pública, solicitando que seja enviado, urgentemente, um caminhão do Corpo de Bombeiros para o Município, tendo em vista que lá existe uma porção de tanques da PETROBRAS, pois pode ocorrer mais um acidente. \r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-10-21T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, RELEVÂNCIA, PROGRAMA SOCIAL, BOLSA FAMÍLIA, POPULAÇÃO, BAHIA, REGIÃO NORDESTE.",
    "sumario" : "Defesa do programa Bolsa Família do Governo Federal. Importância do benefício para a população do Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna da Câmara Federal para dizer que, como baiano, não tenho condições de não apoiar e continuar apoiando o Bolsa Família.\r\n\tQuero reunir alguns Deputados amigos da Bahia, do Nordeste e do nosso Partido Progressista, para conversarmos com o Relator e amigo Deputado Ricardo Barros e falar da importância do Bolsa Família para a Bahia e para o Nordeste. Na Bahia, são 1 milhão e 800 mil famílias sendo atendidas e 300 milhões de investimentos. No Brasil, são 14 milhões de beneficiados.\r\n\tPortanto, sou defensor do Bolsa Família, que promoveu a erradicação da pobreza...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2015-12-09T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42729",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2015&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, VILMA NEGROMONTE, PREFEITO, GLÓRIA (BA), LIDERANÇA, BAHIA, ÍNDICE FIRJAN DE DESENVOLVIMENTO MUNICIPAL.",
    "sumario" : "Congratulações à Prefeita do Município de Glória, Estado da Bahia, Vilma Negromonte, pela conquista da liderança regional do Índice FIRJAN de Desenvolvimento Municipal. Perda da liderança do Município de Paulo Afonso, Estado da Bahia, em decorrência da falta de investimento na saúde, educação e geração de empregos.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de me dirigir ao povo baiano, em especial ao povo do Município de Glória, que assumiu na região a liderança do Índice FIRJAN de Desenvolvimento Municipal, passando da 64ª para a 37ª posição. Parabenizo a Prefeita Vilma Negromonte por sua gestão moderna, eficaz e eficiente. \r\n\tE lamento, Sr. Presidente, que o Município de Paulo Afonso, de 125 mil habitantes, tenha perdido essa liderança, por falta de investimentos na saúde, na educação e na geração de emprego e renda para os jovens do Município e região.\r\n\tFicam os meus parabéns ao Município de Glória, de 16 mil habitantes. Essa conquista mostra que, com boa gestão, é possível se destacar e realmente honrar os votos obtidos nas urnas."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, ABSTENÃO (VOTO).",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA.) - Sr. Presidente, infelizmente, não vou poder votar como o meu coração manda. Meu voto é para os meus eleitores da Bahia, em especial, para os de Paulo Afonso, minha cidade natal, e de Glória.\r\n\tMas, como não posso descumprir uma determinação do meu Partido Progressista, eu me abstenho de votar. (Palmas e apupos.)\r\n\tO SR. ALEX CANZIANI - Deputado Mário Negromonte Jr., do PP da Bahia: Abstenção. Total: 6 votos."
  }, {
    "dataHoraInicio" : "2016-06-07T18:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44043",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2016&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ROBERTO MUNIZ, SENADOR, SUPLENTE DE SENADOR, PARTIDO PROGRESSISTA (PP) (2003), BAHIA, POSSE, SAUDAÇÃO.",
    "sumario" : "Regozijo com a posse do Senador Roberto Muniz, do PP do Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas parabenizar o Senador Roberto Muniz, do PP da Bahia, empossado hoje, o que muito nos honra. Ele está assumindo o posto que foi do Senador Walter Pinheiro, que se licenciou para assumir a Secretaria de Educação.\r\n\tNa oportunidade, estava presente toda a bancada da Bahia, os Deputados Federais e os Senadores, e a bancada do PP, para receber este grande homem público, que por duas vezes foi Secretário de Estado na Bahia, foi Deputado Estadual por diversos mandatos e prestou relevantes serviços ao nosso Estado.\r\n\tAgora, eu não tenho dúvidas de que ele irá honrar, e muito, a nossa Bahia no Senado Federal e irá desempenhar um grande papel.\r\n\tEra isso, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Agradeço a V.Exa., nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-12-14T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46208",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2016&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), DEBATE, RESOLUÇÃO, AGÊNCIA NACIONAL DE AVIAÇÃO CIVIL (ANAC), COBRANÇA, BAGAGEM.",
    "sumario" : "Apresentação de requerimento para realização de audiência pública na Comissão de Viação e Transportes para debate da Resolução nº 400, de 2016, da Agência Nacional de Aviação Civil - ANAC.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Sem revisão do orador.) - Sr. Presidente, queria fazer o registro de que apresentamos um requerimento para realização de audiência pública na Comissão de Viação e Transportes, para debater a Resolução nº 400, de 2016, da Agência Nacional de Aviação Civil - ANAC.\r\n\tEntre os pontos tratados nessa resolução, um deles causou uma surpresa e uma polêmica muito grande: a cobrança da bagagem despachada. Portanto, queremos debater esse assunto no âmbito da Comissão de Viação e Transportes. \r\n\tTambém demos entrada ao Projeto de Decreto Legislativo nº 564, de 2016, para que sejam suspensos os efeitos dessa resolução principalmente no que tange à cobrança dessas bagagens, porque entendemos...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2017-03-29T15:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46709",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2017&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIVERSIDADE SETE DE SETEMBRO (FASETE), INSTITUIÇÃO DE ENSINO PARTICULAR, PAULO AFONSO (BA), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 15º aniversário de instalação da Universidade Sete de Setembro - FASETE, no Município de Paulo Afonso, Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dar como lido a um discurso nosso em homenagem à Universidade Sete de Setembro - FASETE, de Paulo Afonso, que, no próximo dia 1º de abril, vai completar 15 anos de fundação e que muito tem contribuído para a sua região.\r\n\tEla foi fruto do sonho do nosso querido Prof. Gilberto Gomes de Oliveira, que prestou relevantes serviços à educação e realizou o sonho de muitos jovens saídos do Sertão da Bahia, do meu querido Município de Paulo Afonso. \r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna para apresentar a esta Casa uma moção em homenagem à Faculdade Sete de Setembro - FASETE, que no próximo dia 1º de abril completará 15 anos.\r\n\tFruto do sonho e trabalho do nosso querido Professor Gilberto Gomes de Oliveira, hoje a FASETE contribui para a realização do sonho de muitos jovens do nosso Sertão.\r\n\tA Faculdade desenvolve pessoas através de uma formação humanista, prestando serviços de excelente qualidade para toda a comunidade de Paulo Afonso.\r\n\tDeixo aqui meu abraço a toda a família FASETE: alunos, funcionários, Prof. Jacson Gomes de Oliveira, Prof. Gilberto Gomes de Oliveira e, em especial, à matriarca desta tão importante instituição, Dona Vilma Oliveira, pelos 15 anos.\r\n\tEra o que eu tinha a dizer."
  }, {
    "dataHoraInicio" : "2017-08-30T12:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48871",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2017&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANDRÉ FUFUCA, DEPUTADO FEDERAL, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, INTERINIDADE, ELOGIO.",
    "sumario" : "Congratulações ao Deputado André Fufuca pelo exercício da Presidência da Casa.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente André Fufuca, eu gostaria de parabenizá-lo por, neste momento, estar ocupando a Cadeira de Presidente desta Casa, a Casa do povo brasileiro. Quero dizer que isso é motivo de muito orgulho para nós do Partido Progressista, para nós jovens, para nós nordestinos. \r\n\tTenho acompanhado V.Exa. desde o minuto em que assumiu interinamente a Presidência. Também tenho acompanhado as redes sociais e as notícias. Sinto um preconceito muito grande, principalmente daqueles que querem a renovação. Esses que dizem que o Brasil precisa se renovar, quando veem um jovem sentado na cadeira de Presidente da Câmara, agem de forma preconceituosa.\r\n\tAqui podemos falar de juventude, podemos falar...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2017-08-30T12:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48871",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2017&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, MANIFESTAÇÃO PÚBLICA, REDE SOCIAL DIGITAL, CONTRA, ANDRÉ FUFUCA, DEPUTADO FEDERAL. \r\nSATISFAÇÃO, INVESTIMENTO PÚBLICO, CADEIA PRODUTIVA, PISCICULTURA, GLÓRIA (BA). \r\nPARTICIPAÇÃO, ORADOR, FRENTE PARLAMENTAR EM DEFESA DA COMPANHIA HIDRO ELÉTRICA DO SÃO FRANCISCO (CHESF).",
    "sumario" : "Repúdio às manifestações preconceituosas veiculadas pelas redes sociais contra o Presidente em exercício da Casa, Deputado André Fufuca. Desenvolvimento da piscicultura no Município de Glória, a Capital Brasileira da Tilápia, no Estado da Bahia. Participação do orador na Frente Parlamentar em Defesa da CHESF - Companhia Hidro Elétrica do São Francisco. Inadmissibilidade de privatização da empresa Centrais Elétricas Brasileiras S.A. - ELETROBRAS e de suas subsidiárias.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Como Líder. Sem revisão do orador.) - Sr. Presidente André Fufuca, subo a esta tribuna para retomar o discurso que fazíamos há pouco sobre a liderança de V.Exa.\r\n\tTenho acompanhado nas redes sociais durante toda esta semana o nome de V.Exa. ser colocado em muitas e muitas oportunidades de forma pejorativa. Quero repudiar todas essas notícias divulgadas pelas redes sociais, pelos jornais, pelas rádios.\r\n\tV.Exa. merece respeito. Antes mesmo de ter assumido a Presidência, já merecia o respeito nosso e de todo o povo brasileiro, primeiro, porque foi eleito legitimamente pelos votos do povo maranhense e, segundo, porque foi eleito por diversos Deputados para ocupar a cadeira de 2º Vice-Presidente desta Casa.\r\n\tSe V.Exa. foi eleito 2º Vice-Presidente, em algum momento iria ocupar a cadeira de Presidente, como já aconteceu. Mas, em função da pauta bastante polemica desta semana e com a interinidade do Presidente da Casa na Presidência da República, foi criada toda essa notícia negativa sobre V.Exa.\r\n\tDeputado André Fufuca, desde que cheguei aqui, conheço V.Exa., um jovem médico, comprometido, que tem feito um trabalho belíssimo em prol dos seus eleitores, e conquistando novos eleitores no Maranhão. Chegou ao Partido Progressista neste ano e já se destacou, a ponto de ser indicado para concorrer à 2ª Vice-Presidência da Mesa da Casa, e nos representar.\r\n\tNós do PP temos muito orgulho de V.Exa., e da função que hoje ocupa interinamente. A força da juventude do nosso partido está representada no seu mandato. Os falsos moralistas de plantão dizem querer a renovação da política, mas, quando um jovem como V.Exa. senta nessa cadeira, fazem questão de diminuir o seu mandato, o seu nome, a sua atuação política. Como jovem, quero dizer que nós não vamos permitir isso.\r\n\tA imprensa política precisa respeitar esta Casa. Hoje André Fufuca é Presidente da Câmara Federal, não é só Deputado Federal André Fufuca. Ele é o Presidente desta instituição e precisa ser respeitado como tal.\r\n\tPortanto, aqui fica este registro do meu repúdio a essas pessoas que não conhecem André Fufuca. Se ele é carinhosamente chamado de Fufuca e se chegou à Câmara Federal com esse apelido - herdado do pai, que, como Prefeito prestou relevantes serviços ao seu Município -, foi porque conquistou respeito, e merece ser respeitado.\r\n\tComo jovem progressista, digo que também precisamos ser mais respeitados. Se o povo quer renovação, que se respeitem os jovens da Câmara Federal, que estão prontos para ocupar espaços e promover essa renovação.\r\n\tQuero ainda, Presidente, aproveitar o tempo que me resta para parabenizar outro jovem, o Prefeito de Glória, cidade da qual minha mãe foi Prefeita. E eu tive a honra de poder ajudar esse Município a que se configurasse simplesmente como o maior produtor de tilápia do Brasil. São 17 mil toneladas por ano, distribuídas para todo o Brasil. Glória é a Capital Brasileira da Tilápia.\r\n\tEu gostaria de destacar também o trabalho da ex-Prefeita Vilma Negromonte, do ex-Governador Jaques Wagner, do atual Governador da Bahia, Rui Costa, do ex-Deputado Federal Mário Negromonte, do Presidente da Bahia Pesca, querido amigo Dernival Oliveira Júnior. A união dessas forças proporcionou, com ações dos Governos Federal, Estadual e Municipal o fomento desta cadeia produtiva, a piscicultura.\r\n\tQuero parabenizar também os produtores que investiram nesse Município, que acreditaram na tecnologia, nas ações da piscicultura e principalmente na produção de tilápia, levando a cidade de Glória ao índice nacional como a maior produtor de tilápia.\r\n\tSr. Presidente, para concluir, eu queria destacar a Frente Parlamentar em Defesa da CHESF, parabenizar seu Presidente eleito, Deputado Danilo Cabral, pernambucano, e agradecer a indicação para que a integrássemos e ajudássemos a defender a Companhia Hidrelétrica do São Francisco. Eu tenho a honra de fazer parte desse grupo de trabalho e agora, como Vice-Presidente, representando a Bahia, ajudar a combater a privatização da ELETROBRAS, sobretudo da CHESF.\r\n\tEnergia é, sem dúvida nenhuma, área estratégica que precisa ter atenção especial do Governo Federal, que não pode, em hipótese alguma, pensar em privatizar, a princípio, a ELETROBRAS, depois suas subsidiárias, como a CHESF.\r\n\tSou filho de uma cidade onde a CHESF promoveu uma redenção, não só com a Usina de Paulo Afonso, à Bahia, mas a outros Estados do Nordeste e do Brasil, gerando energia para muitos deles.\r\n\tEsse grupo de trabalho, sem dúvida nenhuma, será muito importante para unir forças não só entre aqueles que participam dessa Frente Parlamentar, mas sobretudo para chamar a atenção da Câmara dos Deputados e do Senado Federal, para que não possamos jamais deixar passar essa privatização, até porque quem enfraqueceu a CHESF e as outras subsidiárias foram as medidas provisórias que tiraram delas o poder de decisão, o poder de levar energia livre ao mercado, de as cotas serem da CHESF, de fiscalizar e de ter a responsabilidade de manter os rios, como o Rio São Francisco.\r\n\tTiraram tudo isso das subsidiárias e agora querem tirar a CHESF e as outras subsidiárias de nós povo brasileiro, povo nordestino, povo baiano.\r\n\tEra isso, Sr. Presidente.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (André Fufuca) - Obrigado pelas palavras, Deputado."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=287&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA.) - Voto com o Relator.\r\n\tO SR. GIACOBO - Deputado Mário Negromonte Jr.: voto \"sim\". Total: 226."
  }, {
    "dataHoraInicio" : "2017-11-07T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50052",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2017&txPagina=345&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FAZENDA IGARASHI, PROPRIEDADE RURAL, PREJUÍZO, VANDALISMO, CORRENTINA (BA), TEMA, REGISTRO.",
    "sumario" : "Prejuízos causados por atos de vandalismo em propriedades agrícolas no Município de Correntina, Estado da Bahia. Apoio ao Governador Rui Costa.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de deixar um registro sobre os últimos acontecimentos na Bahia, em especial no Município de Correntina.\r\nAtos de vandalismo dificultam muito o desenvolvimento do oeste do Estado e causam impacto muito grande na economia da Bahia. Portanto, lamentamos esses atos que trazem grande prejuízo aos produtores e a toda aquela população que depende da grande produção daquela região.\r\n\tAproveito ainda esta oportunidade para dizer ao Governador Rui Costa, meu querido amigo e Governador, que nós Deputados do PP da Bahia estaremos sempre aqui à disposição para bater à porta do Governo Federal, do Ministério da Saúde, da Agricultura ou de outros Ministérios, para continuar ajudando o Governo da Bahia. Tenho certeza de que o que ele disse foi em relação ao Ministro e Secretário de Governo, que realmente tem prejudicado muito a Bahia."
  }, {
    "dataHoraInicio" : "2017-12-12T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50586",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2017&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPANHIA DE DESENVOLVIMENTO DOS VALES DO SÃO FRANCISCO E DO PARNAÍBA (CODEVASF), GESTÃO, CONTRA, USINA HIDRELÉTRICA LUIZ GONZAG, OCUPAÇÃO, TRABALHADOR RURAL, APOIO.",
    "sumario" : "Apoio à ocupação por trabalhadores rurais da Usina Hidrelétrica Luiz Gonzaga, na divisa dos Estados de Pernambuco e Bahia, em protesto contra o não pagamento de operações e manutenção dos projetos de irrigação da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Como Líder. Sem revisão do orador.) - Presidente Carlos Manato, muito obrigado.\r\n\tVou dividir o tempo da Liderança com o Deputado Luiz Carlos Heinze: vou falar por 5 ou 6 minutos e, no tempo restante, S.Exa. vai falar para o Brasil e para o Rio Grande do Sul.\r\n\tSras. e Srs. Deputados, subo à tribuna no dia de hoje para me solidarizar com o movimento e falar diretamente para o meu querido povo da Bahia, em especial da minha região - Paulo Afonso, Glória, Rodelas, Abaré, Curaçá -, e também ao querido povo de Pernambuco, nosso vizinho, para os trabalhadores rurais, que hoje, em protesto, estão ocupando a Usina Luiz Gonzaga, na divisa dos dois Estados, entre Glória, Petrolândia e Jatobá.\r\n\tA reivindicação, que é bastante justa, se dá pela falta de pagamento das operação e manutenção, chamadas O&M, dos projetos de irrigação da CODEVASF. Esse sofrimento desses produtores que ajudam na economia da nossa região, da Bahia e do Brasil já vem de muitos anos.\r\n\tJá tivemos aqui diversas discussões neste ano, durante o meu mandato. Por sinal, muitos outros Governos passaram, e continuamos na mesma discussão. Infelizmente, esses trabalhadores rurais passam pela mesma humilhação ano a ano para poderem ter seus pagamentos da operação e manutenção, assim como seus salários para poderem colocar comida em casa.\r\n\tMuitos deles estão me ouvindo agora e estão em protesto na Usina Luiz Gonzaga. Acredito que mais de 3 mil estejam participando dessa manifestação legítima, deixando de trabalhar, de produzir, para chamar a atenção, mais uma vez, do Governo Federal, para que possam se valer do seu direito. Desde que passou da CHESF para a CODEVASF a operação e a manutenção dos perímetros de Glória, Rodelas, Pedra Branca, Curaçá e Abaré e de todos os projetos de Itaparica, que compreendem Bahia e Pernambuco, o Governo tem o dever de fazer o pagamento, mas infelizmente não tem feito.\r\n\tQuero dizer com muita tristeza que é uma humilhação o que eles têm passado. Nós Parlamentares os defendemos a cada dia, a cada mês, a cada ano para que recebam os pagamentos. É preciso fazer esse processo de independência. Que o Governo tome logo uma atitude, em especial o Ministro do Planejamento. Ministro Dyogo, está sobre sua mesa ofício assinado pelo Relator do Orçamento do ano passado, Senador Eduardo Braga, com ampliação de 16 milhões de reais para manter a operação até o fim de 2017.\r\n\tJá há projeto aprovado para o Orçamento do próximo ano de 101 milhões de reais, de minha autoria, para revitalizar esse projeto de uma vez por todas, que não foi feito por nenhum Presidente que passou por aqui.\r\n\tA nossa luta vai continuar. Quero fazer chegar isso ao Presidente da República, que luta por reformas para melhorar a economia do País, mas não paga - e é seu dever - o que é de direito desses trabalhadores rurais, para se manterem, para ajudarem a economia da Bahia, de Pernambuco e do Brasil.\r\n\tEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-05-22T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/51726",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2018&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MÁRIO NEGROMONTE JR., DEPUTADO FEDERAL, INDICAÇÃO, PRESIDENCIA, COMISSÃO MISTA DE PLANOS, ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO).",
    "sumario" : "Indicação do orador para a Presidência da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Como Líder. Sem revisão do orador.) - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, subo à tribuna no dia de hoje para agradecer a indicação do meu nome para presidir a Comissão Mista de Orçamentos do Congresso Nacional.\r\n\tGostaria de agradecer ao Partido Progressista, meu partido, na pessoa do nosso Líder, o grande amigo Arthur Lira. Queria estender meu agradecimento a toda a bancada do Partido Progressista na Câmara e à bancada no Senado, abraçando nosso Presidente Ciro Nogueira. Queria abraçar também nosso querido ex-Líder Aguinaldo Ribeiro e agradecer a todos os partidos representados pelos seus Deputados na Comissão a votação por aclamação do nosso nome para esta que é a Comissão mais importante do Congresso Nacional.\r\n\tTive a honra e a satisfação de receber a notícia de que sou o Deputado Federal mais novo da história a assumir a honrosa função de Presidente da CMO. Reitero que vou levar comigo duas máximas para pautar meu trabalho na Comissão, com nosso Senador Waldemir Moka, Relator-Geral do Orçamento de 2019.\r\n\tA primeira é que ninguém é obrigado a prometer nada, mas, se o fizer, terá que cumprir. A outra é que, quanto maior o posto, maior deverá ser a humildade, o compromisso e o respeito com a coisa pública e com o que se está propondo a trabalhar.\r\n\tQuero agradecer a toda a minha família, aos amigos de primeira hora, que sempre estiveram conosco em todos os momentos.\r\n\tQuero abraçar todos os funcionários da CMO, que já me abraçaram e já estão nos ajudando, dando todo o suporte nesta Comissão tão importante.\tQuero dizer que, ao fim e ao cabo, vamos trabalhar para ajudar as pessoas que mais precisam neste País.\r\n\tMuito obrigado ao Partido Progressista e aos progressistas. \r\nMuito obrigado a esta Casa. \r\nMuito obrigado ao Senado Federal. \r\nVamos ter a oportunidade de trabalhar pelo País e honrar esta grande indicação. \r\n\tEra o que tinha a dizer, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2018-07-04T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/53346",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2018&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 8939/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.\r\nCRÉDITO SUPLEMENTAR, MINISTÉRIO DA EDUCAÇÃO, MINISTÉRIO DA SAÚDE, MINISTÉRIO DA INTEGRAÇÃO NACIONAL, ABERTURA, TEMA, CONGRESSO NACIONAL, PROJETO DE LEI ORDINÁRIA, VOTAÇÃO, RELEVÂNCIA.",
    "sumario" : "Orientação de bancada para votação de requerimento de retirada da pauta do Projeto de Lei nº 8.939-A, de 2017, sobre autorização à União de cessão onerosa à empresa Petróleo Brasileiro S.A. - PETROBRAS do exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos. Importância da votação do Projeto de Lei do Congresso Nacional nº 13, de 2018, sobre a abertura de crédito suplementar para os Ministérios da Educação, da Saúde, da Integração Nacional e do Desenvolvimento Social.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido Progressista orienta \"não\".\r\n\tMas eu gostaria de dizer que nós da Comissão Mista de Orçamento chamamos agora à votação, para salvá-lo, o PLN 13. Nós o aprovamos agora na CMO, porque entendemos que é um projeto de lei que vem a ajudar diversos segmentos da sociedade, em especial da Bahia. Falo dos produtores irrigantes, dos trabalhadores do perímetro irrigado de Itaparica, que hoje estão todos parados, sem água, sem energia, sem poder produzir. Esse PLN vai salvar a vida deles este mês, com o pagamento do atrasado e de todas as despesas até dezembro. Então, essa é a importância do projeto. Estou dando um exemplo só.\r\n\tFazemos um apelo ao Presidente Eunício Oliveira para que convoque de novo o Congresso Nacional, para hoje à noite, e, aos Senadores, para que venham aqui votar o PLN 13. É muito importante para o País, é muito importante para a Bahia. Tenho certeza de que a partir de agora eles vão ter consciência disso.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-23T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DELEGADO WALDIR, DEPUTADO FEDERAL, LÍDER DO PARTIDO, PARTIDO SOCIAL LIBERAL (PSL), COMISSÃO DE EDUCAÇÃO (CE), DECLARAÇÃO, OFENSA, BAHIA, RETRATAÇÃO.",
    "sumario" : "Cobrança ao Líder do PSL na Casa, Deputado Delegado Waldir, de retratação por ofensa proferida contra o Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Sem revisão do orador.) - Querido Presidente, eu queria fazer um registro, com muito pesar, e pedir ao Deputado Delegado Waldir, do PSL, que faça uma retratação. Num momento de muita infelicidade, ao se referir ao Estado que represento, ao Estado que V.Exa. representa, Sr. Presidente, bem como o Deputado Marcelo Nilo e muitos que estão aqui hoje, chamou-o de \"lixo\". O nosso Estado da Bahia é vizinho ao Estado de Minas Gerais, o Estado do Deputado Delegado Waldir. São Estados irmãos.\r\nEu acredito que este Parlamento precisa manter o respeito. A Bahia é um Estado que dá contribuição social e econômica muito grande. Acredito que precisamos elevar o debate aqui. Não podemos deixar um partido, o partido do Presidente da República, tratar um Estado como a Bahia, o nosso Estado, dessa forma.\r\nSr. Presidente, se vier hoje, virá em boa hora essa retratação do Deputado Delegado Waldir, o Líder do PSL. É uma vergonha ver um Líder com esse nível."
  }, {
    "dataHoraInicio" : "2019-09-11T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HELENA PASSOS, MÃE, MAX PASSOS, VICE-PREFEITO, CRUZ DAS ALMAS (BA), HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento da Sra. Helena Passos, genitora do Vice-Prefeito Max Passos, do Município de Cruz das Almas, Estado da Bahia.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, subo à tribuna no dia de hoje para deixar registrado aqui, com muito pesar, o falecimento de D. Helena Passos, mãe de um grande amigo nosso, o Vice-Prefeito de Cruz das Almas, Max Passos. Era uma senhora com uma vitalidade e uma felicidade muito grande. Ela nos recebia, assim como o povo de Cruz das Almas, em sua casa, com muito carinho. Quero deixar registrados aqui os nossos sinceros sentimentos. Que Deus possa confortar a família Passos!\r\nO nosso querido amigo Max Passos, com quem já conversamos ontem, no dia do falecimento, está muito convicto de que a sua mãe prestou relevantes serviços, sobretudo na condução da família, junto com o seu pai.\r\nEntão, deixo registrado...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-10-09T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5478/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, DISTRIBUIÇÃO, VALOR, LEILÃO, REGIME DE CESSÃO ONEROSA, CAMADA PRÉ-SAL, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), ELEIÇÃO, PREFEITO, INVESTIMENTO PÚBLICO, PREVIDÊNCIA SOCIAL, GERAÇÃO DE EMPREGO.",
    "sumario" : "Expectativa quanto à celebração de acordo a respeito da repartição, entre os entes federados, de recursos provenientes do leilão da chamada cessão onerosa da camada pré-sal.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Sem revisão do orador.) - Sr. Presidente, vejo aqui os Líderes tentarem um acordo sobre a votação da cessão onerosa, e espero que cheguem a um bom termo, respeitando a repartição do FPM e do FPE como base.\r\nOuvi atentamente, Presidente, alguns Deputados, um em especial, falarem sobre a questão da eleição. Neste momento, não vamos pensar em eleição. Os Prefeitos hoje sentados em suas cadeiras têm ônus, mas também têm bônus. Muitos Prefeitos estão sofrendo com a queda de repasse em diversas áreas, principalmente na área social, na área da saúde, e têm dificuldade, inclusive, ao final, de fechar as suas contas, podendo ter as contas reprovadas e ficar inelegíveis.\r\nNeste momento, temos que pensar no Brasil, nos Estados, nos Municípios, na Previdência dos Estados e dos Municípios, mas sobretudo no investimento. Que eles possam manter a empregabilidade, o desenvolvimento dos Municípios e Estados, com a geração de emprego e renda através das obras. Que possam eles, os Prefeitos e os Governadores que passam por muitas dificuldades, fechar as suas contas no final do ano, e, sobretudo, Sr. Presidente, que o recurso seja dividido de forma igual e justa, olhando com carinho quem mais tem sofrido, o primo pobre nessa história, que são os nossos Prefeitos.\r\nEra isso, Sr. Presidente. É esse o nosso apelo, é isso que nós estamos prontos aqui para votar.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-15T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, MPV 886/2019, MEDIDA PROVISÓRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.\r\nMÁRIO NEGROMONTE JR., DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 5528/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, DIA NACIONAL DA SANTA DULCE DOS POBRES, COMEMORAÇÃO, OUTUBRO, RELIGIÃO, CATOLICISMO.",
    "sumario" : "Apresentação do Projeto de Lei nº 5.528, de 2019, sobre instituição do Dia Nacional da Santa Dulce dos Pobres. Orientação de bancada na votação do requerimento de votação, artigo por artigo, da Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes da orientação, eu gostaria de dizer que demos entrada a um projeto de lei para instituir o Dia Nacional em Homenagem a Santa Dulce dos Pobres, a Irmã Dulce, que foi santificada no dia 13 de outubro. E nossa solicitação é que esse dia vire o seu Dia Nacional; não o dia do seu nascimento, não o dia da sua morte, mas o dia em que ela foi santificada, o Anjo dos Pobres.\r\nO PP orienta \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-16T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IRMÃ DULCE, FREIRA, CANONIZAÇÃO, HOMENAGEM, MÁRIO NEGROMONTE JR., DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 5528/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, DIA NACIONAL DA SANTA DULCE DOS POBRES, COMEMORAÇÃO, OUTUBRO, RELIGIÃO, CATOLICISMO.",
    "sumario" : "Canonização da Irmã Dulce. Apresentação do Projeto de Lei nº 5.528, de 2019, sobre a instituição do Dia Nacional da Santa Dulce dos Pobres. Pedido ao Presidente Rodrigo Maia e aos Líderes partidários de votação da propositura em regime de urgência.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Sem revisão do orador.) - Sr. Presidente, nossa Irmã Dulce tornou-se, no último dia 13 de outubro, a primeira santa brasileira. Agora, é a Santa Dulce dos Pobres, nome que ganhou depois da santificação. Ela foi canonizada em cerimônia no Vaticano, e nada mais justo que homenagearmos Santa Dulce dos Pobres.\r\nPor isso, no dia de ontem, apresentei o Projeto de Lei nº 5.528, de 2019, que institui o Dia Nacional em Homenagem à Santa Dulce dos Pobres, a ser comemorado anualmente no dia 13 de agosto.\r\nBeatificada em 2010, a primeira santa brasileira, também conhecida como o Anjo da Bahia, ganhou notoriedade por suas ações de caridade e de assistência aos pobres e necessitados, obras essas que ela praticava desde muito cedo. Não poderíamos deixar também de destacar o importante papel das obras sociais Irmã Dulce, que atualmente abrigam os maiores complexos de saúde 100% SUS do País, com cerca de 3,5 milhões de procedimentos ambulatoriais por ano graças ao pioneirismo e à boa vontade caridosa de Irmã Dulce.\r\nPor fim, destaco que a Carta Apostólica, texto que proclamou a Irmã Dulce como bem-aventurada, fixa o dia 13 de agosto como data de sua festa litúrgica. Por isso, propomos a oficialização desse dia para a instituição dessa homenagem.\r\nQuero pedir aos Líderes e também ao Presidente Rodrigo Maia que possam dispensar as formalidades e votar esse projeto em caráter de urgência, tendo em vista que é a nossa primeira santa da Bahia e do Brasil.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-07T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4199/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, DIRETRIZES, PROGRAMA DE ESTÍMULO AO TRANSPORTE POR CABOTAGEM - BR DO MAR, INCENTIVO, NAVEGAÇÃO DE CABOTAGEM, TRANSPORTE DE CABOTAGEM, TRANSPORTE DE CARGA, CARGA TRIBUTÁRIA, IMPOSTO, COMISSÃO ESPECIAL, FUNDO DA MARINHA MERCANTE (FMM), PORTO DE SUAPE, PERNAMBUCO, BANCADA ESTADUAL, PORTO DE SANTANA, MATO GROSSO, GREVE, MOTORISTA DE CAMINHÃO, RELATOR, SETOR PORTUÁRIO, SETOR DE TRANSPORTE, DEBATE, GERAÇÃO DE EMPREGO.",
    "sumario" : "Necessidade da realização de amplo debate sobre o Projeto de Lei nº 4.199, de 2020, acerca da instituição do Programa de Estímulo ao Transporte por Cabotagem - BR do Mar, e da alteração das Leis de nºs 5.474, de 1968, 9.432, de 1997; 10.233, de 2001, e 10.893, de 2004.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Sem revisão do orador.) - Sr. Presidente, colegas Sras. Deputadas e Srs. Deputados, assumo a tribuna no dia de hoje para contribuir com o debate que vamos começar logo em seguida sobre a BR do Mar, a cabotagem no Brasil. Falo aqui da importância, Sr. Presidente, de debatermos com mais profundidade, tendo em vista que muitos projetos tramitaram por esta Casa, mas, se somarmos o tempo, faz 23 anos que se discutiu algo sobre um tema tão importante. Além disso, eu não consegui ver no projeto uma análise profunda dos problemas, de forma a melhorar muito o setor.\r\n Nós temos uma carga de impostos cobrados - tarifa Inframar, tarifa Infraterra e outras ações - que custa quase 100 mil dólares. Se uma embarcação passar por diversos portos, o custo pode ser de quase 2 milhões de reais. \r\nO art. 4º deste projeto, que passou até por mudança de Relator, prevê autorização para o Ministro - e o Ministro Tarcísio é uma pessoa de bem - dizer quem pode e quem não pode atuar no ramo portuário no Brasil. \r\nO País precisa, Sr. Presidente, é discutir com profundidade o assunto, criando uma Comissão Especial. É necessário debater, por exemplo, o que fazer com o Fundo da Marinha Mercante, de 17 bilhões de reais. Além disso, vemos a necessidade de se criar um hub no Nordeste, que pode ser no Porto de Suape, em Pernambuco. Faço esse questionamento e convoco a bancada de Pernambuco para o debate. Também convoco a bancada de Mato Grosso, que vê a necessidade de escoamento das 40 milhões de toneladas de grãos produzidas, além das 80 milhões de toneladas de Goiás, para o Arco Norte, para o Porto de Santana, de onde os produtos levam 5 ou 6 dias para chegar a um porto na China.\r\nPrecisamos, além disso tudo, debater com o setor de transporte, com o setor portuário, que não está no debate. A cabotagem é door to door, de porta em porta, dos produtores ao consumidor. Isso tem que acontecer por meio do navio e por meio do transporte feito pelos caminhoneiros. Inclusive, hoje, fala-se em manifestação, em greve dos caminhoneiros, que começam a questionar este projeto. \r\nAqui fica esse questionamento ao novo Relator, que assumiu os trabalhos na quinta-feira passada. Que ele abrace os sucessos e insucessos desse projeto, mas debata com a sociedade, com as associações e conosco, Deputados, para que possamos contribuir, a fim de termos o que realmente merecemos. \r\nTemos 8 mil quilômetros de costa, e 80% da sociedade vive a até 200 quilômetros dessa costa. Precisamos debater com seriedade e com profundidade esta matéria. A BR do Mar não vai, como está sendo dito, gerar emprego e renda. Neste momento, do que o Brasil mais precisa é uma oportunidade para crescer de forma significativa, para gerar emprego e renda. \r\nEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-07T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4199/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, DIRETRIZES, PROGRAMA DE ESTÍMULO AO TRANSPORTE POR CABOTAGEM (BR DO MAR), INCENTIVO, NAVEGAÇÃO DE CABOTAGEM, TRANSPORTE DE CABOTAGEM, TRANSPORTE DE CARGA, DEBATE. \r\nRECURSOS FINANCEIROS, FUNDO DA MARINHA MERCANTE (FMM), TRANSPARÊNCIA PÚBLICA.",
    "sumario" : "Necessidade da realização de amplo debate sobre o Projeto de Lei nº 4.199, de 2020, acerca da instituição do Programa de Estímulo ao Transporte por Cabotagem - BR do Mar, e da alteração das Leis de nºs 5.474, de 1968; 9.432, de 1997; 10.233, de 2001, e 10.893, de 2004.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Pela ordem. Sem revisão do orador.) - Deputado e amigo Fausto Pinato, Sr. Presidente, caro Relator Gurgel, boa tarde.\r\nEu queria participar deste debate junto com o seu discurso, Deputado Fausto, para poder contribuir e dar continuidade ao que falamos aqui antes da Ordem do Dia e desta discussão.\r\nPego um ponto que V.Exa. citou sobre o recurso do Fundo da Marinha Mercante de 27 bilhões de reais. Imagine esse recurso sendo aplicado hoje, como falamos aqui, Deputado Gurgel, com transparência? Não se sabe, não se divulga por que esse fundo está sendo guardado a sete chaves. Poderíamos fazer um hub diári o em Pernambuco, fazer o Arco Norte funcionar, aumentando o calado, para que Mato Grosso do Sul escoasse sua produção de 80 milhões de toneladas. Poderíamos discutir o que está sendo hoje cobrado, o custo do porto para o Brasil.\r\nHoje, poderíamos estar discutindo aqui a praticagem. Em muitos países da Europa, não existe mais a praticagem. Poderíamos também estar discutindo, Deputado Gurgel, numa Comissão Especial, a importância de ouvirmos os caminhoneiros, o setor de transporte brasileiro, os sindicatos da cabotagem e do transporte, para podermos entender. Poderíamos estar votando aqui a criação de um monopólio internacional, que vai acabar com as empresas, a cabotagem e o frete nacional.\r\nImaginem se isso que foi dito aqui pelo nosso Deputado Fausto Pinato for verdade! Trata-se do processo de dote ou dono. Imaginem o setor internacional operando aqui dentro, e o Ministro dizendo: \"Ah! esse vai. Ah! Esse não vai.\" Realmente, não podemos permitir um negócio desses.\r\nÉ necessário V.Exa. abraçar os sucessos e os insucessos, mas é importante ter tempo para isso, Deputado Gurgel. Analise, se for necessário. E eu acho necessário fazermos aqui um questionamento. Há 23 anos não se debate isso aqui nesta Casa. Como é que não vamos debater e votar um projeto tão importante como esse?! São 8 mil quilômetros de costa no Brasil, e 80% da sociedade mora a 200 quilômetros dessa costa. Nós precisamos debater isto com mais profundidade: o porto nacional e o desenvolvimento dele. E a nossa sociedade precisa de emprego e de renda. Esse é um grande vetor da economia. \r\nEu tenho certeza de que V.Exa. haverá de ter essa sensibilidade de nos ouvir e de ouvir outros Deputados que estão defendendo a não urgência. \r\nVamos debater, sim! A BR do Mar é muito importante, mas, com esta urgência, da forma como está sendo tratada, os que vão perder são o povo brasileiro e o porto brasileiro.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-09T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTHUR LIRA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, GESTÃO, ELEIÇÃO, SAUDAÇÃO.\r\nREQUERIMENTO DE URGÊNCIA, PL 27/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, CRIME CONTRA O PATRIMÔNIO, DANO QUALIFICADO, AUMENTO DA PENA, DESTRUIÇÃO, INUTILIZAÇÃO, VACINA, INSUMO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA, APROVAÇÃO, AGRADECIMENTO.",
    "sumario" : "Votos de profícua gestão ao Presidente Arthur Lira. Agradecimento aos Deputados pela aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 27, de 2021, de autoria do orador, sobre a criação da hipótese de dano qualificado para o caso de inutilização de vacina, insumo ou qualquer outro bem destinado ao enfrentamento de emergência de saúde pública.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro gostaria de agradecer aos Líderes e a V.Exa.\r\nPresidente, parabenizo-o pela vitória e agora pela sessão que V.Exa. conduz. Para mim, somos do mesmo partido, é uma honra muito grande, na primeira sessão de V.Exa. como Presidente, ter um projeto nosso, de nossa autoria, que visa criminalizar aqueles que venham a destruir ou inutilizar as vacinas ou os insumos. Hoje, o Código Penal prevê, para casos gerais de danos, detenção de 1 a 6 meses ou multa.\r\nPortanto, eu acredito na gravidade que o dano pode causar à população brasileira na pandemia que nós vivemos. Precisamos salvar vidas.\r\nÉ por isso que nós demos entrada a esse Projeto nº 27, de 2021, e ao requerimento de urgência, e os Líderes atenderam, na reunião de Líderes, sob a sua condução. \r\nQuero agradecer o voto dos nossos caros colegas Deputados e Deputadas. Vamos criminalizar, passar a pena de 1 ano para 5 anos, além da multa e reclusão para o crime praticado por pessoas que não têm espírito público, não pensam no bem comum, nem nas vidas do povo brasileiro.\r\nAgradeço e parabenizo V.Exa. Que Deus possa levá-lo a uma grande gestão nesses 2 anos de mandato como Presidente da Casa. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-11T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2021&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, APOIO POLÍTICO, VOTAÇÃO, PL 27/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, CRIME CONTRA O PATRIMÔNIO, DANO QUALIFICADO, AUMENTO DA PENA, DESTRUIÇÃO, INUTILIZAÇÃO, VACINA, INSUMO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA, PANDEMIA, CORONAVÍRUS, VACINAÇÃO, MÁRIO NEGROMONTE JR., DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), ATUAÇÃO PARLAMENTAR, DEFESA, APROVAÇÃO.",
    "sumario" : "Agradecimento à Presidência pelo tempo concedido ao orador para o uso da palavra. Congratulações ao Deputado Marcelo Ramos pela eleição ao cargo de 1º Vice-Presidente da Casa. Agradecimento aos Líderes partidários pela inclusão na pauta do Projeto de Lei nº 27, de 2021, sobre a criação de nova hipótese de dano qualificado, para o caso de inutilização ou deterioração de vacina, insumo ou qualquer outro bem destinado ao enfrentamento de emergência de saúde pública.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (Bloco/PP - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de agradecer o tempo que V.Exa. está dando. Por sinal, V.Exa. fica muito bem na condução dos trabalhos da Casa. Quero parabenizá-lo também pela eleição como 1º Vice-Presidente. Tenho certeza de que V.Exa. vai cumprir essa missão à altura.\r\nQuero agradecer o apoiamento dos Líderes, principalmente do Líder do meu partido, que levou nosso projeto para ser discutido na reunião de Líderes da semana passada, a primeira reunião de Líderes. \r\nEste projeto nos motivou na entrada deste ano. É nosso primeiro projeto que ingressou. A ideia dele surgiu simplesmente porque, já na aplicação das primeiras doses, no mundo inteiro, começando pelos Estados Unidos, houve os primeiros casos de pessoas que, infelizmente, não têm espírito público, pessoas que querem fazer o mal: desperdiçaram e destruíram 500 unidades de vacina. Aqui já ocorreu um caso em São Paulo. No dia da reunião de Líderes, na quinta-feira passada, alguns casos no Rio de Janeiro foram noticiados pela imprensa. O que nós queremos, na verdade, é criminalizar isso. Hoje existe um dispositivo no Código Penal para casos gerais de danos que tipifiquem a contravenção com pena de 1 a 6 meses ou multa. \r\nTrata-se de algo tão importante, Presidente! A vacina está salvando vidas e vai salvar ainda mais. Ela vai nos permitir retomar a nossa vida social e a economia das nossas cidades. As pessoas vão poder voltar às escolas, ao trabalho. Portanto, não há nada melhor do que proteger a vacina.\r\nAs pessoas que vão fazer o manejo das vacinas e dos insumos também precisam saber que existem protocolos a serem seguidos. Se alguma delas não tem condições de fazer o manejo dessas vacinas e dos insumos, que não o faça. Nós precisamos que os órgãos municipais, estaduais e federais fiscalizem e, sobretudo, sigam o protocolo, ensinando as pessoas da área da saúde ou quem quer que seja da área administrativa a preservar da melhor forma possível as vacinas, para que não aconteçam acidentes que destruam ou inutilizem as vacinas. Caso algo assim aconteça, havendo dolo, terá que haver punição. Isso é crime, com pena de 1 ano a 5 anos e multa. Nós estamos falando de vida, estamos falando da maior crise que já existiu, da maior pandemia de todos os tempos. Portanto, nós temos que tratar isso com muita seriedade e temos que ser duros.\r\nEu ouvi a discussão de alguns colegas Deputados e agradeço a eles. Eu poderia incorporar diversas discussões que foram feitas aí, mas eu, como autor do projeto, não sou juiz, assim como não o é nosso Relator, o Deputado Marco Bertaiolli, a quem eu quero agradecer e parabenizar pelo relatório. Não somos juízes. Quem vai definir a pena de 1 ano a 5 anos, a dosimetria, obviamente, é o juiz, que tem o poder discricionário.\r\nPortanto, eu peço o apoio de V.Exas., nobres colegas Deputados e Deputadas, para aprovarmos este projeto, que vai ser muito importante. O projeto sobre quem fura a fila e este projeto, para combater a destruição e a inutilização da vacina e dos insumos, vão ser de grande importância agora que nós aplicaremos a segunda e a terceira dose da vacina. Nós vamos entrar agora na etapa das idades mais avançadas e precisamos dar continuidade à vacinação com segurança. \r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-09-27T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=30%2F9%2F2021&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, PLN 13/2021, PROJETO DE LEI DO CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, GESTOR, FUNDO NACIONAL DE DESESTATIZAÇÃO (FND), PRIVATIZAÇÃO, APROVAÇÃO, SUBSTITUTIVO.",
    "sumario" : "Emissão de parecer ao Projeto de Lei do Congresso Nacional nº 13, de 2021, sobre a alteração da Lei nº 14.144, de 2021, a respeito da estimativa da receita e fixação da despesa da União para o exercício financeiro de 2021.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (PP - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares, peço vênia para ir direto ao voto do Relator.\r\nO SR. PRESIDENTE (Marcelo Ramos. PL - AM) - Deferido.\r\nO SR. MÁRIO NEGROMONTE JR. (PP - BA) - \"Voto do Relator.\r\nDo exame da proposição, verifica-se que a iniciativa do Poder Executivo, bem como das emendas, destina-se apenas a alterar o texto da lei orçamentária no que tange às autorizações concedidas para a abertura de créditos suplementares por decreto, sem modificar quaisquer dos anexos programáticos. \r\nQuanto à admissibilidade do projeto e das emendas, as proposições não contrariam os dispositivos constitucionais e os preceitos legais pertinentes, em particular no que diz respeito à sua compatibilidade com as disposições da Lei de Diretrizes Orçamentárias - LDO 2021 e do Plano Plurianual - PPA 2020-2023.\r\nQuanto ao mérito, a primeira alteração trata do dimensionamento das despesas com os estudos para privatização, sendo que o montante necessário, dada a complexidade da operação, pode sofrer ajustes. \r\nTrata-se de natureza financeira (RP 0), que não impacta o teto das despesas primárias. A alteração da PLOA 2021 para inclusão da Ação nº 06052 - Ressarcimento ao gestor do FND no rol de ações autorizadas para abertura de crédito suplementar tem como propósito tornar mais ágil sua suplementação.\r\nA referida ação, até julho de 2020, tinha como unidade responsável a Secretaria de Tesouro Nacional - STN, tendo sido solicitada por ela mesma a transferência da referida ação para a Secretaria Especial de Desestatização, Desinvestimento e Mercados - SEDDM.\r\nDe acordo com o Executivo, destina-se a atender ressarcimento de gastos com serviços de terceiros, incorridos pelo gestor do FND - publicação e publicidade, consultoria técnica, auditoria, taxas, emolumentos e demais encargos -, bem como da remuneração do gestor do FND prevista no art. 25 do Decreto nº 2.594, de 1998, e também aos servidores que operacionalizam as ações orçamentárias.\r\nDe outra parte, ainda que possa dar maior segurança orçamentária ao gestor do fundo, o fato é que a mudança permite que tais despesas sejam suplementadas por decreto sem um limite estabelecido, de modo que, no nosso ponto de vista, tais dotações devem ser objeto de apreciação específica pelo Legislativo via projeto de lei de crédito adicional.\r\nA segunda alteração proposta tem como propósito permitir o aproveitamento da economia nas despesas com o programa Bolsa Família (dotações consignadas à Ação 8.442 - Transferência de Renda Diretamente às Famílias em Condição de Pobreza e Extrema Pobreza) em função da abertura dos créditos extraordinários (auxílio emergencial). De acordo com recomendação do TCU, essa margem fiscal, para continuar fora do teto, deve ser utilizada exclusivamente para as despesas abrangidas pela função assistência social, no âmbito do Ministério da Cidadania, destinadas ao enfrentamento da pandemia da COVID-19 e de seus efeitos sociais e econômicos.\r\nJá a terceira alteração amplia em 8 dias a data limite para publicação da abertura de créditos suplementares e inclui as suplementações da reserva de contingência financeira nas exceções a esse prazo, buscando conferir maior flexibilidade na gestão orçamentária no final do exercício.\r\nA Emenda nº 0001, ao exigir prévia autorização legal do Congresso para a abertura do crédito, coaduna-se com nosso propósito de exigir autorização legislativa específica para aumentar as dotações voltadas ao ressarcimento ao gestor do FND.\r\nQuanto à Emenda nº 0002, por outro lado, acreditamos que a mesma descaracteriza e torna sem efeito a proposta do Executivo.\r\nInformamos ainda que, no decorrer do trabalho de análise da proposta do Executivo, identificamos ainda a necessidade de alguns aperfeiçoamentos no texto do PLOA, quais sejam:\r\na) Retirada de restrição quanto à suplementação de contribuições a organismos internacionais, uma vez que se trata de obrigações que, se não atendidas, podem ensejar aumento do passivo com os referidos organismos. O atendimento dessas despesas é objeto de diversos apontamentos do TCU, em especial quando o Tribunal analisou o aumento do seu passivo nas contas de Governo do exercício de 2019.\r\nDiante disso, propomos a seguinte redação para a alínea 'a' do inciso III do art. 4º da LOA: \r\nArt. 4º...........................................................................................................................\r\n(...)\r\n2. Anulação de dotações consignadas a grupos de natureza de despesa '3 - Outras Despesas Correntes', '4 - Investimentos' e '5 - Inversões Financeiras' de outros subtítulos;\r\n(...)\r\nb) Inclusão de novo inciso (inciso VII) no art. 4º da LOA para autorizar remanejamento entre dotações primárias obrigatórias e primárias discricionárias, com publicação até 23 de dezembro e apenas no âmbito do Executivo, e com eficácia somente após o último relatório de avaliação bimestral. Diante disso, propõe-se a seguinte redação:\r\nArt. 4º ..........................................................................................................................\r\nVII - Suplementação de dotações classificadas com 'RP 2', mediante anulação de dotações classificadas com 'RP 1' ou 'RP 2', no âmbito do Poder Executivo, desde que:\r\na) realizada após a divulgação do relatório de avaliação de receitas e despesas primárias referente ao quinto bimestre de 2021; e\r\nb) observados o § 1º do caput e o montante global de despesas primárias projetadas no referido relatório.\r\nA medida é necessária para otimizar a alocação das dotações orçamentárias com o objetivo de atender necessidades supervenientes de despesas obrigatórias e de demandas não atendidas de despesas discricionárias. Evita-se, desta forma, o distanciamento entre dotação autorizada, a sua previsão de execução, e os limites do teto de gastos, o que favorecerá a entrega de bens e serviços à sociedade dentro dos limites fiscais e orçamentários.\r\nPara facilitar a análise, o quadro comparativo em anexo mostra as alterações do PLN em relação à LOA 2021 e também os acréscimos propostos pelo nosso substitutivo (em relação ao PLN 13/2021).\r\nDiante das justificativas apresentadas, somos pela aprovação do projeto PLN 13/21, com as alterações propostas nos termos do substitutivo. Quanto às Emendas nºs 0001 e 0002 citadas, somos pela aprovação parcial da Emenda nº 0001 e pela rejeição da Emenda nº 0002.\"\r\nÉ isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-02-15T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2022&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , PEC 32/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação, em segundo turno, da Proposta de Emenda à Constituição nº 32, de 2021, sobre a elevação para setenta anos a idade máxima de escolha e nomeação de membros do Supremo Tribunal Federal; do Superior Tribunal de Justiça; dos Tribunais Regionais Federais; do Tribunal Superior do Trabalho; dos Tribunais Regionais do Trabalho; do Tribunal de Contas da União; bem como dos membros civis do Superior Tribunal Militar.",
    "transcricao" : "O SR. MÁRIO NEGROMONTE JR. (PP - BA. Pela ordem. Sem revisão do orador.) - Querido Presidente, primeiro, quero agradecer os apoiamentos que foram dados aqui à PEC 32, uma proposta muito importante, que recebeu um excelente parecer do nosso querido Deputado Acácio Favacho.\r\nQuero dizer que na Comissão todos os partidos votaram favoravelmente ao parecer do Relator. O prazo de 10 sessões para a apresentação de emendas foi dado aos membros da Comissão e aos partidos ali representados, mas nenhuma emenda foi feita, ou seja, houve apoiamento total ao parecer, cujo texto veio fazer justamente uma correção que nós não fizemos lá no passado, quando da aprovação da chamada PEC da Bengala, que passou de 70 anos para 75 anos a idade de aposentadoria compulsória dos Ministros dos Tribunais Superiores. Aquela PEC falou sobre a idade de saída, mas não falou da idade de ingresso. Então, a PEC 32 é justa. \r\nParabéns, Deputado Acácio!\r\nVamos votar favoravelmente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178858/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178858/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178858/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}