{
  "dados" : [ {
    "dataHoraInicio" : "2015-03-24T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38310",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO AZI, DEPUTADO FEDERAL, ELEITOR, BAHIA, AGRADECIMENTO.\r\nDILMA ROUSSEFF, PRESIDENTE DA REPÚBLCIA, COMPROMISSO, CAMPANHA ELEITORAL, CONTRADIÇÃO, GESTÃO, POLÍTICA ECONÔMICA, POLÍTICA SOCIAL, CRÍTICA.\r\nREFORMA POLÍTICA, REFORMA TRIBUTÁRIA, CAMARA DOS DEPUTADOS, REALIZAÇÃO, DEFESA.",
    "sumario" : "Agradecimento à população baiana pela eleição do orador. Antagonismo entre as promessas de campanha feitas pela Presidenta da República e a adoção de medidas socioeconômicas, pelo seu Governo, prejudiciais aos trabalhadores brasileiros. Necessidade de realização das reformas política e tributária pela Casa.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores que acompanham esta sessão, é com muita emoção que subo a esta tribuna pela primeira vez, a mesma tribuna que foi ocupada, por mais de 20 anos, pelo meu querido e saudoso pai, o ex-Deputado Federal Jairo Azi.\r\n\tAs minhas primeiras palavras, nesta tarde, não poderiam deixar de ser de agradecimento a uma parcela importante da população da minha querida Bahia que me concedeu o privilégio de estar aqui na Câmara dos Deputados representando o meu querido Estado, num momento único, Sr. Presidente, um momento histórico e grave para o nosso País, um país que elegeu uma proposta, mesmo que por pequena margem, e agora se vê sendo governado por um projeto completamente diferente daquele que foi exposto às urnas, em outubro do ano passado. E o reflexo disso é o sentimento que a cada dia aumenta nos milhões de brasileiros, que passam a ter consciência de que foram alvo de estelionato eleitoral.\r\n\tA Presidência da República vive um momento grave, o País vive um momento grave. A Presidente disse em sua campanha que o País ia bem, que as coisas estavam arrumadas. Agora busca um caminho de sacrifício para a população de nosso País, sacrifício para a classe trabalhadora, que vê diversos dos seus direitos sendo diminuídos, e sacrifício para aqueles que produzem, para aqueles que geram empregos, para aqueles que assistem atemorizados à sanha do Governo em aumentar a carga tributária do nosso País, em aumentar taxas e de impostos. \r\n\tConsidero, Sr. Presidente, pela gravidade do momento que vive o País, que é fundamental que esta Casa assuma o protagonismo neste momento. Esta Casa, que dá passos no sentido de demonstrar sua independência harmônica, precisa assumir definitivamente esse papel e estar em consonância com aquilo que a população do nosso País espera de todos nós que aqui estamos para representá-la.\r\n\tSr. Presidente, quero crer que esta Casa, sob a Presidência do Deputado Eduardo Cunha, pode, deve e vai avançar nas reformas de que o País precisa: na reforma tributária, porque nós não podemos aceitar que Estados e Municípios continuem a viver com a cuia na mão; na reforma política, para que mude efetivamente esse sistema que, todos concordam, já está falido; e numa reforma que faça com que o Estado volte sua atenção para aqueles que efetivamente mais precisam do poder público, que são os pobres, os carentes espalhados pelo Brasil afora.\r\n\tAgradeço, Sr. Presidente, pela oportunidade. \r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Muito obrigado."
  }, {
    "dataHoraInicio" : "2015-03-31T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38416",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, ANIVERSÁRIO DE FUNDAÇÃO, SALVADOR (BA).   \r\nELOGIO, AVALIAÇÃO POSITIVA, ACM NETO, PREFEITO, SALVADOR (BA), INSTITUTO DE PESQUISA, OPINIÃO PÚBLICA, CONSEQUÊNCIA, REALIZAÇÃO, OBRA PÚBLICA, MELHORIA, ASFALTO, REFORMA, CONSTRUÇÃO, ESCOLA PÚBLICA, UNIDADE DE SAÚDE, AQUISIÇÃO, ÔNIBUS, IMPLANTAÇÃO, ILUMINAÇÃO PÚBLICA, LIMPEZA PÚBLICA, REDUÇÃO, DÍVIDA PÚBLICA, IPTU, AUMENTO, INVESTIMENTO PÚBLICO.",
    "sumario" : "Transcurso do 466º aniversário de fundação de Salvador, Estado da Bahia. Justeza da avaliação positiva do Prefeito da Capital baiana, Antonio Carlos Magalhães Neto, em pesquisa do Instituto Vox Populi. Ações e programas sociais da Prefeitura Municipal de Salvador.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. PAULO AZI (DEM-BA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para registrar a passagem dos 466 anos de aniversário da nossa querida cidade do Salvador, berço da nacionalidade brasileira.\r\nImplantada às margens da Baía de Todos os Santos, com as terras férteis do Recôncavo Baiano, que se transformaram em numerosos canaviais, Salvador recebeu o maior contingente de africanos, tornando-se a maior cidade negra fora da África. \r\nEsta é uma cidade que não pode permitir, nem aceitar, nem conviver com qualquer intolerância, seja ela racial, cultural ou religiosa. É na cidade do Salvador que encontramos a maior diversidade e, ao mesmo tempo, o maior sincretismo entre todas as manifestações culturais, seja na música, na dança, no folclore, na linguagem, na culinária, nas artes ou na religião.\r\nInfelizmente, Sr. Presidente, até bem pouco tempo atrás, Salvador vinha sendo motivo de preocupação, considerada suja, perigosa, bagunçada e desestruturada. Mas tudo isso mudou, graças a uma extraordinária administração municipal que assumiu a Prefeitura de Salvador a partir de janeiro de 2013 e implantou um programa de planejamento estratégico sério e competente.\r\nO Prefeito ACM Neto, que em recente pesquisa do Vox Populi foi considerado o mais bem avaliado do País, tem muito do mérito do crescimento de Salvador hoje. Neto teve 61% de avaliação positiva, fruto de um trabalho profissional e articulado na administração pública, num diálogo permanente com os cidadãos e suas lideranças de bairros e segmentos sociais. Recebendo uma Prefeitura imersa em dívidas (mais de 3,5 bilhões de reais), já conseguiu reduzi-las à metade. A participação dos investimentos na receita total mais do que dobrou, saltando de 2,7%, em 2012, para 8%, em 2014. Pelo lado das operações de crédito, conseguiu a proeza de retirar a Prefeitura do CAUC (Cadastro Único de Convênios).\r\nCom isso, foi possível a Prefeitura oferecer à população novos investimentos e várias melhorias, como asfalto novo nos bairros, reforma e construção de novas unidades de escolas e unidades de saúde; aquisição de ônibus novos; implantação de iluminação moderna, instalando lâmpadas de LED em mais de 80 bairros, contribuindo para melhorar a sensação de segurança e inibir a criminalidade e a violência; logradouros limpos; áreas verdes bem cuidadas; programas complementares de transferência de renda, como o Programa Primeiro Passo, em que famílias com crianças pequenas ganham um apoio financeiro (R$50,00 por mês) da Prefeitura, enquanto aguardam vagas nas creches. E lembramos também o Programa Ouvindo Nosso Bairro, em que as sugestões da população vão virar realizações da Prefeitura.\r\nTudo isso ocorre de uma forma transparente e democrática, gerando serviços públicos que se refletem na melhoria da qualidade de vida do povo da Capital baiana, na sua autoestima e no seu comprometimento com o zelo pela sua cidade.\r\nAo completar 466 anos de fundação da cidade do Salvador, em 29 de março último, domingo que passou, o Governo Municipal inaugurou diversas obras em praças, centros de saúde, vias públicas, escolas e saneamento urbano. \r\nUma das grandes ações da Prefeitura foi a reforma das orlas marítimas. Já foi construída a nova Orla de São Tomé de Paripe, Tubarão, Boca do Rio e Barra. Também já entregaram a primeira etapa da Orla da Ribeira, e os trechos de Itapuã, Piatã e Jardim de Alah já estão em construção. Dentro de mais alguns dias, irão iniciar as obras no Rio Vermelho, a segunda etapa da Barra e o trecho Barra-Ondina. Até o final da gestão, toda a Orla de Salvador estará requalificada.\r\nPor tudo isso, o Prefeito ACM Neto tem motivos para festejar e presenteou a cidade de Salvador com o Festival da Cidade, que mais uma vez aconteceu. O evento, que se realizou pelo terceiro ano consecutivo, teve música, teatro, atividades esportivas e gastronomia.\r\nNo domingo, também foi realizada a Feira da Cidade, no Canteiro Central da Avenida Centenário, com 25 chefes de cozinha e os mais variados cardápios, desde a tradicional comida afro-brasileira até pratos mais exóticos, como o sanduíche de bode.\r\nAlém disso, é importante lembrar que o Prefeito ACM Neto assinou, semana passada, o decreto que regulamenta o IPTU Verde, medida que concede desconto de até 10% no Imposto para contribuintes que adotem ações de sustentabilidade ambiental em seus imóveis. O decreto também fez parte das comemorações pelos 466 anos de Salvador e pode beneficiar proprietários de imóveis residenciais e não residenciais. Quanto mais o contribuinte adote ações sustentáveis, como uso de equipamentos que reduzem o consumo de água, de descarga com comando duplo e aproveitamento de águas pluviais em 90% da área de cobertura, mais ele ganha pontos que dão direito a um certificado de desconto do IPTU.\r\nValorizar um povo é identificar e reconhecer as suas raízes, com uma postura de respeito e valorização através das ações públicas, num exemplo de convivência salutar, onde não se admite qualquer tipo de intolerância, a partir de exemplos construtivos e legítimos.\r\nÉ imbuídos desses propósitos que nos animamos a saudar, ontem como hoje, nossa velha e sempre renovada cidade do Salvador da Bahia, berço de todos nós. \r\nParabéns, Salvador! Parabéns, Prefeito Antonio Carlos Magalhães Neto!\r\nRequeiro, Sr. Presidente, a divulgação deste discurso nos veículos de comunicação desta Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-09T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38553",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BARROCAS (BA), ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 15º aniversário de emancipação político-administrativa do Município de Barrocas, Estado da Bahia.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. PAULO AZI (DEM-BA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para lembrar a passagem dos 15 anos de emancipação política do Município de Barrocas, um dos mais novos e progressistas municípios da Bahia, comemorado no dia 30 de março último.\r\n\tSua história, porém, inicia-se em 1943, com a instalação na linha ferroviária e da estação de trem. Pertencia ao Município de Serrinha, e desde 1985 reivindicava sua autonomia, que depois de muita mobilização popular alcançou em 30 de março de 2000.\r\n\tCom clima favorável à agricultura e pecuária, Barrocas logo se destacou no cenário baiano por oferecer uma excelente infraestrutura para seus moradores.\r\n\tPreocupada em resgatar e preservar sua história, Barrocas incentiva ações para que seu patrimônio seja conhecido e lembrado pelas futuras gerações. Uma das mais expressivas demonstrações dessa identidade é a Casa do Sertão, uma espécie de museu que abriga em seu acervo relíquias da cultura da região.\r\n\tGostaria, Sr. Presidente, nobres pares desta Casa, de mais uma vez, dar os parabéns ao egrégio Município, ao seu Prefeito, José Almir; ao Presidente da Câmara de Vereadores, meu grande Tonho Ferreira; aos Vereadores, nas pessoas de Guel de Queiroz, Nitinho da Ladeira e Dudinha; e às nossas lideranças, como José Jaílson Lima Ferreira, nosso bom Jai, bem como a todo o bom povo de Barrocas, pois a cidade comemora seu aniversário com grandes expectativas de desenvolvimento e crescimento sustentável.\r\n\tMuito obrigado!"
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, ENCAMINHAMENTO DE VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Democratas entende que a matéria precisa ser amadurecida e que a sociedade precisa conhecer a fundo as repercussões dessa medida provisória na vida dos trabalhadores. \r\n\tO PT, o partido da Presidente da República, continuamente emite mensagens truncadas e não consegue ter a coragem de defender publicamente aquilo que seu Governo encaminha a esta Casa. Essa matéria, cuja discussão praticamente se iniciou na noite de ontem, precisa e merece o debate aberto e franco de todos os Parlamentares que representam o povo brasileiro no Congresso Nacional. \r\n\tÉ por isso, Sr. Presidente, que o nosso partido, que entende que essa medida provisória restringe, em muitos pontos, direitos da classe trabalhadora, pede ao Plenário o apoiamento, pede ao Plenário a continuidade do debate e, por isso mesmo, solicita a retirada da matéria da pauta, para que ela continue na Ordem do Dia, continue levantando discussões, e que, acima de tudo, cada partido político que tem assento nesta Casa possa assumir as suas responsabilidades de frente, de peito aberto, olhando nos olhos da população brasileira, defendendo as suas convicções, dizendo aquilo que pensa, com as repercussões, sejam elas positivas ou negativas, no âmbito da sociedade brasileira.\r\n\tPor isso, Sr. Presidente, nós requeremos, apoiamos e pedimos apoio ao Plenário para que essa matéria seja retirada de pauta e volte ainda mais amadurecida, ainda mais com a consciência de todos os Parlamentares que compõem este Poder.\r\n\tAgradeço a V.Exa."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, DEM.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós assistimos, há pouco, a uma defesa do Líder do PT envergonhado. O Líder do PT está constrangido com a defesa desta medida provisória. O próprio PT precisa amadurecer a sua decisão, Sr. Presidente.\r\n\tÉ por isso que o Democratas encaminha o voto \"sim\", para que esta matéria seja retirada de pauta e devidamente amadurecida pelos partidos políticos que compõem esta Casa."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, ENCAMINHAMENTO DE VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, o Democratas entende que essa é uma matéria de extrema relevância que ainda não está amadurecida em plenário. Aliás, o próprio PT traz mensagens que nem sempre a sociedade consegue entender. Efetivamente, retira-se ou não direito dos trabalhadores?\r\n\tO Partido Democratas entende que esse é um projeto que trará reflexos diretos na vida dos trabalhadores, reflexos nas questões previdenciárias. Por isso mesmo, Sr. Presidente, nós entendemos que a matéria merece mais discussão, mais debate, até para que a própria sociedade possa ter conhecimento do que a Câmara dos Deputados estará votando.\r\n\tPor isso, pedimos o apoio de todos os partidos para que se retire da pauta a MP 665, com votação nominal, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39225",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015, MEDIDA PROVISÓRIA, MPV 668/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, ELEVAÇÃO, ALÍQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO, ORIENTAÇÃO DE BANCADA, DEM, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas vota \"não\", pois entende que a MP aumenta tributos, atingindo especialmente os mais idosos, que precisam de remédios. A população vê agora, com essa MP, o Governo aumentar tributos em vários ramos, inclusive o dos remédios.\r\n\tPor isso, o Democratas encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-28T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39381",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, PRESTAÇÃO, ESCLARECIMENTO, ATUAÇÃO, GOVERNO FEDERAL, ESPORTE, ORGANIZAÇÃO, EVENTO DESPORTIVO, PRESENÇA, GEORGE HILTON, MINISTRO DE ESTADO, MINISTÉRIO DO ESPORTE.",
    "sumario" : "Esclarecimentos sobre assuntos relativos ao Ministério do Esporte.",
    "transcricao" : "O SR. DEPUTADO PAULO AZI - Sr. Ministro, as nossas rápidas palavras são no sentido de cumprimentar V.Exa. e desejar-lhe sucesso nessa enorme missão que tem à frente do Ministério do Esporte.\r\n\tDesejo sucesso por dois motivos: em primeiro lugar, pela importância que o esporte tem para o nosso querido País, para os jovens brasileiros, e, em segundo, porque V.Exa. é meu conterrâneo, filho da nossa querida Alagoinhas, cidade importante do interior da Bahia.\r\n\tPor isso mesmo, desejo a V.Exa. toda sorte e todo sucesso nessa grandiosa missão."
  }, {
    "dataHoraInicio" : "2015-06-09T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39518",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOSPITAL PÚBLICO, CRISE, NATUREZA FINANCEIRA, NATUREZA ADMINISTRATIVA, SOLICITAÇÃO, PROVIDÊNCIA, GOVERNO ESTADUAL, SECRETARIA DE SAÚDE, BAHIA.",
    "sumario" : "Crise financeira e administrativa de hospitais públicos do Estado da Bahia. Apelo ao Governador e ao Secretário de Saúde do Estado para a adoção de providências urgentes.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, eu venho nesta tarde registrar a grave situação da saúde pública no meu Estado, a Bahia.\r\n\tHoje, para V.Exa. ter uma ideia, Sr. Presidente, o Hospital Geral Roberto Santos, o maior hospital do nosso Estado, suspendeu as cirurgias eletivas por falta de soro fisiológico. \r\n\tEm Alagoinhas, minha terra natal, cidade com mais de 160 mil habitantes, o Hospital Regional Dantas Bião está com as suas atividades praticamente paralisadas, o que prejudica não só a população de Alagoinhas, mas também a população de toda a microrregião que tem nessa unidade hospitalar a sua única referência. Os médicos daquela unidade estão em greve, as cirurgias eletivas estão suspensas e o hospital só atende a casos de urgência e emergência. \r\n\tO Governo do Estado da Bahia sinalizou uma licitação para contratar uma empresa para administrar o hospital. A empresa anterior entregou o seu contrato por absoluta falta de pagamento. Enquanto isso não se resolve, a população está à mercê da própria sorte.\r\n\tPortanto, venho nesta tarde à tribuna da Câmara dos Deputados solicitar providências urgentes ao Secretário de Saúde e ao Governador do Estado da Bahia.\r\n\tAgradeço a V.Exa., Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-11T18:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMC 4/2011, EMENDA DE COMISSÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, INCLUSÃO, AUDITOR FISCAL DO TRABALHO, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO (AGU), PROCURADOR, ESTADO, DISTRITO FEDERAL (BRASIL), PERCENTUAL, VINCULAÇÃO, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), PRIMEIRO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, DEM.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos ouvindo diversos Líderes justificarem o voto pela rejeição do destaque, argumentando que a PEC que trata dos auditores da Receita Federal é outra. No entanto, Sr. Presidente, em nenhum momento nós ouvimos o Líder do Governo nesta Casa se comprometer a solicitar que seja pautada a PEC que beneficia os auditores fiscais da Receita Federal. (Palmas nas galerias.) \r\n\tO Democratas entende, Sr. Presidente, que esta Casa cometerá uma grave discriminação contra uma das mais importantes carreiras de Estado se rejeitar esse destaque. (Palmas nas galerias.) \r\n\tO nosso País atravessa uma grande crise financeira. A arrecadação cai a cada dia, e essa sinalização, se for dada por esta Casa ao rejeitar esse destaque, poderá trazer consequências ainda mais desagradáveis para a economia do País. (Palmas nas galerias.)\r\n\tQuero dizer, Sr. Presidente, que, no nosso entendimento, os advogados e os delegados da Polícia Federal cometem um erro de avaliação. Ainda é longa a tramitação dessa PEC, e nós temos certeza de que, se os advogados da União e os delegados da Polícia Federal tiverem ao seu lado os auditores da Receita Federal, maiores serão as chances de aprovar essa matéria. \r\n\tPor isso, Sr. Presidente, o Democratas, respeitando a posição do seu Líder, vai orientar \"sim\", pela aprovação desse destaque, Sr. Presidente. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2016-02-16T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42924",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=312&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART. 2º, ARTIGO (TEXTO LEGISLATIVO), AMPLIAÇÃO, ATIVIDADE COMERCIAL, LOTERIA INSTANTÂNEA EXCLUSIVA (LOTEX), PLV 28/2015, PROJETO DE LEI DE CONVERSÃO, MPV 695/2015, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, BANCO DO BRASIL (BB), CAIXA ECONÔMICA FEDERAL (CEF), AQUISIÇÃO, PARTICIPAÇÃO ACIONÁRIA, INSTITUIÇÃO FINANCEIRA, ORIENTAÇÃO DE BANCADA, MANUTENÇÃO, VOTO FAVORÁVEL, DEMOCRATAS (DEM).",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a proposição visa apenas aumentar o atrativo, para, com isso, aumentar a arrecadação da LOTEX. Eu acho que seria uma incoerência desta Casa, no momento em que se discute inclusive a legalização dos jogos, impedir que a LOTEX tenha um atrativo maior para os consumidores.\r\n\tPor isso o Democratas vota \"sim\", pela manutenção do texto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-02-25T09:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42996",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2016&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SONDA DE PERFURAÇÃO, EXPLORAÇÃO, PETRÓLEO, BAHIA, PETRÓLEO BRASILEIRO (PETROBRAS), DESLIGAMENTO, REDUÇÃO, INVESTIMENTO, PREJUÍZO, DESEMPREGO, PREOCUPAÇÃO.",
    "sumario" : "Indignação com o desemprego e os prejuízos financeiros causados ao Estado da Bahia em decorrência de desligamento de sondas de exploração da PETROBRAS.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar a indignação que toma conta de toda a Bahia, em função do anúncio da semana passada de que a PETROBRAS irá desligar todas as sondas de exploração terrestre, além de diminuir o número de sondas de exploração e operação marítimas.\r\n\tEssa decisão, Sr. Presidente, que dizem fazer parte da redução de investimentos prevista para este ano, da ordem de 7 bilhões de reais, trará prejuízos incalculáveis para nosso Estado. Milhares de trabalhadores serão demitidos não só das empresas terceirizadas, mas também de toda a cadeia produtiva. A economia da Bahia será afetada duramente, em especial nos Municípios de Alagoinhas, Catu, Entre Rios, Esplanada, São Francisco do Conde e São Sebastião do Passé, que dependem da exploração da PETROBRAS.\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Nobre Deputado, infelizmente seu tempo é de apenas 1 minuto. Depois V.Exa. volta à tribuna.\r\n\tVamos divulgar seu pronunciamento no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2016-03-02T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43043",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2016&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MONSENHOR GASPAR SADOC, IGREJA CATÓLICA, BAHIA, ANIVERSÁRIO DE NASCIMENTO, CENTENÁRIO, VOTO DE REGOJIZO, APRESENTAÇÃO, ANÚNCIO.",
    "sumario" : "Apresentação de requerimento de voto de louvor ao Monsenhor Gaspar Sadoc, ao ensejo do transcurso do seu 100º aniversário natalício.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito rapidamente, aproveitando a paciência do nobre colega Deputado Alberto Fraga, que já está na tribuna, quero informar aos colegas que vou apresentar à Mesa requerimento de voto de louvor ao Monsenhor Gaspar Sadoc, que no próximo dia 20 de março completa 100 anos de vida. Ele é um exemplo de espiritualidade e devoção ao povo baiano. \r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Está deferido."
  }, {
    "dataHoraInicio" : "2016-04-16T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43396",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2016&txPagina=317&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, APROVAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, Sra. e Srs. Parlamentares, brasileiros e brasileiras que nos assistem, hoje me vieram à mente as imagens e as lembranças do dia 15 de março de 2015. Recordo-me de que, naquela noite, conversando com a minha esposa, Íris, e com os meus filhos, Jairo e Larissa, dizia a eles que o Brasil não seria mais o mesmo.\r\n\tNaquele domingo de março, milhões de brasileiros e brasileiras ocuparam as ruas dos quatro cantos do nosso País para dizer: \"Chega, Presidente! Alto lá, Sra. Presidente da República! Não aceitaremos mais ser enganados! Não toleraremos mais a corrupção! Não conviveremos mais com a mentira!\"\r\n\tMeses se passaram desde então. A crise se instalou em nosso País. Sim, a Presidente cometeu crime fiscal, com graves consequências para a população brasileira: o Brasil perdeu credibilidade internacional, a economia foi totalmente desorganizada, veio o aumento dos juros, do dólar, o fantasma da inflação voltou a rondar os brasileiros, o desemprego chegou aos lares, às casas, a cada canto do nosso País. Sim, a Presidente cometeu crime de improbidade administrativa! Sim, a Presidente cometeu crime de obstrução da Justiça do nosso País! \r\n\tAo invés da esperança, este Governo trouxe desespero, angústia, indignação. Basta! Chega! É chegada a hora de trazermos de volta a fé no futuro do nosso País, no País dos nossos sonhos, ético, justo e livre!\r\n\tAdeus, Dilma! Viva o Brasil!"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA.) - Sr. Presidente, o meu voto homenageia a minha família. O meu voto respeita a vontade dos meus eleitores. \r\n\tPela minha querida Alagoinhas; pela minha Bahia, que tem sofrido tanto nos últimos anos; pelos brasileiros que trabalham, que produzem e que constroem este País, um País de tanta corrupção - o meu voto também é uma homenagem a um exemplo de administrador público, perseguido pelo Governo Federal e Estadual e que, ainda assim, é considerado o melhor Prefeito do Brasil, o Prefeito de Salvador, ACM Neto -; e pelo futuro do Brasil; é \"sim\". (Palmas.)\r\n\tO SR. DEPUTADO BETO MANSUR - Deputado Paulo Azi, do DEM da Bahia: voto \"sim\". Total: 326 votos."
  }, {
    "dataHoraInicio" : "2016-04-18T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43399",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F4%2F2016&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASTOR LUCIANO BRAGA, DEPUTADO FEDERAL, ASSUNÇÃO, MANDATO PARLAMENTAR, SAUDAÇÃO.\r\nDENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, PARECER, ADMISSIBILIDADE, APROVAÇÃO, CÂMARA DOS DEPUTADOS, MANIFESTAÇÃO DE REGOZIJO.",
    "sumario" : "Votos de boas-vindas ao Deputado Pastor Luciano Braga, na assunção do mandato em substituição ao Deputado Irmão Lázaro. Expectativa de fim dos sacrifícios da população brasileira com a admissibilidade do processo de impeachment contra a Presidenta da República, Dilma Rousseff.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero, inicialmente, cumprimentar o nobre amigo e companheiro de luta da Bahia, o Deputado Pastor Luciano Braga, que hoje assume o seu mandato na Câmara Federal em substituição ao Deputado Irmão Lazaro, que vai prestar serviços, levar a sua experiência para contribuir com a administração do Município de Salvador. \r\n\tSeja muito bem-vindo, meu querido amigo, Deputado Pastor Luciano Braga! Saiba que a sua experiência será muito importante para o nosso País, especialmente neste momento. \r\n\tSras. e Srs. Parlamentares, ontem, todos nós vivemos um dia histórico, um dia que vai ficar marcado para sempre na memória de todos os brasileiros e de todas as brasileiras. A Câmara dos Deputados deu uma resposta à Nação. \r\n\tE eu espero, Sr. Presidente, Sras. e Srs. Parlamentares, que o Governo da Presidente Dilma tenha um gesto de grandeza, que não estenda essa aflição. O Governo sabe que não existem mais condições. Não é possível que, em função da agenda de 2018, tente aumentar, fazer perdurar o sofrimento da população brasileira! É preciso que o Governo do PT tenha esse gesto com a Nação, aceite o resultado majoritário desta Casa e dê, sim, a sua parcela de contribuição, para que todos nós juntos possamos construir um novo Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-03-29T15:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46709",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2017&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SALVADOR (BA), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.\r\nANTÔNIO CARLOS MAGALHÃES NETO, PREFEITO, SALVADOR (BA), GESTÃO, ELOGIO.",
    "sumario" : "Transcurso do 468º aniversário de fundação de Salvador, Capital do Estado da Bahia.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dar como lido meu pronunciamento em homenagem aos 468 anos da cidade de Salvador. \r\n\tSr. Presidente, a Capital da Bahia comemora hoje 468 anos, e no meu pronunciamento eu ressalto toda a sua importância, toda a sua história e toda a transformação que a nossa Capital vem tendo nos últimos anos, graças à bela administração do Prefeito ACM Neto. \r\n\tAgradeço a V.Exa., Presidente.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para registrar o transcurso do aniversário dos 468 anos de nossa querida cidade de Salvador, berço da nacionalidade brasileira.\r\n\tImplantada às margens da Baía de Todos os Santos, com as terras férteis do Recôncavo Baiano que se transformaram em numerosos canaviais, Salvador é hoje a cidade de maior diversidade cultural, social e turística do Brasil.\r\n\tSalvador é uma cidade que não pode permitir, nem aceitar, nem conviver com qualquer intolerância, seja ela racial, seja ela cultural ou religiosa. É na cidade do Salvador que encontramos a maior diversidade e, ao mesmo tempo, o maior sincretismo entre todas as manifestações culturais, tanto na música quanto na dança, no folclore, na linguagem, na culinária, nas artes e na religião. E é um paraíso turístico que convido todos a visitar.\r\n\tHá até bem pouco tempo, Sr. Presidente, Salvador vinha sendo motivo de preocupação, considerada suja, perigosa, bagunçada e desestruturada. Mas tudo isso mudou, graças a uma extraordinária administração municipal que começou em janeiro de 2013 e que foi brindada pela população soteropolitana, ano passado, ao ser reconduzida a um novo período de governo, em reconhecimento ao excepcional programa de planejamento estratégico sério e competente que foi implantado.\r\n\tO Prefeito ACM Neto, mais uma vez considerado o melhor prefeito de capital do País, tem todo o mérito do crescimento de Salvador hoje. ACM Neto teve mais de 80% de avaliação positiva, fruto de um trabalho profissional e articulado na administração pública, com diálogo permanente com os cidadãos e suas lideranças de bairros e segmentos sociais. \r\n\tRecentemente, o Prefeito ACM Neto e sua equipe lançaram o Plano de Mobilidade Urbana da cidade. O Plano visa garantir o planejamento do futuro de Salvador, para que a cidade possa crescer com equilíbrio e sustentabilidade. A previsão é de formulação de ações na área de mobilidade e trânsito, inclusive com a proposição de uma série de providências a serem tomadas e adotadas pela Prefeitura a curto, médio e longo prazo. Serão considerados também aspectos como acessibilidade, equilíbrio econômico e social, além de segurança.\r\n\tNo planejamento estratégico da Prefeitura de Salvador trabalha-se para somar os novos Plano Diretor de Desenvolvimento Urbano e Lei de Ordenamento do Uso do Solo, descortinando uma série de ações para o futuro dos cidadãos. Com isso, o Plano deverá englobar o estudo e as ações de implantação de novas vias e políticas de uso de energias renováveis, buscando, por exemplo, harmonizar todos os modais que estão chegando a Salvador, a exemplo do metrô, BRT e VLT.\r\n\tCom isso, tem sido possível à Prefeitura oferecer à população novos investimentos e várias melhorias, como asfalto novo nos bairros; reforma e construção de novas escolas e unidades de saúde; aquisição de ônibus novos; implantação de iluminação moderna; manutenção da cidade limpa e das áreas verdes bem cuidadas; criação de programas complementares de transferência de renda, como o Programa Primeiro Passo, por meio do qual famílias com crianças pequenas ganham apoio financeiro de 50 reais por mês da Prefeitura, enquanto aguardam vagas nas creches. E tudo é feito de forma transparente e democrática, gerando serviços públicos que se refletem na melhoria da qualidade de vida do povo, na sua autoestima e no seu comprometimento com o zelo pela sua cidade.\r\n\tPor tudo isso, o Prefeito ACM Neto tem motivos para festejar e presenteia a cidade de Salvador com o Festival da Cidade, com apresentações de grandes artistas, como Simone e Simaria, Pato Fu, Harmonia do Samba, É O Tchan, Pablo, Larissa Luz, Adão Negro e Batifun. Teremos ainda exposições culturais, apresentação de stand-up comedy e exibição de filmes.\r\n\tValorizar um povo é identificar e reconhecer as suas raízes, com uma postura de respeito e valorização através das ações públicas, num exemplo de convivência salutar, no qual não se admite qualquer tipo de intolerância, a partir de exemplos construtivos e legítimos.\r\n\tImbuídos desses propósitos nós nos animamos a saudar, ontem e hoje, nossa velha e sempre renovada Cidade do Salvador da Bahia, berço de todos nós. \r\n\tParabéns, Salvador! Parabéns, Prefeito, Antonio Carlos Magalhães Neto! \r\n\tAproveito também para parabenizar minha querida e amada esposa, Iris, que também está aniversariando no dia de hoje. Parabéns, meu amor!\r\n\tRequeiro, Sr. Presidente, a transcrição deste discurso nos Anais desta Casa, bem como a sua divulgação nos veículos de comunicação. E, na qualidade de Presidente da Comissão de Turismo, convido todos a visitar e desfrutar das belezas turísticas que Salvador e a Bahia proporcionam.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-05-10T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47353",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2017&txPagina=308&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, APROVAÇÃO, PEC 304/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REALIZAÇÃO, PRÁTICA DESPORTIVA, VAQUEJADA, RODEIO.",
    "sumario" : "Defesa da aprovação da Proposta de Emenda à Constituição nº 304, de 2017, que acrescenta § 7° ao art. 225 da Constituição Federal para determinar que práticas desportivas que utilizem animais não são consideradas cruéis, nas condições que especifica.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que acompanham esta sessão histórica da Câmara dos Deputados, estamos aqui tratando de uma atividade que movimenta mais de 8 bilhões de reais, que emprega mais de 3 milhões de brasileiros. \r\n\tSras. e Srs. Parlamentares, coube a mim a responsabilidade de relatar essa matéria na Comissão criada para discutir o assunto. E lá cheguei com a convicção da importância dessa atividade que não é apenas uma atividade cultural, uma atividade esportiva, mas é hoje fundamentalmente uma atividade econômica. \r\n\tComo nordestino sei a importância da vaquejada para os Estados do Norte e do Nordeste do nosso País. Como brasileiro, sei a importância que têm os rodeios para os Estados do Centro-Oeste, do Sul e do Sudeste.\r\n\tPor isso, nós nos dedicamos ao debate na Comissão para responder a uma pergunta que surgiu diante da controvérsia criada pelo Supremo Tribunal Federal: afinal de contas, existem maus-tratos aos animais? São essas práticas cruéis aos animais? Na Comissão Especial tivemos a oportunidade de ouvir especialistas e veterinários que nos trouxeram não apenas informações, mas dados científicos.\r\n\tExistem, Sras. e Srs. Parlamentares, provas científicas de que essas atividades em nenhum momento provocam maus-tratos, que essas atividades em nenhum momento trazem algum tipo de crueldade aos animais.\r\n\tPor isso, hoje tenho certeza de que a Câmara dos Deputados, utilizando-se da sua atribuição constitucional de legislar, vai dirimir essa questão, vai trazer de volta a alegria para os nordestinos, para os vaqueiros do Nordeste, para cidades que vivem fundamentalmente dessas atividades. \r\nEsta Casa vai votar favoravelmente à regulamentação das vaquejadas e dos rodeios, para a alegria de milhares e milhares de sertanejos nordestinos e brasileiros que dependem dessa importante atividade para sobreviver. (Palmas.)"
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=306&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA.) - Sr. Presidente, estamos diante de uma denúncia frágil e inconsistente. O meu voto é pela estabilidade do País. Voto \"sim\". Voto com o Relator.\r\n\tO SR. GIACOBO - Deputado Paulo Azi: voto \"sim\". Total: 237 votos \"sim\"."
  }, {
    "dataHoraInicio" : "2017-08-16T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48645",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2017&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTONIO CARLOS MAGALHÃES NETO, PREFEITO, SALVADOR (BA), GESTÃO, DEFESA.",
    "sumario" : "Repúdio aos ataques de Deputados do PT contra o Prefeito de Salvador, Antonio Carlos Magalhães Neto.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, os Deputados do PT da Bahia têm frequentemente utilizado os microfones desta Casa para agredir e atacar o Prefeito de Salvador, o Prefeito ACM Neto, considerado por todo instituto de pesquisa o melhor Prefeito do Brasil.\r\n\tSr. Presidente, isso nada mais é do que um desespero que os Deputados petistas já estão tendo com a possibilidade de o Prefeito de Salvador ser candidato a Governador da Bahia, que hoje infelizmente ostenta o título do Estado com maior criminalidade. Sr. Presidente, em números absolutos a Bahia é onde mais se mata no Brasil: das dez cidades mais violentas do País, quatro estão na Bahia.\r\n\tPortanto, Sr. Presidente, os Deputados petistas, no desespero em saber que a derrota está próxima, com a possibilidade de o Prefeito de Salvador se candidatar a Governador, vêm com esse discurso."
  }, {
    "dataHoraInicio" : "2017-09-28T09:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49415",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F9%2F2017&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMAÇARI (BA), ANIVERSARIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 259º ano de emancipação político-administrativa do Município de Camaçari, no Estado da Bahia.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, quero aqui registrar no dia de hoje os 259 anos de emancipação política do Município de Camaçari, na Bahia. \r\n\tCamaçari é a cidade do polo petroquímico, do polo industrial da Ford, de belíssimas praias, e, principalmente, de um povo alegre e acolhedor. Sua história se confunde com a própria história econômica do Estado da Bahia. Agora, sob a administração do Prefeito Antonio Elinaldo, ela passa a ser protagonista no cenário político-administrativo. \r\n\tQuero aqui deixar o meu abraço a toda a população de Camaçari. É uma honra para mim representá-la nesta Câmara dos Deputados.\r\n\tMuito obrigado a V.Exa.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Parabéns! Camaçari está muito bem representada por V.Exa."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=287&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA.) - Sr. Presidente, pela retomada da nossa economia, pela volta dos empregos, o meu voto é \"sim\", com o Relator.\r\n\tO SR. GIACOBO - Deputado Paulo Azi: voto \"sim\". Total: 227."
  }, {
    "dataHoraInicio" : "2017-10-31T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49940",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2017&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA BANCÁRIA, BANCO DO BRASIL (BB), OLINDINA (BA), \r\nSÁTIRO DIAS (BA), ABERTURA, DEFESA.\r\nVIOLENCIA, BAHIA, AUMENTO, HOMICIDIO, APREENSÃO.",
    "sumario" : "Associação a pleito do Deputado Nelson Pellegrino concernente à abertura de agências do Banco do Brasil nos Municípios de Olindina e Sátiro Dias, Estado da Bahia. Inclusão da Bahia pelo Anuário Brasileiro de Segurança Pública 2017 como o Estado com o maior número de mortes violentas e pessoas assassinadas.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há pouco o Deputado Nelson Pellegrino cobrou providências para abertura das agências do Banco do Brasil nos Municípios de Olindina e Sátiro Dias. Eu quero me associar ao pleito do Deputado Pellegrino e dizer que, infelizmente, não são apenas essas agências que estão fechadas na Bahia. Mais de uma centena de agências estão fechadas no Estado. E isso é fruto do clima de insegurança que hoje se abate por toda a Bahia.\r\n\tO Anuário de Segurança Pública que foi publicado ontem, infelizmente, indica a Bahia como a campeã nacional de mortes violentas, com 7.110 pessoas assassinadas no ano de 2016, ultrapassando Estados como Rio de Janeiro e São Paulo.\r\n\tPortanto, Sr. Presidente, este é o momento de o Governador Rui Costa assumir a sua responsabilidade como Chefe daquele Estado e dar um basta a este clima de violência e de insegurança que se abate sobre o nosso Estado."
  }, {
    "dataHoraInicio" : "2017-12-06T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50510",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2017&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 8132/2017, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO FAVORÁVEL.\r\nDEFESA, VOTAÇÃO, REQUERIMENTO DE URGÊNCIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, UMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, ALTERAÇÃO, LEI GERAL DO TURISMO, TRANFORMAÇÃO, INSTITUTO BRASILEIRO DE TURISMO (EMBRATUR), AGÊNCIA BRASILEIRA DE PROMOÇÃO DO TURISMO (EMBRATUR).",
    "sumario" : "Orientação de bancada para votação do requerimento de urgência para apreciação do Projeto de Lei nº 8.132, de 2017, sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, relativo ao exercício de 2017, para estímulo das exportações do País. Solicitação de votação da urgência para o Projeto de Lei nº 2.724, de 2015, sobre a participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas orienta \"sim\" e solicita aos Deputados que venham ao plenário para votar a urgência do projeto.\r\n\tO SR. SILAS FREIRE - Sr. Presidente, o Podemos quer orientar. V.Exa. não vai deixar o Podemos orientar?\r\n \tO SR. PAULO AZI - Ao mesmo tempo, solicita a V.Exa. que paute a urgência do PL 2.724/15, que trata da liberação do capital estrangeiro às empresas aéreas, na modernização da Lei Geral do Turismo e da transformação da EMBRATUR em agência, temas que são importantíssmos e de uma enorme necessidade para a modernização do turismo em nosso País. \r\n\tSr. Presidente, agradeço a V.Exa."
  }, {
    "dataHoraInicio" : "2018-02-27T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50742",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2018&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Considerações sobre o envolvimento do ex-Governador do Estado da Bahia, Jaques Wagner, em desvio de recursos destinados à construção da Arena Fonte Nova. Defesa de aprovação pela Casa do Projeto de Lei nº 2.724, de 2015, a respeito da participação do capital estrangeiro nas empresas de transporte aéreo. Apoio às propostas apensadas à proposição, destinadas à transformação do Instituto Brasileiro de Turismo - EMBRATUR em agência de natureza jurídica de serviço social autônomo e à criação da nova Lei Geral do Turismo. Conveniência da aprovação de requerimento para apreciação da matéria em regime de urgência e de aperfeiçoamento das proposições.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores que acompanham esta sessão pela Rádio Câmara e pela TV Câmara, eu não pretendia, na tarde de hoje, abordar os tristes e lamentáveis episódios que ocorreram no dia de ontem no meu Estado da Bahia e que envolveram o ex-Governador Jaques Wagner. Ele foi alvo de uma busca e apreensão realizada pela Polícia Federal em vários dos seus endereços.\r\n\tNo entanto, Sr. Presidente, como a Deputada Alice Portugal trouxe esse tema ao plenário desta Casa, eu vou aqui aproveitar alguns minutos do meu tempo no Grande Expediente para tecer alguns comentários sobre, repito, esse lamentável episódio.\r\n\tEste Parlamentar era Deputado Estadual quando, em 2013, o Governo da Bahia celebrou um contrato, na modalidade parceria público-privada, com consórcio formado pelas empreiteiras OAS e Odebrecht. E nós, Sr. Presidente, quando começamos a conhecer o teor desse contrato, percebemos claramente que se tratava de um contrato que traria enormes prejuízos aos cofres públicos da Bahia.\r\n\tÀ época, alertamos S.Exa. o Governador e encaminhamos solicitação de providências ao Tribunal de Contas do Estado da Bahia. E eis que o Conselheiro Relator do procedimento instaurado confirmava aquilo que denunciávamos e já naquela época solicitava que o Governo da Bahia suspendesse os pagamentos ao consórcio vencedor daquela licitação.\r\n\tO Governo da Bahia deu de ombros, fez ouvidos de mercador. Não se atentou - e àquela época nos causava estranheza - em procurar responder aos questionamentos que estavam sendo ali colocados. E, como sempre, partiu para a tentativa de desqualificação dos autores da denúncia, inclusive do conselheiro que estudou a referida matéria.\r\n\tÉ um contrato, Sr. Presidente, feito de pai para filho. A empresa responsável pelo consórcio, pasmem V.Exas., não desembolsou nesse contrato de parceria um único centavo para a construção da Arena Fonte Nova. Todos os recursos envolvidos naquela obra foram fruto de operações financeiras, de empréstimos, em que o Governo do Estado da Bahia, além de tomar os recursos e repassá-los ao consórcio com taxas de juros mais baixas, era também o seu fiador, o seu avalista.\r\n\tA obra, então, foi construída, repito, sem o aporte de um único centavo dos consorciados à época - as empreiteiras OAS e Odebrecht, que hoje operam e administram a Fonte Nova. \r\nEssa operação - e isso está previsto no contrato - não permite a possibilidade de prejuízo. Se, ao final de 1 ano, for demonstrado que aquela atividade gerou prejuízo ao consórcio, o Governo do Estado da Bahia está obrigado a cobrir esse déficit. É o Governo do Estado da Bahia que paga, Sras. e Srs. Parlamentares, 150 milhões de reais por ano, e vai pagar durante 15 anos, como amortização dos recursos que o consórcio deveria aportar - e não o fez, porque os recursos aportados vieram de operações de empréstimos, como relatei aqui antes. Não tenho dúvida, isso causa um enorme prejuízo aos cofres públicos da Bahia.\r\n\tO que não se imaginava, Sras. e Srs. Parlamentares, é que toda essa negociação parece ter sido pano de fundo de algo muito pouco republicano, Deputado Luiz Carlos Hauly, e que envergonha a nós todos.\r\n\tNão é este Parlamentar que está afirmando que ocorreu um desvio de 450 milhões na obra da Arena Fonte Nova, é a Polícia Federal, que, imagino, depois de intensa investigação, não teria a irresponsabilidade de fazer uma afirmação tão grave como essa sem ter provas do desvio desses recursos, ora para a corrupção, ora para a campanha política.\r\n\tInfelizmente, para tristeza de todos nós, mesmo para nós que fazemos oposição ao PT da Bahia, isso aponta o envolvimento pessoal do ex-Governador Jaques Wagner. Eu esperava, do fundo do coração, Sr. Presidente, que esse tema fosse enfrentado, que o ex-Governador viesse a público prestar os esclarecimentos devidos à população da Bahia e do Brasil. Mas não, o ex-Governador, como é uma praxe do PT a nível nacional, foi logo jogando a culpa na Polícia Federal e na imprensa. A imprensa é a culpada pela denúncia tão grave - segundo o ex-Governador - que, repito, envergonha a todos nós.\r\n\tO curioso de tudo isso, Sr. Presidente, é ver o atual Governador se colocar em uma posição como se nada tivesse a ver com isso, como se não conhecesse esses fatos. Ele mesmo disse que é amigo do ex-Governador há mais de 35 anos, que foi o seu Secretário de Governo mais forte no período em que esses fatos ocorreram e que foi, sim, segundo a denúncia, o beneficiário final dessas tristes negociações, afinal de contas, ele foi o candidato a Governador em 2014 e, portanto, segundo as afirmações da Polícia Federal, teve a sua campanha abastecida por recursos que foram desviados da população da Bahia na construção da Arena Fonte Nova.\r\n\tVamos aguardar, Sr. Presidente, o desenrolar das investigações. Vamos querer crer que o ex-Governador e o atual parem de tangenciar e de fugir às suas responsabilidades e prestem os esclarecimentos, como disse, exigidos pela população da Bahia e pela população de todo o Brasil.\r\n\tSr. Presidente, é o nosso desejo utilizar este Grande Expediente para tratar de um tema que entendo de alta relevância. Quero crer que esta Casa Legislativa, chamada a se pronunciar sobre o assunto, pode trazer uma enorme contribuição ao País. Refiro-me a essa importante atividade econômica, o turismo, que é responsável por 9% do nosso PIB e que gera aproximadamente 8% dos empregos inseridos na nossa economia. \r\n\tTramitam nesta Casa diversos projetos que vêm no sentido de modernizar e desburocratizar essa atividade. No dia de hoje, Sr. Presidente, está prevista na pauta desta Casa - e eu como Presidente da Comissão de Turismo da Câmara dos Deputados não poderia deixar de me pronunciar neste momento - a apreciação do Projeto de Lei nº 2.724, de 2015, de autoria do nobre Deputado Carlos Eduardo Cadoca. A este projeto estão apensadas diversas outras iniciativas, tanto do Poder Legislativo quanto do Poder Executivo, que abordam temas, repito, de enorme relevância para essa atividade.\r\n\tTodos nós sabemos que essa atividade é intensiva em mão de obra, especialmente num momento como este, em que o Brasil luta para recuperar milhões de empregos perdidos nos últimos anos; em que o País, mesmo que timidamente, começa a recuperar sua capacidade de desenvolvimento econômico. \r\nCreio ser o momento ideal para que esta Casa possa enfrentar esse tema e dar uma resposta positiva a todo o setor, que engloba 52 segmentos e que já está há anos na expectativa de ter sua atividade livre das amarras que hoje prejudicam o seu desenvolvimento.\r\n\tSr. Presidente, entre os diversos temas, o primeiro relaciona-se à abertura ao capital estrangeiro de aporte a empresas aéreas brasileiras. Aliás, esse tema já foi objeto de discussão e de votação nesta Casa. Foi inclusive aprovado, e, depois, fruto de entendimentos no Senado da República, sofreu um veto de S.Exa., o Presidente, que depois encaminhou projeto a esta Casa para tratar exatamente da possibilidade da abertura das companhias aéreas ao capital estrangeiro.\r\n\tE vejam V.Exas. que não há mais do que se discordar em um tema como esse. A economia brasileira já abriu setores relevantes: setor hospitalar, aeroportos, portos, ferrovias, telecomunicações, energia elétrica, saneamento básico, construção civil, turismo, varejo, mineração, óleo e gás, agricultura, bancos, setor de seguros. Todos eles já permitem o aporte de capital estrangeiro com direito a voto nas empresas brasileiras. \r\n\tÉ bom que se diga que não estamos discutindo a entrega do espaço aéreo brasileiro a empresas estrangeiras. Não! As empresas que operam no nosso País continuarão a ser brasileiras, com sedes no Brasil; apenas abrir-se-á a possibilidade de essas empresas receberem aportes no seu quadro societário de empresas de capital estrangeiro.\r\n\tE isso se justifica, Sr. Presidente, já que nós estamos tratando de uma atividade cujos investimentos são de larga monta, e, nos momentos de crise, as empresas brasileiras não têm muito a que recorrer. Algumas, inclusive, batem à porta do Governo Federal como última solução, e, muitas vezes, o Governo não pode, aliás, não deve socorrê-las, e as empresas terminam quebrando, como aconteceu, infelizmente, com a Varig, uma empresa respeitada por todos nós e que veio à falência.\r\n\tOutro tema relevante que também está apensado a esse PL aqui referido é aquele que trata da transformação da EMBRATUR numa empresa de natureza jurídica de serviço social autônomo. A EMBRATUR passaria a ser uma agência voltada exclusivamente para vender o Brasil no exterior, voltada exclusivamente para captar turistas estrangeiros para o nosso País e, ao mesmo tempo, para fomentar as relações internacionais dessa importante atividade econômica, Sr. Presidente, que, a despeito de ter números consistentes, quando se fala de PIB e de geração de empregos, ainda ostenta números decepcionantes quando se busca averiguar a quantidade de turistas internacionais que chegam ao Brasil.\r\n\tO Brasil, Pasmem, Sras. e Srs. Parlamentares, já está sendo ultrapassado pela Colômbia e pela Argentina no número de turistas estrangeiros que adentram o País. \r\nÉ imperioso, Sras. e Srs. Parlamentares, termos a nova EMBRATUR transformada em agência, porque isso vai capacitá-la em termos de modernidade, agilidade e inovação, pois vai passar a ter fontes próprias de recursos, desatrelados do Orçamento do Governo Federal, sempre sujeito aos contingenciamentos. Ela terá mais agilidade nas relações de trabalho e, não tenho dúvidas, reposicionará o Brasil no turismo internacional.\r\n\tAlém dessa importante mudança, Sras. e Srs. Parlamentares, tramita também apensada a esse projeto uma proposta de uma nova Lei Geral de Turismo, que consiste na abordagem e na alteração de mais de uma centena de artigos da legislação atual, promove a inclusão na definição de turismo do setor econômico com incentivo ao desenvolvimento, à inovação e à pesquisa científica, e propõe a desburocratização do setor.\r\n\tE vejam, Sras. e Srs. Parlamentares, que uma iniciativa do Ministério do Turismo, há poucos dias, de abrir a possibilidade para alguns países adquirirem o visto por meio eletrônico, só essa medida aumentou, no último mês de janeiro, a entrada e o pedido de vistos americanos em 70%. Verifiquem o que é o efeito da burocracia, como ela emperra essa importante atividade econômica. Esse é um dos aspectos fundamentais da abordagem dessa proposta de nova legislação relacionada ao turismo. \r\n\tNela, propõe-se o aprimoramento da sinalização, com atenção especial aos portadores de necessidades especiais e à criação de áreas especiais de incentivo ao turismo; estimula-se a qualificação profissional; definem-se melhor os meios de hospedagem; altera-se o conceito dos parques temáticos; incluem-se os cruzeiros como setor de operação de turismo; e incentivam-se parcerias público-privadas tanto pelo Ministério do Turismo quanto pela EMBRATUR.\r\n\tSão pontos fundamentais. \r\n\tSras. e Srs. Parlamentares, uma vez aprovado esse requerimento de urgência, espero que seja possível o debate, o aprimoramento e o aperfeiçoamento deste conjunto de propostas. \r\nQue esta Casa possa dar uma resposta à sociedade brasileira, especialmente a todo o trade turístico. Repito: São 52 segmentos nessa atividade econômica que aguardam, com enorme ansiedade, a ação da Câmara dos Deputados para que eles possam seguir em frente, desenvolver a sua atividade e gerar milhares de empregos para brasileiros e brasileiras. \r\n\tMuito obrigado pela atenção, Sr. Presidente. Era o que eu tinha a dizer."
  }, {
    "dataHoraInicio" : "2018-03-13T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50871",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2018&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTÔNIO CARLOS MAGALHÃES NETO, PREFEITO, SALVADOR (BA),  PRÉ-CANDIDATO, GOVERNADOR, BAHIA, APOIO.",
    "sumario" : "Preocupação de políticos petistas com a possível candidatura do Prefeito de Salvador, Antônio Carlos Magalhães Neto, ao Governo do Estado da Bahia.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Sem revisão do orador.) - Sr. Presidente, a possibilidade de o Prefeito de Salvador, ACM Neto, vir a ser candidato a Governador nas próximas eleições tem tirado o sono dos petistas. Os petistas estão apavorados, porque sabem da aceitação que o Prefeito de Salvador tem hoje em toda a Bahia.\r\n\tAí ouvimos aqui declarações como a do Deputado Jorge Solla, que parece que dorme e acorda preocupado com o Prefeito de Salvador, ACM Neto. \r\n\tS.Exa. se aproveitou de um acidente que ocorreu hoje na Capital baiana, que teve chuvas torrenciais durante toda a madrugada e que infelizmente causaram o desmoronamento de um prédio residencial, para fazer esse tipo de comentário depreciativo, fora de ordem e fora de lugar. Nós não podemos ficar silentes e aceitar esse tipo de coisa.\r\n\tNa realidade, Presidente, isso mostra o pavor que os petistas da Bahia têm com a possibilidade de o Prefeito ACM Neto vir a ser candidato a Governador nas próximas eleições."
  }, {
    "dataHoraInicio" : "2018-03-20T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50906",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2018&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FÁBRICA DE FERTILIZANTES NITROGENADOS (FAFEN), CAMAÇARI (BA), SERGIPE, FECHAMENTO DE EMPRESA, DECISÃO, REEXAME, PETRÓLEO BRASILEIRO (PETROBRAS), PEDIDO.",
    "sumario" : "Apreensão com o anúncio de fechamento da Fábrica de Fertilizantes Nitrogenados - FAFEN do Polo Petroquímico de Camaçari e de Sergipe. Solicitação ao Presidente da empresa Petróleo Brasileiro S/A - PETROBRAS de reexame da decisão.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar a nossa preocupação, a nossa apreensão com notícia que foi veiculada hoje na Bahia dando conta do fechamento da FAFEN no Polo Petroquímico de Camaçari. A PETROBRAS estaria tomando a decisão de fechar essa indústria. \r\n\tIsso causou uma grande apreensão, não só em Camaçari, mas em diversos Municípios, como Alagoinhas, que têm essa atividade como mola-mestra do seu desenvolvimento. Recebi mensagens de vários Municípios que estão apreensivos com essa decisão. \r\n\tÉ importante que o presidente da PETROBRAS venha a público trazer as razões que o levaram a tomar essa intempestiva decisão, Sr. Presidente. A bancada da Bahia e a bancada de Sergipe estão se reunindo para cobrar do presidente da PETROBRAS providências no sentido de rever essa decisão, que, repito, traz prejuízos à economia dos Estados da Bahia e de Sergipe. \r\n\tÉ inconcebível que uma decisão dessa magnitude seja tomada sem que tivesse antes havido um debate, uma negociação, a busca de uma alternativa para evitar que essa indústria que gera milhares de empregos, que movimenta toda uma cadeia produtiva, tenha as suas portas fechadas. \r\n\tEra o registro que eu gostaria de fazer. E nós cobramos do Presidente da PETROBRAS que ele venha a público esclarecer essa notícia, que, repito, causou impacto negativo na Bahia e nos baianos. \r\n\tAgradeço a V.Exa., Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-03-20T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50906",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2018&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS, VOTO FAVORÁVEL.\r\nESCLARECIMENTO, SUBSTITUTIVO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, AGÊNCIA BRASILEIRA DE PROMOÇÃO DO TURISMO ( EMBRATUR), ALTERAÇÃO, LEI GERAL DO TURISMO.",
    "sumario" : "Orientação de bancada para votação de requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer um esclarecimento ao Plenário, especialmente aos Líderes do Podemos, do PSDB, Deputado Luiz Carlos Hauly, do PP.\r\n\tPrimeiro, não se propôs a inclusão de nenhum jabuti no texto. O que se estudava era a possibilidade, dentro daquilo que estava se propondo para a nova Lei Geral do Turismo, de se permitirem cassinos em resorts integrados. A proposta não evoluiu, não houve acordo.\r\n\tQuero informar aos diversos presentes, aos diversos Parlamentares que hoje na reunião dos Líderes partidários nós nos comprometemos a retirar do texto essa questão da abertura dos cassinos em resorts. Portanto, a questão dos jogos não faz parte da proposta de substitutivo. Ela vai tratar da abertura do capital estrangeiro às empresas...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Deputado, encerre.\r\n\tO SR. PAULO AZI - ...da transformação da EMBRATUR em agência, e da nova lei de turismo, modernizando e atacando a burocracia. É disso que trata o substitutivo a que nós ainda estamos aceitando sugestões para apreciação do Plenário após a votação desta urgência. E, por certo, a apreciação do parecer não ocorrerá no dia de hoje.\r\n\tEra o esclarecimento que eu gostaria de trazer ao Plenário, e orientar a bancada do Democratas a votar \"sim\", a favor da urgência, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-03-20T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50906",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2018&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, AGÊNCIA BRASILEIRA DE PROMOÇÃO DO TURISMO (EMBRATUR), APROVAÇÃO, DEFESA.",
    "sumario" : "Esclarecimento ao Plenário sobre a votação do projeto de lei relativo ao setor turístico nacional. Importância de aprovação da matéria pela Casa. Apelo aos Deputados para aprovação do requerimento de tramitação do projeto em regime de urgência.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como Relator da matéria, mais uma vez gostaria de fazer alguns esclarecimentos. \r\nO primeiro é que nós já informamos aos Líderes das bancadas que não trataremos, neste substitutivo que vamos apresentar, de nenhuma questão relacionada a jogos. Em segundo lugar, não vamos submeter a votos o parecer no dia de hoje - estamos apenas discutindo a urgência. Este Relator está aberto a receber as diversas sugestões, para aprimorarmos o texto.\r\n\tQuero dizer, Sr. Presidente, que este projeto representa um anseio enorme de todo o trade turístico. Há 52 segmentos ansiosos por que esta matéria seja aprovada. Ela vai representar a modernização e a desburocratização, fazendo com que o Brasil possa definitivamente ocupar lugar de destaque no cenário internacional. Trata-se de atividade intensiva na geração de empregos, iniciativa que contribuirá para nosso desenvolvimento econômico.\r\n\tO projeto permite que a EMBRATUR seja transformada em uma agência de natureza de serviço social autônomo. Isso lhe vai dar agilidade para poder \"vender\" nosso País para o turismo internacional.\r\n\tPor fim, há a questão da abertura de capital estrangeiro às companhias aéreas, que vão permanecer brasileiras e com sede no Brasil.\r\n\tPortanto, faço um apelo para que aprovemos a urgência. Em seguida, este Relator estará aberto a negociar o aprimoramento do texto, que no futuro poderá vir à votação neste plenário.\r\n\tAgradeço a V.Exa., Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-05-16T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/51642",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2018&txPagina=383&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PLP 137/2015, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, INCORPORAÇÃO, FUSÃO, DESMEMBRAMENTO, MUNICÍPIO.",
    "sumario" : "Defesa de aprovação do requerimento para apreciação em regime de urgência do projeto de lei complementar sobre a criação de novos Municípios no País e de construção de acordo para aprovação do mérito da proposição.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vamos aprovar a urgência e tentar construir um acordo para que possamos aprovar este projeto.\r\n\tÉ bom esclarecer que o que estamos aqui tentando fazer é devolver às Assembleias Legislativas Estaduais a prerrogativa de legislar sobre essa matéria.\r\n\tNa Bahia, são mais de dezenas os distritos que anseiam por se tornar Municípios. Itamira, em Aporá; Argoim, em Rafael Jambeiro, Sussuarana, em Tanhaçu, são exemplos de distritos que há anos esperam que as Assembleias Legislativas Estaduais encaminhem essa questão.\r\n\tPortanto, a matéria está madura. Creio que chegou a hora de este Poder delegar a competência às Assembleias Legislativas para que possam...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2018-06-06T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/52949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2018&txPagina=292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PLP 137/2015, PROJETO DE LEI COMPLEMENTAR, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei Complementar nº 137, de 2015, sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios.",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o que se quer é devolver às Assembleias Legislativas o seu direito constitucional de legislar sobre este assunto.\r\n\tÉ claro que existem posições divergentes nos partidos. A minha é totalmente a favor deste projeto, que trata de emancipação.\r\n\tO DEM encaminha pelo encerramento da discussão, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-08-07T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/53516",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2018&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, APENSAÇÃO, PL 7413/2017, MODERNIZAÇÃO, POLÍTICA NACIONAL DE TURISMO, AUMENTO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, TURISMO.",
    "sumario" : "Usou da palavra para proferir parecer ao projeto, pela Comissão Especial, o Sr. Deputado PAULO AZI (DEM, BA).",
    "transcricao" : "O SR. PAULO AZI (DEM-BA. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores que acompanham esta sessão através da TV Câmara, fui incumbido de proferir parecer de plenário, em substituição à Comissão Especial do Projeto de Lei nº 2.724, de 2015, apensado ao Projeto de Lei nº 7.413, de 2017, projeto original, de autoria do nobre Deputado Carlos Eduardo Cadoca, que modifica o art. 181 da Lei nº 7.565, de 19 de dezembro de 1986.\r\n\t\"I - Relatório\r\n\tTrata-se de projetos de lei que, em seu conjunto: (i) propõe modernizar o setor de turismo no Brasil, adequando o sistema normativo que regulamenta o setor, com vistas a acompanhar as novas demandas da sociedade, dirimir entraves que impedem o desenvolvimento da atividade, assim como desburocratizar procedimentos, melhorando o ambiente de negócios e promovendo maior integração com a iniciativa privada; e ampliam o limite para a participação de capital estrangeiro, com direito a voto em empresas que prestam serviços aéreos públicos.\r\n\tCompõe o grupo de proposições em análise, configurando o conteúdo anteriormente descrito: como proposição principal, o Projeto de Lei nº 2.724, de 2015, de autoria do nobre Deputado Carlos Eduardo Cadoca, que eleva a participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo; o Projeto de Lei nº 7.413, de 2017, de autoria do Poder Executivo, primeira proposição apensa, que altera a Lei nº 11.771, de 17 de setembro de 2008, que dispõe sobre a Política Nacional de Turismo e define as atribuições do Governo Federal no planejamento, desenvolvimento e estímulo do setor turístico, e revoga a Lei nº 6.513, de 20 de dezembro de 1977.\r\n\tDe acordo com o signatário da proposição principal, o acolhimento do seu projeto atrairia mais investimentos para o setor aéreo do Brasil. Enfrenta-se, alega a Justificativa de seu projeto, 'elevação dos custos de operação (leasing, combustíveis, tributos, entre outros) e as quedas do poder de compra e da capacidade de endividamento do consumidor', dificuldades que poderiam ser equacionadas com a abertura de capital das empresas aéreas. \r\n\tPor sua vez, a Exposição de Motivos Interministerial nº 3, de 2017, que acompanha o Projeto de Lei nº 7.413, de 2017, encaminhado pela Mensagem Presidencial nº 112, de 11, de abril de 2017, esclarece que a proposição busca acompanhar as novas demandas do setor turístico, dirimir gargalos que impedem o desenvolvimento da atividade, desburocratizar procedimentos, melhorar o ambiente de negócios e promover maior integração com a iniciativa privada, adequando o setor à dinâmica atual da atividade turística.\r\n\tAté o final do prazo regimental para a apresentação de emendas, em 26 de abril de 2017, não foram oferecidas emendas aos dois projetos.\r\n\tComo as proposições envolvem matéria de competência de mais de três Comissões de Mérito (Comissões de Cultura; de Desenvolvimento Econômico, Indústria, Comércio e Serviços; de Trabalho, de Administração e Serviço Público; de Turismo; de Finanças e Tributação), determinou-se a criação de Comissão Especial para examiná-las, a qual, contudo, não chegou a ser implementada formalmente. Em razão da circunstância, aprecia-se a matéria diretamente em Plenário, por meio do presente parecer.\r\n\tII - Voto do Relator\r\n\tNos termos do § 2º do art. 34 do Regimento Interno da Câmara dos Deputados, à Comissão Especial, cuja manifestação se considera suprida no presente parecer, compete o exame da admissibilidade e do mérito na proposição principal, das que lhe foram apensadas e das emendas a ela apresentadas.\r\n\tNão se registra, na concretização desse mister, qualquer restrição à admissibilidade jurídica e legislativa da proposição. Da mesma forma, não se verificam, tanto nas proposições em apreço quanto nas alterações sugeridas ao último projeto apensado, incompatibilidades com as normas que regem o orçamento público.\r\n\tEm relação ao mérito, cabe destacar, de início, que a discussão das proposições em exame adquire relevância ao se vislumbrar, numa perspectiva mais abrangente, que a atividade turística contribui de maneira decisiva para o desenvolvimento nacional, pela sua forte capacidade de manutenção e geração de empregos. Além disso, o segmento, constituído por 52 atividades distintas, no qual a maior parte corresponde a empresas de micro e pequeno portes contribui substancialmente para o esforço de exportação e consequentemente de geração de divisas.\r\n\tCabe enfatizar que o turismo, segundo especialistas internacionais, representa um dos setores de maior expressão na economia brasileira, ao lado da saúde e dos bens de consumo, todos com pronunciada capacidade de geração de empregos. O turismo brasileiro atualmente contribui com cerca de 9% do PIB do País e detém aproximadamente 8% dos empregos inseridos em sua economia, segundo dados do World Travei & Tourism Council - WTTC 2015, considerando as atividades diretas, indiretas e induzidas.\r\n\tNesse sentido o Projeto de Lei nº 7.413, de 2017, introduz dezenas de alterações na Lei n° 11.771, de 17 de setembro de 2008, mais conhecida como Lei Geral do Turismo. Tais inovações são aproveitadas no substitutivo oferecido à matéria, pelos motivos que se passa a especificar.\r\n\tA substituição de 'classificação' por 'qualificação' dos prestadores de serviços turísticos dentre os objetivos da lei, em seu art. 1º, atende à realidade das novas relações de consumo e à relativização de padrões. A observar, ainda, que a classificação dos meios de hospedagem, como adotada pelo Executivo, não se adequa aos padrões usados pela iniciativa privada. Ademais, o próprio consumidor já se encarrega da tarefa de classificar os prestadores de serviços turísticos, por meio de plataformas digitais. Já o acréscimo de atributo à definição de turismo, promovida no art. 2° da Lei n° 11.771, de 2008, fundamenta-se em novos conceitos empregados pela Organização Mundial do Turismo - OMT.\r\n\tNumerosas alterações são oferecidas pela proposição em apreço ao art. 5° da Lei Geral do Turismo, dispositivo que trata dos objetivos da Política Nacional de Turismo. A modificação do inciso II ratifica que a referida política contribui para a redução das disparidades sociais e econômicas, mas torna claro que tal papel não é exclusivo da atividade turística. A inclusão, no inciso VI, do ordenamento e do monitoramento das atividades turísticas pelos Estados, pelo Distrito Federal e pelos Municípios, como ações a serem estimuladas pela Política Nacional de Turismo, reconhece que tais instrumentos são indispensáveis para a realização do planejamento. Já a substituição, no inciso VII, da criação e da implantação de empreendimentos destinados às atividades de expressão cultural e similares pelo estímulo a essa implantação, retira do Ministério do Turismo a obrigação de efetivar diretamente e por sua conta aqueles empreendimentos.\r\n\tPor sua vez, a alteração promovida no inciso IX, ampliando o objetivo da Política Nacional de Turismo referente à preservação da identidade cultural das populações afetadas pela atividade turística, propicia as condições para tornar as comunidades e populações tradicionais protagonistas do desenvolvimento sustentável da atividade turística. A modificação na redação do inciso X evita a possibilidade equivocada de que se possam aceitar como lícitas atividades turísticas relacionadas a abusos de natureza sexual. A revogação do inciso XII, suprimindo a implementação do inventário do patrimônio turístico nacional como um dos objetivos da Política Nacional de Turismo, está conjugada à alteração do inciso II do parágrafo único do art. 9º. Nessa outra norma, a promoção, a orientação e o estímulo à realização de levantamentos necessários ao diagnóstico da oferta turística nacional passam a ser uma das dimensões das ações dos órgãos e das entidades que compõem o Sistema Nacional de Turismo.\r\n\tA alteração do inciso XVI aprofunda o objetivo da Política Nacional de Turismo de integração do setor privado, permitindo a ampliação dos investimentos e o compartilhamento de custos para a realização de ações e de projetos de promoção e de qualificação do turismo. Já a modificação do inciso XVII reconhece a necessidade de melhorar o ambiente de negócios para aumentar o volume de investimentos no turismo e reduzir o excesso de burocracia. Por meio da nova redação do inciso XVIII, define-se que o estabelecimento de padrões e normas de qualidade, eficiência e segurança na prestação de serviços turísticos é função de todo o Sistema Nacional de Turismo, e não apenas dos operadores, dos empreendimentos e dos equipamentos turísticos, como previsto no texto vigente. A alteração do inciso XIX introduz uma bem-vinda substituição de termos, dado que 'o setor' do turismo é uma descrição mais precisa do que 'a área' do turismo.\r\n\tComplementando as modificações do art. 5°, o texto do inciso XX favorecerá o aprimoramento das informações estatísticas e dos dados sobre o turismo no País. O inciso XXI, acrescentado pela proposição, inclui no rol dos objetivos da Política Nacional de Turismo o incentivo ao fomento à pesquisa e à produção científica relacionadas ao turismo.\r\n\tVárias modificações são propostas para o art. 6° da Lei n° 11.771, de 2008, que dispõe sobre os elementos que devem ser promovidos pelo Plano Nacional de Turismo. Na primeira delas, no inciso V, efetiva-se a necessária atualização da designação das pessoas com deficiência e introduz-se no texto legal a previsão mais geral de iniciativas destinadas a apoiar a viagem de pessoas idosas, com deficiência ou com mobilidade reduzida ou de jovens. A alteração do inciso VIII aprimora o objetivo do Plano Nacional de Turismo relacionado ao estímulo ao turismo responsável. Já a modificação do inciso X torna mais precisa a correspondente redação.\r\n\tSão acrescentados novos incisos, XI a XXIV, ao art. 6° da Lei Geral do Turismo, incorporando ao texto legal a previsão de atividades adicionais a serem promovidas pelo Plano Nacional de Turismo. Estes novos dispositivos permitem alinhar os objetivos do Plano e da Política Nacional de Turismo. São englobados aspectos como o turismo social, a produção associada ao turismo como forma de inclusão e de diversificação da oferta turística, o fortalecimento da gestão descentralizada e da regionalização do turismo, o estimulo à criação de novos produtos turísticos e as estratégias de mercado para melhor posicionamento dos destinos turísticos brasileiros, a melhoria do ambiente de negócios, a inovação, a competitividade e a qualificação do setor. O substitutivo oferecido à matéria preserva a redação oferecida, com exceção de pequenos ajustes formais nos incisos XXII e XXIII, para adequação aos ditames da técnica legislativa, mantendo o espírito dos respectivos textos.\r\n\tAs alterações promovidas no caput e no inciso I do art. 7° da Lei n° 11.771, de 2008, efetuam oportunos ajustes no texto, sem alterar seu conteúdo. Por seu turno, o art. 8° é modificado para se incluir a dimensão municipal no Sistema Nacional de Turismo, iniciativa sem dúvida saudável e pertinente. Assim, passa a integrar o conjunto de seus órgãos e entidades a Associação Nacional dos Secretários e Dirigentes Municipais de Turismo, permitindo-se, ainda, a participação dos fóruns e conselhos municipais de turismo, dos órgãos municipais de turismo e das entidades de representação nacional dos Municípios relacionados com o turismo.\r\n\tDe outra parte, é alterado o art. 9° da Lei Geral do Turismo, especialmente seu parágrafo único, que dispõe sobre as diretrizes a serem observadas pelos órgãos e pelas entidades que compõem o Sistema Nacional de Turismo. Assim, a redação proposta para o inciso II acrescenta a orientação e o estimulo à realização de levantamentos necessários ao marketing turístico dentre as prioridades do sistema. Já o novo texto do inciso VIII destaca que a sinalização turística deverá também ser interativa, acessível para pessoas com deficiência e com tradução em língua estrangeira.\r\n\tO substitutivo também modifica partes do art. 11 da Lei n° 11.771, de 2008, que trata da atuação do Comitê Interministerial de Facilitação Turística na compatibilização da execução da Política Nacional de Turismo e da consecução das metas do Plano Nacional de Turismo com as demais políticas públicas. Assim, a modificação do inciso III caracteriza de modo mais apropriado o incentivo ao turismo trazido pelo desenvolvimento do transporte aéreo. Por seu turno, a do inciso IX especifica que deverão ser internacionais os eventos cujo aproveitamento será objeto de incentivo dos planos e programas do Governo Federal. Alteração formal é efetuada no art. 12, de modo a substituir a menção ao Ministério do Desenvolvimento, Indústria e Comércio Exterior, existente à época da entrada em vigor da lei, pela referência mais geral a outros órgãos da administração pública federal.\r\nA revogação do art. 13, dispositivo que enunciava apoio à implantação de férias escolares diferenciadas nas distintas Unidades da Federação, é o reconhecimento de que a implantação de períodos não coincidentes de férias escolares é sugestão recorrente, mas que não encontrou ressonância na realidade política e administrativa do País. Por sua vez, a introdução do art. 13-A no corpo da Lei Geral do Turismo incorpora ao diploma a previsão de criação pelo Poder Executivo federal de Áreas Especiais de Interesse Turístico - AEIT, territórios que serão considerados prioritários para facilitar a atração de investimentos. Em contrapartida, promove-se a revogação da Lei n° 6.513, de 20 de dezembro de 1977, que dispõe sobre essas áreas, mas cuja aplicação se tornou inviável em decorrência do processo de redefinição do papel do Estado nos últimos 40 anos.\r\n\tOutra inovação introduzida na Lei n° 11.771, de 2008, pelo PL 7.413/17 - igualmente aproveitada no substitutivo - consiste no acréscimo do art. 14-A, que autoriza o compartilhamento de custos entre o Ministério do Turismo e a EMBRATUR, mediante parcerias com instituições privadas na realização de ações de marketing de turismo, o que permitirá maior divulgação do Brasil no exterior. Na mesma toada, o art. 14-B, também acrescentado à lei pela proposição sob exame, adiciona, dentre as ações de qualificação do setor de turismo a serem desempenhadas pelo Ministério do Turismo, a promoção da qualificação profissional da mão de obra especializada, além de identificar e propor a revisão de ocupações do setor de turismo. Já as alterações oferecidas ao art. 15 da lei em questão remetem a regulamento os critérios para a concessão de apoio financeiro do Poder Público a pessoas físicas ou jurídicas que desenvolverem programas e projetos turísticos, medida que se reputa salutar, tendo em vista a redução das exigências burocráticas associadas. Paralelamente, a nova redação proposta para o caput do art. 19 aprimora a possibilidade de participação financeira do FUNGETUR em planos, projetos, ações e empreendimentos reconhecidos pelo Ministério do Turismo como de interesse turístico, consoante com os objetivos da Política Nacional de Turismo.\r\n\tO substitutivo, ainda uma vez corroborando os termos do projeto remetido pelo Poder Executivo, em boa hora acrescenta os microempreendedores individuais e as empresas individuais de responsabilidade limitada dentre os prestadores de serviços turísticos, por meio da correspondente alteração no caput do art. 21 da LGT. Igualmente oportuna é a incorporação das definições de programas turísticos abrangendo os cruzeiros aquaviários dentre as atividades de agências de turismo. Respalda-se também a inclusão dentre os prestadores de serviços turísticos capazes de serem cadastrados no Ministério do Turismo dos fornecedores de produtos e serviços relacionados com o turismo, levada a cabo por alteração do inciso VI do § 1° (parágrafo único no texto legal vigente) do art. 21 da Lei Geral do Turismo. Ainda são incluídas pessoas jurídicas de outras naturezas, desde que sejam de interesse turístico, dentre os prestadores de serviços turísticos que poderão ser cadastrados no Ministério do Turismo, mediante a introdução de um § 2° ao mesmo art. 21.\r\n\tProvidência de igual modo oportuna é o acréscimo de um art. 21- A à Lei nº 11.771, de 2008, considerando profissionais de turismo aqueles ligados à cadeia produtiva do turismo, conforme legislação específica. Outra pertinente atualização do texto legal passa a permitir também, assim como o transporte aéreo, que os serviços de transporte individual remunerado de passageiros (como UBER e táxis) não precisam ter cadastro no Ministério do Turismo, por meio de modificação promovida no § 5° do art. 22.\r\n\tO substitutivo acolhe as importantes alterações trazidas pela proposição encaminhada pelo Poder Executivo no conceito de meios de hospedagem contido no caput do art. 23 da Lei Geral do Turismo. O texto assim modificado suprime da caracterização de meios de hospedagem a ausência de restrições quanto à forma de constituição, medida consistente com a clara definição no art. 21 das naturezas jurídicas consideradas prestadoras de serviços turísticos. Além disso, o projeto suprime da caracterização de meios de hospedagem a exigência de que as unidades habitacionais sejam de 'frequência individual', trocando por 'de uso exclusivo de hóspede(s)', o que permitirá, por exemplo, que albergues e hostels sejam também reconhecidos como meios de hospedagem.\r\n\tTambém se insere no substitutivo a introdução do § 5º, que passa a definir como de natureza privada, para efeito de arrecadação e distribuição de direitos autorais, a execução de obras musicais ou literomusicais no interior das unidades habitacionais dos meios de hospedagem. Trata-se de questão que tem ensejado longas e custosas batalhas judiciais desde o advento da Lei n° 9.610, de 19 de fevereiro de 1998 (Lei do ECAD), a qual, em seu art. 68, § 3º, considerava os hotéis como de frequência coletiva, sem a necessária diferenciação das unidades habitacionais como de frequência privativa e de uso exclusivo do hóspede, que esta Relatoria também propõe deixar bem claro que a cobrança de direitos autorais se dá apenas quando da apresentação em áreas comuns e não em áreas exclusivas e privativas de hóspedes, ao inserir o art. 3° no substitutivo, promovendo o ajuste no art. 68 da Lei do ECAD. A alteração preconizada evitará, portanto, a possibilidade de tributação desproporcional dos meios de hospedagem decorrente dessa situação. \r\n\tJá o § 6° nada mais é que a transcrição do texto vigente do § 2° do art. 24 da Lei, dispositivo revogado pela proposição.\r\n\tPor sua vez, a revogação das alíneas 'a', 'c' e 'e' do inciso II do caput do art. 24 da Lei nº 11.771, de 2008, suprime a exigência de apresentação dos seguintes documentos para que condomínios hoteleiros ou similares obtenham o respectivo cadastramento como meios de hospedagem: (i) convenção de condomínio com previsão de prestação de serviços hoteleiros; (ii) administração por prestador de serviço hoteleiro cadastrado no Ministério do Turismo; e (iii) enquadramento sindical na atividade de hotéis. Trata-se de documentos que se revelaram desnecessários para o cadastramento dos meios de hospedagem, constatação que torna o fim da exigência legal de sua apresentação uma medida que simplifica e agiliza o processo de cadastramento. Já a revogação do parágrafo único do art. 25 - suprimindo a determinação de estabelecimento pelo Poder Executivo de classificação dos meios de hospedagem quanto a padrões de conforto e requisitos construtivos - é consistente com a supressão da competência de classificação de prestadores de serviços turísticos pelo Sistema Nacional de Turismo e pelo Poder Executivo, efetuada pelo projeto em tela. A modificação seguinte, introduzida pela proposição em pauta, verifica-se no caput do art. 26, com a especificação de que as informações a serem fornecidas ao Ministério do Turismo pelos meios de hospedagem deverão ser encaminhadas em formato eletrônico. O substitutivo referenda essa iniciativa, dado que a utilização da ficha eletrônica diminui a utilização de papel, possibilita o acesso em tempo real a informações sobre o fluxo turístico, aperfeiçoa a geração de estatísticas para o setor e diminui consideravelmente o tempo de cadastro do hóspede no momento de sua entrada no meio de hospedagem. \r\n\tAltera-se o art. 27 da Lei Geral do Turismo, em que se disciplinam as agências de turismo. Introduzem-se os incisos IV a VI no § 3º, acrescentando os seguintes serviços turísticos cuja intermediação ou execução passam a integrar o rol dos serviços cuja oferta, reserva ou venda constituem atividades de intermediação das agências de turismo: (i) locação de veículos; (ii) obtenção ou venda de ingressos para espetáculos públicos, artísticos, esportivos, culturais e outras manifestações públicas; e (iii) cruzeiros aquaviários. Em consequência, revogam-se os incisos IV e V do § 4º do mesmo artigo, já que as atividades (i) e (ii) deixam de pertencer à órbita dos serviços turísticos cuja intermediação ou execução podem ser efetuadas pelas agências de turismo, como atividades complementares que lhes são permitidas.\r\n\tAinda no § 4º, modificação sugerida pelo Poder Executivo no inciso II especifica que apenas a modalidade de superfície do transporte turístico integra o grupo dos serviços turísticos cuja intermediação ou execução podem ser efetuadas pelas agências de turismo como atividades complementares que lhes são permitidas. Tal alteração, porém, afigura-se prejudicial ao mercado envolvido na questão, tendo em vista que as agências de turismo tradicionalmente intermedeiam a venda de passagens aéreas, razão pela qual não se incorpora a medida no substitutivo oferecido à matéria.\r\n\tA modificação seguinte suprime a atribuição do Ministério do Turismo de dispor sobre classificação de veículos terrestres e embarcações para o turismo, mediante a revogação dos incisos I e II do art. 29 da Lei Geral do Turismo. O novo texto do caput do dispositivo confere ao Ministério, tão somente, a fixação dos padrões para a identificação oficial a ser usada na parte externa dos veículos terrestres e das embarcações, ouvidos os demais órgãos competentes sobre a matéria. Essa modificação abandona, portanto, o sistema normativo vigente, que atribui ao Ministério do Turismo a determinação das condições e dos padrões para a classificação em categorias de conforto e serviços dos veículos terrestres e embarcações para o turismo.\"\r\n\tO SR. PRESIDENTE (Carlos Manato) - Prorroga-se a sessão por mais 1 hora.\r\n\tNobre Relator, pode continuar.\r\n\tO SR. PAULO AZI - \"O substitutivo, ainda aproveitando o texto encaminhado pelo Poder Executivo, oferece mais um tempestivo aperfeiçoamento da Lei Geral do Turismo, ao suprimir a distinção atualmente vigente das empresas organizadoras de eventos em duas categorias: (i) as organizadoras de congressos, convenções e congêneres de caráter comercial, técnico-científico, esportivo, cultural, promocional e social, de interesse profissional, associativo e institucional; e (ii) as organizadoras de feiras de negócios, exposições e congêneres, como especificado no § 1° do art. 30. Trata-se de diferenciação que dificulta a atuação das empresas, ao limitar sua operação aos eventos enumerados em suas respectivas categorias. Não há razão plausível para este fator adicional de burocracia e ineficiência. Assim, é endossada a modificação promovida no dispositivo, mediante a qual as organizadoras de eventos poderão prestar serviços nas categorias de organização de feiras de negócios, exposições, congressos, convenções e congêneres de caráter comercial, técnico-científico, esportivo, cultural, promocional e social, de interesse profissional, associativo e institucional, sem mais complicações desnecessárias.\r\n\tReproduz-se também, na proposta alternativa apresentada por este Relator, a adequação oferecida pelo Projeto de Lei n° 7.413, de 2017, ao conceito dos parques temáticos, mediante alteração do caput do art. 31 da LGT e introdução de um parágrafo único no dispositivo. Desse modo, eles passam a ser definidos como os estabelecimentos que exercem a prestação de serviços de entretenimento, de lazer, de diversão, mediante cobrança de ingresso, e de apoio e suporte ao turista, implantados em um único espaço ambientado tematicamente, estando, ademais, instalados em local fixo e de forma permanente.\r\n\tNotavelmente meritória, sem nenhuma dúvida, é a incorporação ao texto da Lei Geral do Turismo a questão dos cruzeiros marítimos. Com efeito, surpreende que o texto legal máximo do turismo não contemple uma atividade de tão grande relevância. De acordo com informações do setor de cruzeiros marítimos, estima-se para este ano um total de 25,8 milhões de cruzeiristas em todo o mundo, um crescimento na demanda de 44% em apenas 8 anos. No Brasil, porém, o movimento tem diminuído consideravelmente desde a temporada 2010/2011, quando 20 navios operaram em nosso litoral, transportando quase 800 mil pessoas. A última temporada apresentou números muito inferiores: apenas 7 navios e menos de 360 mil cruzeiristas.\r\n\tOs impactos econômicos dos cruzeiros são inegáveis. De forma direta, correspondem aos gastos no País dos tripulantes e dos passageiros a aquisição de mantimentos e combustível e a arrecadação de impostos e taxas portuárias. Além disso, há de se considerar as repercussões sobre a cadeia turística nacional, envolvendo as agências de viagens, as operadoras de turismo, as empresas de transporte, os guias, a venda de suvenires e de alimentos, a rede hoteleira e o comércio em geral.\r\n\tApesar da expressiva queda observada nos últimos 6 anos no movimento de cruzeiros marítimos no País, o impacto econômico total da temporada mais recente alcançou respeitável R$ 1,6 bilhão. A título de comparação, a temporada 2013/2014 trouxe R$ 2,3 bilhões de reflexos econômicos diretos e indiretos. Tais números demonstram, portanto, a necessidade de que se busquem as condições que permitam a recuperação do setor - e o reconhecimento legal da importância dos cruzeiros aquaviários é um importante passo nessa direção.\r\n\tConsidera-se oportuna a introdução, pelo Projeto de Lei n° 7.413, de 2017, de incisos V e VI no art. 34 da Lei Geral do Turismo, cominando duas novas obrigações aos prestadores de serviços turísticos. De um lado, a de viabilizar a ação fiscalizadora das autoridades competentes no exercício de suas funções. De outro, a de manter, em local visível, mensagem referente à vedação da exploração sexual e do tráfico de crianças e adolescentes, conforme disposto na Lei n° 11.577, de 22 de novembro de 2007.\r\n\tEm sequência, suprime-se o cancelamento da classificação do rol das penalidades a que estão sujeitos os prestadores de serviços turísticos pela não observância do disposto na Lei n° 11.771, de 2008. Tal iniciativa compatibiliza-se com a orientação de retirar a competência de classificação de prestadores de serviços turísticos pelo Sistema Nacional de Turismo e pelo Poder Executivo, adotada na proposta do Poder Executivo e aproveitada no substitutivo. Para tanto, revogam-se o inciso III do caput e o § 6° do art. 36, ao tempo em que se altera a redação do § 8° do mesmo dispositivo. \r\n\tOutras inovações trazidas pela proposição subscrita pelo Poder Executivo ratificadas no substitutivo são as seguintes: (i) a supressão da previsão de inclusão na Dívida Ativa da União dos débitos decorrentes do não pagamento, no prazo de 30 dias, de multas aplicadas pelo Ministério do Turismo (revogação do § 2° do art. 38 da Lei); (ii) a supressão da previsão de interposição de pedido de reconsideração de multas aplicadas pelo Ministério do Turismo (revogação do caput do art. 39); (iii) a supressão de vinculação da apresentação de recurso hierárquico contra multa aplicada pelo Ministério do Turismo a indeferimento de reconsideração contra inclusão na Dívida Ativa da União dos débitos decorrentes do não pagamento (revogação do § 1° do art. 39 e adaptação do texto em um art. 39-A); (iv) a supressão da possibilidade de os prestadores de serviços turísticos requererem reabilitação (revogação do art. 40); e (v) os ajustes nos dispositivos referentes às infrações (alterações das penalidades de que tratam os arts. 41 a 43, revogação do parágrafo único do ad. 43 e introdução dos arts. 43-A e 43-B). \r\n\tAo lado dos aspectos já assinalados, em que se corroboram os termos do projeto encaminhado pelo Poder Executivo, o substitutivo promove aperfeiçoamentos em seu conteúdo, adiante descritos. \r\n\tConsidera-se oportuno, de início, acrescentar três alterações no art. 21 da Lei n° 11.771, de 2008, que dispõe sobre os prestadores de serviços turísticos, além daquelas promovidas no texto original do Poder Executivo. Defende-se a adição ao grupo das atividades econômicas relacionadas à cadeia do turismo a de prestadores de infraestrutura de apoio a eventos, pela importância desempenhada por essas empresas na vertente do turismo de eventos. Com esse intuito, é introduzido um inciso VIII no caput do dispositivo. \tAlém disso, muito embora não tenham sido objeto de atenção no texto encaminhado pelo Poder Executivo, sustenta-se que os parques capazes de serem cadastrados no Ministério do Turismo como prestadores de serviços turísticos não deveriam ser limitados aos 'temáticos aquáticos', razão pela qual a última expressão é suprimida no inciso III do § 1° (parágrafo único no texto legal vigente). Ademais, julga-se pertinente ratificar a possibilidade de que aos serviços sociais autônomos seja permitida a inclusão no cadastro do Ministério do Turismo para prestação de qualquer serviço turístico, inclusive de hospedagem e de agenciamento de viagens, o que se concretiza pela adição de um § 3° ao dispositivo. \r\n\tReputa-se oportuno, ademais, incluir no texto do artigo em apreço três mandamentos que regulam a relação das agências de turismo com seus clientes. Por meio da introdução de um § 8°, estipula-se que a agência de turismo responde objetivamente e de forma solidária pelos danos que sua intermediação venha a causar. Mediante um § 9°, determina-se que as notas de débito, as faturas e os documentos similares emitidos pelas agências de turismo com os preços de seus serviços e os valores dos serviços intermediados repassados aos respectivos prestadores, acompanhados dos comprovantes de entrega das passagens ou ordens de serviço (vouchers) correspondentes, terão força de titulos executivos extrajudiciais. Por fim, em um § 10, define-se que os valores das multas, penalidades ou outras taxas cobradas pelas agências de turismo a título de cláusula penal no caso de pedidos de alteração ou de cancelamento dos serviços por elas reservados e confirmados não poderão exceder o valor total desses serviços. \r\n\tNo contexto do art. 30 da Lei Geral do Turismo, que trata das transportadoras turísticas, considera-se pertinente incluir no texto legal a observação de que todos os serviços mencionados nos incisos que não se refiram ao transporte, itinerário, percurso ou deslocamento são consideradas atividades autorizadas a serem desenvolvidas exclusivamente pelos respectivos prestadores de serviços turísticos, conforme mencionados na lei. É esse o objeto de um parágrafo único introduzido pelo substitutivo no referido dispositivo. \r\n\tSustenta-se, no substitutivo, a necessidade de tornar mais clara a definição do preço do serviço das organizadoras de eventos, consoante sua caracterização no caput do art. 30. Dessa forma, sugere-se nova redação para o § 2° do dispositivo, em que se determina que o referido preço é, simplesmente, a taxa de intermediação remunerada entre clientes e prestadores de infraestrutura de apoio a eventos. \r\n\tO substitutivo também modifica a cláusula de revogação incorporada ao Projeto de Lei nº 7.413, de 2017. Prevê-se, ali, a revogação total da Lei nº 8.181, de 28 de março de 1991. Ocorre, porém, que o art. 13 desse diploma ratifica, nos termos do art. 36 do Ato das Disposições Constitucionais Transitórias, o Fundo Geral de Turismo - FUNGETUR, criado pelo Decreto-lei nº 1.191, de 27 de outubro de 1971. Assim, acredita-se que a revogação da Lei nº 8.181, de 1991, poderia ensejar a possibilidade de cancelamento tácito do referido fundo. Dessa forma, a bem da prudência legislativa, sugere-se que se revoguem todos os dispositivos da Lei nº 8.181, de 1991, com exceção dos arts. 10 e 13, que se referem ao FUNGETUR, e do art. 16, cláusula revogatória do diploma. \r\n\tNo que diz respeito às mudanças que envolvem o setor de aviação, cabe de pronto assinalar que são abrangidos aspectos inegavelmente controversos. Ainda hoje, a regra na comunidade internacional reside em se prever, em alguma medida, restrições à participação de capital estrangeiro nas empresas de transporte aéreo. Parte dessa conjuntura decorre de a maioria dos acordos bilaterais, firmados após a Convenção de Chicago (1944), possuir cláusula que autoriza uma das partes a recusar a operação de empresa da outra parte se não estiver segura quanto à nacionalidade dos que a controlam. Mas não se pode ignorar que se adotam critérios dessa natureza com base em políticas internas protecionistas, cujas razões se assentam, além de argumentos econômicos, também em preocupações que envolvem a segurança nacional e da aviação. \r\n\tAssim, a despeito da escassez de experiências relacionadas à plena abertura de capital das empresas de transporte aéreo, de que o Chile é exemplo e pioneiro, e agora seguido por Argentina, Paraguai, Peru e Colômbia, o fato é que a tendência apontada pelos dois principais organismos do setor, a Organização de Aviação Civil Internacional - ICAO e a Associação Internacional de Transporte Aéreo - lATA, caminha no sentido da liberalização, como fruto dos esforços pela ampliação do livre comércio e da circulação de capitais de investimento. Ambos os entes de direito internacional anteriormente referidos partem dessa premissa.\r\nTal posicionamento nada possui de gratuito. A indústria do transporte aéreo sem dúvida se caracteriza por ser intensiva em capital, por operar a partir de matéria-prima, a aeronave, extremamente cara e sofisticada. O tipo de restrição que atualmente é aplicado pela maioria dos países - maior parcela do capital em domínio de nacionais - tolhe a capacidade de investimento das empresas, mesmo em mercados tão expressivos quanto o dos Estados Unidos, que, por sua vez, admite já rever essa medida através de projeto de lei chamado de 'Free to Fly Act'. Este propõe revogar uma restrição de 1920 que limitava a 25% o investimento estrangeiro em companhias aéreas, aumentando agora para mais de 50%, com o intuito de diminuir os custos e não limitar as opções para o consumidor.\r\n\tNo Brasil, onde historicamente se registra parca disponibilidade de capital para investimento, a situação das empresas aéreas afigura-se ainda mais desconfortável. Em face de não poderem contar com mais de 20% de participação estrangeira no seu capital com direito a voto, tornam-se extremamente vulneráveis diante de quaisquer eventos ou períodos que requeiram aportes consideráveis. Veem-se forçadas a lidar praticamente sozinhas com dificuldades dessa ordem, ou esperar o beneplácito do Governo num pedido de socorro, ajuda que não se verificou, para citar um exemplo bastante traumático, no caso de uma empresa até então muito conceituada, a VARIG.\r\n\tOs transtornos decorrentes do contexto a que se alude não se esgotam nesse aspecto. Ao não contar com investimento externo significativo, a empresa nacional, independentemente do cenário circunstancial em que se encontra inserida, perde a oportunidade de angariar 'capital de conhecimento', que lhe permitiria conceber estratégias e práticas mais eficientes, capazes, inclusive, de permitir a abertura de novos mercados.\r\n\tA questão, portanto, já não deve mais ser se vale a pena permitir maior participação do capital externo nas empresas nacionais. Trata-se de preliminar superada. O que se deve avaliar são os termos em que esse incremento deve ser efetivado.\r\n\tExiste uma corrente de especialistas segundo a qual deve ser autorizada a elevação do capital estrangeiro de 20% para 49%; de acordo com outro segmento, esse novo percentual deve se aplicar somente a empresas que executem rotas internacionais, restando as empresas que atuam no âmbito doméstico livres para receber investimento externo de qualquer magnitude, política adotada pelos australianos, por exemplo; finalmente, há os que defendem que é hora de, simplesmente, encerrar de vez essa espécie de restrição, que, mais dia menos dia, cairá também no plano internacional. Parte dessa última concepção orienta o presente parecer.\r\n\tVerifiquem-se, a respeito, as concepções do economista Milton Friedman, laureado com o Prêmio Nobel, a respeito da eliminação das barreiras ao livre comércio, para estabelecer uma analogia com o tipo de decisão a ser enfrentada na análise do projeto aqui contemplado:\r\nDado que é desejável caminhar para o livre comércio, como devemos fazê-lo? O método adotado é o das negociações multilaterais recíprocas para a redução de tarifas com outros países. Isso me parece uma prática errada, já que leva a uma visão errônea do problema básico: faz parecer que as tarifas ajudam o país que as impõe, enquanto prejudicam os outros, como se, quando renunciamos a uma tarifa, estivéssemos abandonando algo bom e tenhamos de receber algo em troca, sob a forma de redução das tarifas impostas pelos outros países.\r\nNa verdade, a situação é completamente diferente. Nossas tarifas nos prejudicam tanto quanto aos outros países. Nós nos beneficiaríamos da eliminação unilateral de nossas tarifas. É evidente que teríamos ainda maiores benefícios se eles também reduzissem as deles, mas nosso benefício não exige que isso aconteça. O mesmo se aplica, naturalmente, à remoção de barreiras não tarifárias. \r\nEssa posição do respeitado doutrinador encontra eco nas orientações atuais tanto da ICAO como da OCDE - Organização para a Cooperação e Desenvolvimento Econômico, cientes de que, imediata ou gradualmente, tirar as obstruções ao investimento estrangeiro, ainda que de forma unilateral, pode trazer consideráveis benefícios. De acordo com a OCDE, em documento sobre a liberalização do transporte aéreo, de 2015, elevar o investimento estrangeiro nas empresas proporcionaria uso mais eficiente do capital, redução de dívidas e emprego mais racional de recursos utilizados na atividade.\r\nE quanto às objeções? Para a ICC - Câmara de Comércio Internacional, nem mesmo as preocupações com segurança se justificariam. No que diz respeito à defesa nacional, os governos podem manter acordos com as companhias aéreas que as obriguem a fornecer aeronaves em tempos de guerra ou em emergências, tal como feito nos Estados Unidos, cujo governo adota o famoso programa CRAF (Civil Reserve Air Fleet), muito bem sucedido. De mais a mais, reforça a ICC, os Estados dispõem de poder legislativo para requisitar qualquer aeronave mantida em sua jurisdição. Quanto à segurança técnica da aviação civil, a ICC argumenta que a mera transferência de titularidade, de nacionais para estrangeiros, não tem o condão de expor a riscos a navegação aérea, pois a regulação continua sendo atributo indispensável do governo, responsável por certificar aeronaves e pilotos, assim como por controlar as operações em terra e no ar, de sorte que não representem ameaça de nenhuma ordem. \r\nEm relação às críticas segundo as quais o ingresso de capital estrangeiro nas empresas colocaria em xeque o emprego de nacionais, deve-se ter em conta que eventual redução de mão de obra, se ocorresse, tenderia a ser temporária, apenas o suficiente para o ajuste da indústria a um novo patamar de produtividade. No médio e no longo prazos, por certo, o resultado de uma indústria de transporte aéreo mais eficiente seria o aumento das contratações, não o contrário. Importa lembrar, ainda, que mais relevante que o balanço de empregos no setor, especificamente, é aquele que diz respeito a toda a economia, a qual com certeza se tornará mais dinâmica se contar com um sistema de transporte aéreo mais produtivo e eficaz do que o atual.\r\n\tPor fim, resta saber se é verossímil a possibilidade de um Estado, com base em acordo bilateral, proibir a operação de empresa de outro Estado, com maioria de capital estrangeiro, em seu território. Muito embora os países que adotam limites à participação de estrangeiros relutem em admitir de forma aberta que não aplicariam esse tipo de medida, a experiência indica que a sanção é improvável, ao menos em se tratando de país com as credenciais do Brasil. \r\n\tDe fato, em pelo menos um documento de trabalho, datado de 2013, a ICAO aborda a questão da designação de empresas aéreas com substancial capital estrangeiro por países que mantenham acordo bilateral. Emblemático, nessa análise, é o caso da Colômbia, em cuja Constituição e na legislação ordinária não se encontra distinção entre empresas com capital nacional e com capital estrangeiro, tratamento que acertadamente se estende à indústria do transporte aéreo. O que poderia parecer uma imprudência - contrariar a política restritiva dominante -, revelou-se medida perfeitamente factível, colocada em prática por intermédio de waivers, isto é, por meio da dispensa do cumprimento de exigências contratuais específicas, admitidas por cada um dos países com quem a Colômbia mantém tratados bilaterais. São exemplos os Estados Unidos, o Canadá, a Espanha e a China. No caso brasileiro, não há razão para acreditar em resultado distinto. \r\n\tDe resto, é preciso ter em mente que o aumento de capital pertencente a estrangeiros no transporte aéreo não constitui uma obrigação. Trata-se de uma simples possibilidade. A empresa brasileira designada para voar entre o País e Estado que não se disponha a conceder waiver pode muito bem decidir que é mais vantajoso para si não abrigar mais de 49% de capital internacional. Trata-se, enfim, de decidir qual a melhor alternativa diante das oportunidades e restrições que o mercado apresenta. \r\n\tCabe assinalar, ainda, que a ideia de permitir o ingresso ilimitado de capital estrangeiro nas empresas aéreas que atuam no País foi recentemente adotada pelo Congresso Nacional, quando se apreciou a Medida Provisória n° 714, de 2016, que propunha o aumento, de 20% para 49%, da participação do capital estrangeiro nas empresas aéreas nacionais. No entanto, ao retornar a matéria ao exame do Presidente da República, S.Exa. decidiu vetar o dispositivo liberalizante aqui proposto, na concepção de que ele não se mostrava inteiramente adequado aos propósitos almejados com a edição da MP. Na realidade, sabe-se que o Governo tinha interesse na aprovação da matéria, mas foi obrigado a fazer acordo com parte dos Parlamentares, os quais, discordando da liberalização, ameaçavam não aprovar a referida MP, de enorme importância para o restabelecimento da saúde financeira da INFRAERO. \r\n\tPara concluir, cabe tecer referência às fortes críticas que muitos juristas endereçam às restrições existentes no art. 181 do CBA - Código Brasileiro de Aeronáutica. Com efeito, com o advento da Emenda Constitucional nº 6, de 1995, argumentam esses autores, o conceito de empresa de capital nacional caiu por terra, deixando sem amparo o tipo de limitação imposta no CBA, anterior à Constituição de 1988. A par disso, em 1994 foi editada a Lei n° 8.884, a chamada Lei Antitruste, cuja finalidade principal é garantir a atuação do mercado concorrencial, dificultando a imposição de barreiras que restrinjam a competição, como seria o caso da discriminação quanto ao capital externo.\r\n\tAlém dos aspectos já referidos, reputam-se necessários alguns aperfeiçoamentos pontuais para que se alcance solução legislativa adequada ao problema enfrentado. Com esse intuito, são introduzidas no substitutivo oferecido aos nobres pares: \r\n\t- revogação do art. 181 do Código Brasileiro de Aeronáutica, para ampliar a participação de capital estrangeiro com direito a voto em empresas que prestam serviços aéreos públicos;\r\n\t- a alteração dos arts. 180, 217 e 218 do Código Brasileiro de Aeronáutica, para estabelecer a autorização como instituto de outorga de serviços aéreos públicos.\r\n\tAcerca de alguns desses aspectos, convém que sejam tecidos esclarecimentos adicionais.\r\n\tNo que diz respeito às mudanças no Código Brasileiro de Aeronáutica, trata-se de introduzir correções indispensáveis no texto, com o intuito de deixar clara a aplicação do instituto da autorização como requisito para a exploração de serviços públicos em transporte aéreo regular. Com a medida, propicia-se maior celeridade e desburocratização para abertura de empresas aéreas. É sabido que já não se aplica mais o processo licitatório no modelo atual de outorga para a exploração de serviço público de transporte aéreo regular, tornando a modalidade obsoleta.\r\n\tCom efeito, o que se verifica na prática é apenas uma habilitação das empresas, durante a qual são analisadas as capacidades técnica e jurídica da interessada sem que haja um processo específico de competição por uma concessão em que um proponente seja escolhido em detrimento de outro. Tal entendimento encontra-se, inclusive, pacificado no Acórdão do Tribunal de Contas da União - TCU n° 346/2008-TCU-Plenário, de 13 de março de 2008, e na Resolução do Conselho de Aviação Civil - CONAC n° 007/2008. Não se cogita, portanto, da aplicação do instituto da concessão para o transporte aéreo, conforme entendimento consolidado. Ademais, a modificação dos arts. 217 e 218 visa estabelecer que o período de autorização estará vinculado à validade dos certificados técnicos obtidos para a exploração dos serviços aéreos.\r\n\tTambém procedemos ajustes ampliando o escopo do transporte de carga cujos terminais compõem o sistema aeroportuário, não mais o restringindo ao modal aéreo. Buscamos também estabelecer a necessidade de credenciamento ou de processo seletivo prévio para a concessão de subvenção econômica às empresas aéreas inscritas no Programa de Desenvolvimento da Aviação Regional - PDAR, com o objetivo de propiciar maior capacidade de controle dos resultados do aludido programa, maior previsibilidade de recebimento, pela empresa vencedora do certame, do valor de subvenção a que teria direito, e a obtenção de resultados expressivos com parcos recursos orçamentários.\r\n\tE, por fim, permitimos ainda que a Empresa Brasileira de lnfraestrutura Aeroportuária - INFRAERO e suas subsidiárias, por delegação do Ministério dos Transportes, Portos e Aviação Civil, realizem procedimento licitatório para a contratação de obras e serviços de engenharia destinados à modernização, construção, ampliação ou reforma de aeródromos públicos com recursos do Fundo Nacional de Aviação Civil - FNAC.\r\n\tEm razão do exposto, vota-se pela admissibilidade jurídica e legislativa dos projetos de lei em análise, assim como por sua compatibilidade orçamentária e, no mérito, pela aprovação do Projeto de Lei nº 2.724, de 2015, e Projeto de Lei nº 7.413/17, tudo nos termos do substitutivo oferecido em anexo.\"\r\n\tÉ o parecer, nobre Sr. Presidente.\r\n\tSr. Presidente, consulto se V.Exa. considera necessária a leitura do substitutivo.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Deputado, o substitutivo é o mais importante. Então, não podemos abrir mão. Eu gostaria que V.Exa. desse uma acelerada na leitura, como é peculiar, mas é preciso ler.\r\n\tO SR. PAULO AZI - Seguirei a determinação de V.Exa.\r\n\"SUBSTITUTIVO DO RELATOR AO PROJETO DE LEI Nº 2.724, DE 2015\r\n(Apensado: PL nº 7.413/2017)\r\n\t\tAutoriza o Poder Executivo a promover a modernização do turismo no Brasil, alterando as Leis nºs 6.009, de 26 de dezembro de 1973; 7.565, de 19 de dezembro de 1986; 9.610, de 19 de fevereiro de 1998; 11.771, de 17 de setembro de 2008; 12.462, de 4 de agosto de 2011; 13.097, de 19 de janeiro de 2015, e 13.146, de 06 de julho de 2015, e dá outras providências.\r\n\tO CONGRESSO NACIONAL decreta:\r\n\tArt. 1º. A Lei nº 6.009, de 26 de dezembro de 1973, passa a vigorar com as seguintes alterações:\r\n\t\tArt. 3º............................................................\r\n\t\tIV - Tarifa de Armazenagem - devida pelo armazenamento, pela guarda e pelo controle das mercadorias nos armazéns de carga dos aeroportos, incide sobre consignatário ou transportador no caso de carga em trânsito;\r\n..............................................................................................\r\n\tArt. 2º. A Lei nº 7.565, de 19 de dezembro de 1986, passa a vigorar com as seguintes alterações:\r\n\t\tArt. 26. O sistema aeroportuário é constituído pelo conjunto de aeródromos brasileiros, nos quais estão incluidos:\r\n\t\tI - as pistas de pouso;\r\n\t\tII - as pistas de táxi;\r\n\t\tIII - o pátio de estacionamento de aeronave;\r\n\t\tIV - o terminal de carga; e\r\n\t\tV - o terminal de passageiros e as suas facilidades.\r\n..................................................................................\r\n\t\tArt 39 ...........................................................\r\n..................................................................................\r\n\t\tV - ao terminal de carga;\r\n..................................................................................\r\n\t\tArt. 156 ........................................................\r\n\t\t§ 3º Voos internacionais operados por empresas designadas pelo Estado brasileiro deverão ser operados por tripulantes brasileiros, mediante contrato de trabalho regido pela legislação brasileira, ressalvada a possibilidade de no máximo 1/3 (um terço) de comissários estrangeiros.\r\n\t\tCAPÍTULO III\r\n\t\tServiços Aéreos Públicos\r\n\t\tSeção I\r\n\t\tDa Autorização para os Serviços Aéreos Públicos\r\n\t\tArt. 180. A exploração de serviços aéreos públicos dependerá de autorização, e será outorgada à pessoa jurídica constituída sob as leis brasileiras, com sede e administração no País.\r\n\t\tArt. 217. Para a prestação de serviços aéreos não regulares de transporte de passageiro, carga ou mala postal, é necessária autorização de funcionamento, que será intransferível.\r\n\t\tArt. 218. O interessado em obter a autorização de funcionamento deverá indicar os aeródromos e instalações auxiliares que pretende utilizar, comprovando que:\r\n\t\tI - dispõe de aeronaves adequadas, pessoal técnico habilitado e estruturas técnicas de manutenção, próprias ou contratadas;\r\n\t\tII - fez os seguros obrigatórios.\r\n\tArt. 3º. A Lei nº 9.610, de 19 de fevereiro de 1998, passa a vigorar com a seguinte redação: \r\n\tArt.68 .......................................................................\r\n\t§ 3º Consideram-se locais de frequência coletiva onde se representem, executem ou transmitam obras literárias, artísticas ou científicas, os teatros, cinemas, salões de baile ou concertos, boates, bares, clubes ou associações de qualquer natureza, lojas, estabelecimentos comerciais e industriais, estádios, circos, feiras, restaurantes, órgãos públicos da administração direta ou indireta, fundacionais e estatais; e apenas em espaços públicos e comuns de hotéis, motéis, clínicas, hospitais, meios de transporte de passageiros terrestre, marítimo, fluvial ou aéreo, não abrangendo os espaços privativos (quartos, apartamentos e cabines) e de uso exclusivo de hóspedes, pacientes e passageiros.\r\n\tArt. 4º. A Lei nº 11.771, de 17 de setembro de 2008, passa a vigorar com as seguintes alterações: \r\n\tArt. 1º. Esta lei estabelece normas sobre a Politica Nacional de Turismo, define as atribuições do Governo Federal no planejamento, desenvolvimento e estímulo ao setor turístico e disciplina a prestação de serviços turísticos e o cadastro, a qualificação e a fiscalização dos prestadores de serviços turísticos. \r\n\tArt. 2º. Para fins desta Lei, considera-se turismo o fenômeno social, cultural e econômico que envolve as atividades realizadas por pessoas físicas durante viagens e estadias em lugares diferentes do seu entorno habitual, por um período inferior a um ano, com finalidade de lazer, negócios ou para comparecimento a eventos, entre outros.\r\n..................................................................................\r\n\tArt. 5º........................................................................\r\n\tII - contribuir para a redução das disparidades sociais e econômicas de ordem regional e promover a inclusão social por meio do crescimento da oferta de trabalho e da melhor distribuição de renda;\r\n..................................................................................\r\n\tVI - promover, descentralizar e regionalizar o turismo, de maneira a estimular os Estados, o Distrito Federal e os Municípios a planejarem, ordenarem e monitorarem, em seus territórios, as atividades turísticas, de forma sustentável e segura, inclusive entre si, com o envolvimento e a participação das comunidades beneficiadas pela atividade econômica;\r\n\tVII - estimular a implantação de empreendimentos destinados às atividades de expressão cultural, de animação turística, de entretenimento e de lazer e de outros atrativos com capacidade de retenção e prolongamento do tempo de permanência dos turistas nessas localidades; \r\n..................................................................................\r\n\tIX - estimular a participação e o envolvimento das comunidades e populações tradicionais no desenvolvimento sustentável da atividade turística, de maneira a promover a melhoria da sua qualidade de vida e a preservação da sua identidade cultural; \r\n\tX - apoiar a prevenção e o combate à exploração sexual de crianças e adolescentes e a outros abusos que afetem a dignidade humana no turismo brasileiro, respeitadas as competências dos diversos órgãos governamentais envolvidos;\r\n..................................................................................\r\n\tXVI - estimular a integração do setor privado como agente complementar de financiamento para investimento em infraestrutura, promoção, qualificação e prestação de serviços públicos necessários ao desenvolvimento do turismo;\r\n\tXVII - propiciar a competitividade, a melhoria do ambiente de negócios e a inovação, a desburocratização, a qualidade, a eficiência e a segurança na prestação dos serviços, além de incentivar a originalidade e o aumento da produtividade dos agentes públicos e empreendedores turísticos privados; \r\n\tXVIII - estabelecer padrões e normas de qualidade, eficiência e segurança na prestação de serviços turísticos; \r\n\tXIX - promover a formação, o aperfeiçoamento, a qualificação e a capacitação de recursos humanos para o setor do turismo e a implementação de políticas que viabilizem a colocação profissional no mercado de trabalho;\r\n\tXX - implementar a produção, a sistematização, a padronização e o intercâmbio de dados estatísticos e informações relativas às atividades e aos empreendimentos turísticos instalados no País, a serem utilizados em análises feitas pelas universidades e pelos institutos de pesquisa públicos e privados, com vistas à melhoria da qualidade e da credibilidade dos relatórios estatísticos sobre o setor turístico brasileiro; e\r\n\tXXI - incentivar o fomento à pesquisa e à produção científica relacionadas ao turismo.\r\n..................................................................................\r\n\tArt. 6º .......................................................................\r\n..................................................................................\r\n\tV - a incorporação de segmentos especiais de demanda nacional e internacional, em especial, os de pessoas idosas, jovens e pessoas com deficiência ou mobilidade reduzida, por meio de iniciativas destinadas ao incentivo e à diversificação da demanda turística;\r\n..................................................................................\r\n\tVIII - o estímulo ao turismo responsável, como forma de orientação à atuação do setor turístico, com base nos princípios de sustentabilidade ambiental, sociocultural, econômico e político-institucional;\r\n..................................................................................\r\n\tX - a divulgação de informações à sociedade e ao cidadão sobre a importância econômica e social do turismo;\r\n\tXl - a elaboração de estudos e pesquisas que auxiliem gestores dos setores público e privado do turismo;\r\n\tXII - a coleta e a disponibilização ao turista e aos prestadores de serviços turísticos de informações sistematizadas sobre os produtos e destinos turísticos do País;\r\n\tXIII - o turismo social como forma de conduzir e praticar a atividade turística, com o objetivo de promover a igualdade de oportunidades, sem discriminação, acessível a todos, de maneira solidária, em condições de respeito e sob os princípios da sustentabilidade e da ética;\r\n\tXIV - o fortalecimento do modelo de gestão descentralizada e da regionalização do turismo;\r\n\tXV - a produção associada ao turismo e ao turismo de base local, como estratégias de diversificação da oferta turística, visando à inclusão social e à geração de trabalho e renda;\r\n\tXVI - as ações relacionadas ao combate, ao abuso e à exploração sexual de crianças e adolescentes na atividade turística;\r\n\tXVII - a segmentação do turismo como forma de organizar a atividade para fins de planejamento, gestão e mercado, considerados os segmentos turísticos a partir dos elementos de identidade da oferta e das características da demanda;\r\n\tXVIII - a elaboração e a implementação de estratégias para definição de mercados para o posicionamento dos produtos e dos destinos turísticos brasileiros;\r\n\tXIX - o apoio à identificação e à criação de produtos turísticos competitivos nas regiões turísticas brasileiras;\r\n\tXX - o apoio e a realização de parcerias público-privadas para o desenvolvimento da atividade turística;\r\n\tXXI - a melhoria do ambiente de negócios para facilitar e impulsionar a atração de investimentos, a geração de emprego e a melhor distribuição de renda nas regiões turísticas do País;\r\n\tXXII - a formulação de diretrizes e estratégias para estimular a atração de investimentos privados internos e externos para as regiões turísticas;\r\n\tXXIII - a inovação e a competitividade de produtos turísticos brasileiros; e\r\n\tXXIV - a qualificação de profissionais e de prestadores de serviços turísticos.\r\n..................................................................................\r\n\tArt. 7º O Ministério do Turismo, em parceria com outros órgãos e entidades integrantes da administração pública, publicará, anualmente, relatórios, estatísticas e balanços consolidados sobre:\r\n\tI - caracterização e dimensionamento do turismo receptivo e emissivo, internacional e doméstico;\r\n..................................................................................\r\n\tArt. 8º .......................................................................\r\n..................................................................................\r\n\tIII - Conselho Nacional de Turismo;\r\n\tIV - Fórum Nacional de Secretários e Dirigentes Estaduais de Turismo; e\r\n\tV - Associação Nacional dos Secretários e Dirigentes Municipais de Turismo.\r\n\t§ 1º .........................................................................\tI - os fóruns e os conselhos estaduais, distritais e municipais de turismo;\r\n\tII - os órgãos estaduais, distritais e municipais de turismo;\r\n\tIII - as instâncias de governança macrorregionais e regionais; e\r\n\tIV - as entidades de representação nacional dos Municípios relacionadas com o turismo.\r\n..................................................................................\r\n\tArt. 9º .......................................................................\r\n..................................................................................\r\n\tIV - promover a melhoria contínua da qualidade dos serviços turísticos prestados no País.\r\n\tParágrafo único: ....................................................\r\n..................................................................................\r\n\tII - promover, orientar e estimular a realização de levantamentos necessários ao diagnóstico da oferta turística nacional, ao estudo de demanda turística e ao marketing turístico, nacional e internacional, com o objetivo de estabelecer parâmetros que orientem a elaboração e execução do PNT;\r\n\t...................................................................................\r\n\tV - promover e apoiar o intercâmbio com entidades nacionais e internacionais relacionadas direta ou indiretamente ao turismo;\r\n\t...................................................................................\r\n\tVIII - implantar sinalização turística informativa, educativa, interativa, acessível para pessoas com deficiência e, quando necessário, restritiva, com tradução em língua estrangeira e com comunicação visual padronizada nacionalmente, observados os indicadores utilizados pela Organização Mundial de Turismo e o regulamento.\r\nArt. 11......................................................................\r\n\t\tIII - o incremento ao turismo pela promoção e pelo desenvolvimento do transporte aéreo doméstico e internacional, pela implantação de infraestrutura aeroportuária adequada às regiões turísticas e por meio de tarifas aeroportuárias que estimulem o desenvolvimento do turismo;\r\n..................................................................................\r\n\t\tVI - o levantamento de informações quanto à procedência e à nacionalidade dos turistas estrangeiros, à faixa etária, ao motivo da viagem e à permanência estimada no País, entre outras;\r\n..................................................................................\r\n\t\tVIII - a formação, a capacitação profissional, a qualificação, o treinamento e o aperfeiçoamento de mão de obra para o setor turístico e a sua colocação no mercado de trabalho;\r\n\t\tIX - o aproveitamento turístico de feiras, exposições de negócios, congressos, simpósios e eventos culturais, apoiados por órgãos governamentais e realizados para a divulgação do País como destino turístico;\r\n..................................................................................\r\n\t\tArt. 12 O Ministério do Turismo poderá buscar, em outros órgãos da administração pública federal, apoio técnico e financeiro para as iniciativas, os planos e os projetos que visem ao fomento das empresas que exerçam atividade econômica relacionada à cadeia produtiva do turismo, com ênfase nas microempresas e nas empresas de pequeno porte.\r\n\t\tArt. 13-A. O Poder Executivo Federal promoverá a criação de Áreas Especiais de Interesse Turístico - AEIT, territórios que serão considerados prioritários para facilitar a atração de investimentos, por meio de legislação específica.\r\n\tParágrafo único. Regulamento disporá sobre a delimitação e outros requisitos necessários à criação das AEIT.\r\n\t\tArt. 14-A O Ministério do Turismo e a EMBRATUR poderão realizar, observadas as respectivas competências, em parceria com instituições privadas, nacionais ou internacionais, ações de marketing destinadas à promoção do País como destino turístico, com compartilhamento dos custos. \r\n\t\tArt. 14-B O Ministério do Turismo, no âmbito das ações de qualificação para o setor de turismo, buscará junto às instituições públicas e privadas:\r\n\t\tI - promover ações de formação, qualificação e aperfeiçoamento profissional;\r\n\t\tII - associar a integração das ações de qualificação profissional com a educação básica de jovens e adultos;\r\n\t\tIII - articular a inserção da temática turismo na educação básica;\r\n\t\tIV - identificar e propor a revisão de ocupações do setor de turismo; e\r\n\t\tV - incentivar a inserção e a progressão profissional dos qualificados no mercado de trabalho.\r\n\t\tArt. 15. As pessoas físicas ou jurídicas, de direito público ou privado, com ou sem fins lucrativos, que desenvolverem programas e projetos turísticos poderão receber apoio financeiro do Poder Público, mediante critérios a serem definidos em regulamento.\r\n..................................................................................\r\n\t\tArt. 19 O FUNGETUR tem por objeto o financiamento, o apoio financeiro a planos, projetos, ações e empreendimentos reconhecidos pelo Ministério do Turismo como de interesse turístico, consoante aos objetivos da Política Nacional de Turismo, explicitados nesta lei.\r\n\t...................................................................................\r\n\t\tArt. 21 Consideram-se prestadores de serviços turísticos, para os fins desta lei, as sociedades empresárias, as sociedades simples, os empresários individuais, os microempreendedores individuais, as empresas individuais de responsabilidade limitada, e os serviços sociais autônomos que prestem serviços turísticos remunerados e que exerçam as seguintes atividades econômicas relacionadas à cadeia produtiva do turismo:\r\n..................................................................................\r\n\t\t§ 1º Poderão ser cadastrados no Ministério do Turismo, atendidas as condições próprias, os seguintes prestadores de serviços turísticos:\r\n..................................................................................\r\n\t\tVI - organizadores, promotores e prestadores de serviços de intraestrutura, de locação de equipamentos, fornecedores de produtos e serviços relacionados com o turismo e montadoras de feiras de negócios, exposições e eventos;\r\n\t\t§ 2º Poderão ser considerados prestadores de serviços turísticos as pessoas jurídicas de outras naturezas, desde que sejam de interesse turístico e atendam aos critérios estabelecidos em regulamento editado pelo Ministro de Estado do Turismo.\r\n\t\t§ 3º Aos serviços sociais autônomos, que prestem serviços turísticos, será permitida a inclusão no cadastro do Ministério do Turismo para prestação de serviço de hospedagem, locação de veículos e agenciamento turístico.\r\n\t\tArt. 21-A. São considerados profissionais de turismo aqueles ligados à cadeia produtiva do turismo, conforme legislação específica.\r\n..................................................................................\r\n\t\tArt. 22...........................................................\r\n\t...................................................................................\r\n\t\t§ 5º O disposto neste artigo não se aplica aos serviços de transporte aéreo e de transporte individual remunerado de passageiros.\r\n\t\tArt. 23. Consideram-se meios de hospedagem os empreendimentos ou estabelecimentos, destinados a prestar serviços de alojamento temporário, ofertados em unidades de frequência individual ou coletiva de uso exclusivo de hóspede(s), bem como de outros serviços necessários aos usuários, denominados de serviços de hospedagem, mediante a adoção de instrumento contratual, tácito ou expresso, e a cobrança de diária.\r\n................................................................................\t§ 5º A execução de obras musicais, ou literomusicais, no interior das unidades habitacionais dos meios de hospedagem, é considerada de natureza privada, sendo isenta de arrecadação e distribuição de direitos autorais.\r\n\t\t§ 6º O disposto nesta lei não se aplica aos empreendimentos imobiliários organizados sob forma de condomínio que contem com instalações e serviços de hotelaria à disposição dos moradores, cujos proprietários disponibilizem as unidades exclusivamente para uso residencial próprio ou por terceiros, conforme legislação específica.\r\n\t\tArt. 26. Os meios de hospedagem deverão fornecer ao Ministério do Turismo, em periodicidade por ele determinada e em formato eletrônico, as seguintes informações:\r\n..................................................................................\r\n\t\tParágrafo único. Para os fins deste artigo, os meios de hospedagem utilizarão as informações constantes da Ficha Nacional de Registro de Hóspedes - FNRH e do Boletim de Ocupação Hoteleira - BOH, na forma estabelecida em regulamento.\r\n\t\tArt. 27. Compreende-se por agência de turismo a pessoa jurídica que exerce a atividade econômica de intermediação remunerada entre prestadores, consumidores e usuários de serviços turísticos.\r\n\t\t§1º A intermediação referida neste artigo abrange o agenciamento, assessoramento, planejamento, organização, promoção, contratação e operação dos serviços intermediados, isolados ou conjugados, individuais ou coletivos, inclusive fretamentos e bloqueios, totais ou parciais, de meios de transporte, de hospedagem, de cruzeiros aquaviários e afins.\r\n\t\t§ 2º O preço dos serviços das agências de turismo é a soma do valor bruto das comissões recebidas dos prestadores dos serviços turísticos ou consumidores e usuários dos serviços intermediados e do valor agregado ao preço de custo desses serviços, facultando-se à agência de turismo cobrar taxa de serviço do consumidor pelos serviços prestados.\r\n\t\t§ 3°...................................................................\r\n\t\t..........................................................................\t\tlI - acomodações e outros serviços em meios de hospedagem;\r\n\t\tIII - programas educacionais e de aprimoramento profissional;\r\n\t\tIV - locação de veículos;\r\n\t\tV - obtenção ou venda de ingressos para espetáculos públicos, artísticos, esportivos, culturais e outras manifestações públicas; e\r\n\t\tVI - cruzeiros aquaviários.\r\n\t\t§4º....................................................................\r\n\t\tII - transporte turístico de superfície;\r\n\t\t..........................................................................\r\n\t\t§ 8º A agência de turismo responde objetivamente e de forma solidária pelos danos que seus serviços de intermediação causarem.\r\n\t\t§ 9º As notas de débito, as faturas e os documentos similares emitidos pelas agências de turismo com os preços de seus serviços e os valores dos serviços intermediados repassados aos respectivos prestadores, acompanhados dos comprovantes de entrega das passagens ou ordens de serviço (vouchers) correspondentes, terão força de títulos executivos extrajudiciais.\r\n\t\t§ 10 Os valores das multas, penalidades ou outras taxas cobradas pelas agências de turismo a título de cláusula penal no caso de pedidos de alteração ou de cancelamento dos serviços por elas reservados e confirmados não poderão exceder o valor total desses serviços.\r\n\t\t§ 11 Consideram-se cruzeiros aquaviários os programas de turismo realizados por embarcações turísticas, em águas marítimas ou fluviais, composto por serviços conjugados de transporte, hospedagem, alimentação, entretenimento, visitação de locais turísticos e serviços afins, quando realizados por embarcações turísticas de médio e grande porte.\r\n\t\t§12 Para todos os efeitos legais e regulamentares, os cruzeiros aquaviários são classificados nas seguintes categorias:\r\n\t\ta) cabotagem - realizado inteiramente em águas jurisdicionais brasileiras; e\r\n\t\tb) internacionais - realizado em águas brasileiras e estrangeiras.\r\n\t\t§13 Para todos os efeitos legais, quanto aos cruzeiros aquaviários, considera-se:\r\n\t\ta) embarque: o início da viagem de passageiros;\r\n\t\tb) escala: as paradas programadas para visitas locais;\r\n\t\tc) trânsito: a saída e a entrada de passageiros durante escalas; e\r\n\t\td) desembarque: o término da viagem de passageiros.\r\n\t\t..........................................................................\r\n\t\tArt. 28. Consideram-se transportadoras turísticas as pessoas jurídicas que exerçam atividade econômica de prestação de serviços de transporte turístico de superfície, caracterizado pelo deslocamento de pessoas em veículos e embarcações por vias terrestres e aquáticas, compreendidas as seguintes modalidades:\r\n\t\t..........................................................................\r\n\t\t§1º Todos os serviços mencionados nos incisos do caput que não se refiram ao transporte, itinerário, percurso ou deslocamento são considerados atividades autorizadas a serem desenvolvidas pelos respectivos prestadores de serviços turísticos, conforme mencionado nesta lei.\r\n\t\t§ 2º É facultada aos guias de turismo, seja na condição de pessoa física que se enquadre como empresário individual ou profissional liberal, seja na de titular de uma empresa individual de responsabilidade limitada, utilizar e conduzir veículos próprios na exploração da atividade de que trata o artigo.\r\n\t\tArt. 29. O Ministério do Turismo, ouvidos os demais órgãos competentes sobre a matéria, fixará os padrões para a identificação oficial a ser usada na parte externa dos veículos terrestres e das embarcações. \r\n\t\tArt. 30. Compreendem-se por organizadoras de eventos as pessoas jurídicas que exerçam atividade econômica de prestação de serviços de gestão, planejamento, organização, promoção, coordenação, operacionalização, produção e assessoria de eventos. \r\n\t\t§ 1º As organizadoras de eventos poderão prestar serviços nas categorias de organização de feiras de negócios, exposições, congressos, convenções e congêneres de caráter comercial, técnico-científico, esportivo, cultural, promocional e social, de interesse profissional, associativo e institucional. \r\n\t\t§ 2º O preço do serviço das organizadoras de evento é a taxa de intermediação remunerada entre clientes e prestadores de infraestrutura de apoio a eventos. \r\n\t\tArt. 31. Consideram-se parques temáticos os estabelecimentos que exerçam a prestação de serviços de entretenimento, de lazer, de diversão, mediante cobrança de ingresso, e de apoio e suporte ao turista, implantados em um único espaço ambientado tematicamente. \r\n\t\tParágrafo único. Os parques temáticos deverão estar implantados em local fixo e de forma permanente.\r\n\t\tArt. 34...............................................................\r\n\t\t..........................................................................\r\n\t\tIII - manter, em suas instalações, livro de reclamações e, em local visível, cópia do certificado de cadastro;\r\n\t\tIV - manter, no exercício de suas atividades, estrita obediência aos direitos do consumidor e à legislação ambiental;\r\n\t\tV - viabilizar a ação fiscalizadora das autoridades competentes no exercício de suas funções; e \r\n\t\tVI - manter, em local visível, mensagem referente à vedação da exploração sexual e do tráfico de crianças e adolescentes, conforme o disposto na Lei nº 11.577, de 22 de novembro de 2007.\r\n\t\tArt. 35. O Ministério do Turismo, no âmbito de sua competência, fiscalizará o cumprimento do disposto nesta lei. \r\n\t\tArt. 36 ..............................................................\r\n\t\t..........................................................................\r\n\t\t§ 8º As penalidades referidas nos incisos IV e V do caput acarretarão a perda, no todo ou em parte, dos benefícios, recursos ou incentivos que estejam sendo concedidos ao prestador de serviços turísticos.\r\n\t\tArt. 39-A. O interessado poderá, no prazo de dez dias, contado da data de ciência da decisão, apresentar recurso hierárquico, com efeito suspensivo, perante a junta de recursos.\r\n\t\tParágrafo único. A junta de recursos a que se refere o caput terá composição tripartite e será constituída por: \r\n\t\tI - um representante dos empregadores e um representante dos empregados, escolhidos entre os associados das associações de classe componentes do Conselho Nacional de Turismo; e \r\n\t\tII - um representante do Ministério do Turismo.\r\n\t\tArt. 41...............................................................\r\n\t\tPena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro.\r\n\t\t..........................................................................\r\n\t\tArt. 42...............................................................\r\n\t\tPena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro.\r\n\t\tArt. 43...............................................................\r\n\t\tPena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. \r\n\t\tArt. 43-A. Deixar de mencionar ou de utilizar, em qualquer forma de divulgação e promoção, o número de cadastro, os símbolos, as expressões e as demais formas de identificação determinadas pelo Ministério do Turismo:\r\n\t\tPena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. (NR)\r\n\t\tArt. 43-B. Deixar de apresentar, na forma e no prazo estabelecidos pelo Ministério do Turismo, informações e documentos referentes ao exercício de suas atividades, empreendimentos, equipamentos e serviços, e ao perfil de atuação, qualidades e padrões dos serviços oferecidos:\r\n\t\tPena - advertência por escrito; multa e interdição do local e atividade, instalação, estabelecimento empresarial, empreendimento, equipamento; ou cancelamento de cadastro. (NR)\r\n\t\tArt. 44. O Ministério do Turismo poderá delegar competência para o exercício de atividades e atribuições específicas estabelecidas nesta lei a órgãos e entidades da administração pública, inclusive das demais esferas federativas, em especial das funções relativas ao cadastramento e à fiscalização dos prestadores de serviços turísticos, à aplicação de penalidades e à arrecadação de receitas. \r\n\tArt. 5º. A Lei nº 12.462, de 4 de agosto de 2011, passa a vigorar com as seguintes alterações:\r\n\t\tArt. 63-A. Os recursos do FNAC serão geridos e administrados pelo Ministério dos Transportes, Portos e Aviação Civil ou, a seu critério, por instituição financeira pública federal, quando destinados à modernização, construção, ampliação ou reforma de aeródromos públicos.\r\n\t\t§ 1º Para a consecução dos objetivos previstos no caput, o Ministério dos Transportes, Portos e Aviação Civil, diretamente ou, a seu critério, por intermédio da Empresa Brasileira de lnfraestrutura Aeroportuária - INFRAERO - ou de suas subsidiárias, ou de instituição financeira pública federal, realizará procedimento licitatário, podendo, em nome próprio ou de terceiros, adquirir bens, contratar obras e serviços de engenharia e de técnicos especializados e utilizar-se do RDC.\r\n\t\t§ 2º - Ato conjunto dos Ministros de Estado da Fazenda e dos Transportes, Portos e Aviação Civil fixará a remuneração de instituição financeira que prestar serviços na forma estabelecida neste artigo. \r\n\tArt. 6º. A Lei nº 13.097, de 19 de janeiro de 2015, passa a vigorar com as seguintes alterações:\r\n\t\tArt. 117.............................................................\r\n\t\t..........................................................................\r\n\t\t§ 7º - A concessão de subvenção econômica estará condicionada ao atendimento dos requisitos legais, regulamentares e de capacidade da infraestrutura aeroportuária, sendo precedida de credenciamento ou processo seletivo simplificado, conforme procedimento a ser regulamentado em ato do Poder Executivo Federal. \r\n\tArt. 7º. A Lei nº 13.146, de 06 de julho de 2015, passa a vigorar com as seguintes alterações:\r\n\t\tArt. 45 ..............................................................\r\n\t\t§ 1º Os estabelecimentos existentes deverão disponibilizar, pelo menos, 5% (cinco por cento) de seus dormitórios acessíveis, garantida, no mínimo, 1(uma) unidade acessível.\r\n\t\tArt. 125 ............................................................\r\n\t\t..........................................................................\r\n\t\tIII Art. 45 - 72 (setenta e dois) meses\r\n\t\t..........................................................................\r\n\tArt. 8º. O Poder Executivo regulamentará o disposto nesta lei.\r\n\tArt. 9º. Esta Lei entra em vigor na data de sua publicação.\r\n\tArt. 10. Ficam revogados:\r\n\tI - os arts. 2º a 5º e inciso I do art. 8º da Lei nº 12.974, de 15 de maio de 2014;\r\n\tII - a Lei nº 6.513, de 20 de dezembro de 1977;\r\n\tIII - os arts. 181, 182, 184, 185 e 186 da Lei nº 7.565, de 19 de dezembro de 1986; \r\n\tVI - os seguintes dispositivos da Lei nº 11.771, de 17 de setembro de 2008: \r\n\ta) o inciso XII do caput do art. 5º; \r\n\tb) o art. 13; \r\n\tc) os incisos I e II do caput do art. 15; \r\n\td) as alíneas \"a\", \"c\" e \"e\" do inciso II do caput e o § 2º do art. 24; \r\n\te) o parágrafo único do art. 25; \r\n\tf) os incisos IV e V do § 4º do art. 27; \r\n\tg) os incisos I e II do caput do art. 29; \r\n\th) o inciso III do caput e o § 6º do art. 36; \r\n\ti) o § 2º do art. 38; \r\n\tj) o art. 39; \r\n\tk) o art. 40; e \r\n\tl) o parágrafo único do art. 43.\"\r\nEsse é o nosso substitutivo que apresento e submeto à apreciação dos nobres Srs. Parlamentares desta Casa.\r\nAgradeço a V.Exa., Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Relator. Parabéns pelo relatório maravilhoso!\r\n\tNa Casa, há 337 nobres Deputados."
  }, {
    "dataHoraInicio" : "2018-11-20T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2018&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ HENIQUE MANDETTA, DEPUTADO FEDERAL, INDICAÇÃO, MINISTRO DE ESTADO, MINISTÉRIO DA SAÚDE.",
    "sumario" : "Regozijo com a indicação do Deputado Mandetta para o cargo de Ministro da Saúde.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero externar a nossa alegria e a nossa satisfação com o anúncio feito no dia de hoje pelo Presidente eleito Jair Bolsonaro. Refiro-me à indicação do Deputado Federal Mandetta como seu futuro Ministro da Saúde, não só pelo companheiro que tem sido no nosso partido, como Deputado Federal do Democratas, mas acima de tudo por sabermos o quanto S.Exa. conhece os problemas da área de saúde do País. S.Exa. está preparado e, não tenho dúvida, será um grande Ministro e vai definitivamente resolver o principal problema do nosso País: a saúde pública.\r\nParabéns, Presidente Jair Bolsonaro!\r\nNossos votos de sucesso ao Deputado Mandetta!"
  }, {
    "dataHoraInicio" : "2018-12-12T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2018&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA AÉREA, AVIANCA BRASIL, RECUPERAÇÃO JUDICIAL. \r\nPROPOSIÇÃO LEGISLATIVA, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, LEI GERAL DO TURISMO.",
    "sumario" : "Apresentação de pedido de recuperação judicial pela empresa aérea Avianca Brasil. Pedido à Presidência de votação dos projetos de lei sobre a participação do capital estrangeiro nas companhias aéreas brasileiras e sobre a atualização da Lei Geral do Turismo.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Sem revisão do orador.) - Sr. Presidente, no dia de hoje, todos nós tomamos conhecimento de que mais uma empresa área brasileira, desta vez a Avianca, entrou em recuperação judicial. Esse é um motivo mais do que suficiente para que esta Casa venha a apreciar o projeto de lei que trata da abertura dessa importante atividade econômica ao capital estrangeiro. O Brasil não pode mais ficar refém de um discurso puramente ideológico que impede que esse setor possa abrir o seu mercado para investimentos estrangeiros, em empresas que vão continuar sendo empresas nacionais.\r\nPor isso, Sr. Presidente, faço um apelo a V.Exa. e ao Plenário, para que ainda no dia de hoje possamos apreciar e votar o PL que trata da abertura do setor da aviação ao capital estrangeiro e também o da Lei Geral do Turismo, que já está maduro e, inclusive, com o parecer do Relator lido no plenário desta Casa."
  }, {
    "dataHoraInicio" : "2019-03-19T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI GERAL DO TURISMO, PROJETO DE LEI ORDINÁRIA, EMENDA, REJEIÇÃO.",
    "sumario" : "Reiteração, pelo orador, do compromisso de rejeição de emenda apresentada à proposta de legalização de jogos de azar no País.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, eu quero reiterar o compromisso assumido com o Deputado Jhonatan e, ao mesmo tempo, esclarecer ao Plenário que, apesar de existir uma emenda que trata da legalização dos jogos, este Relator tem o compromisso de rejeitar essa emenda, para que esse assunto possa ser tratado exclusivamente, separadamente, no momento em que esta Casa assim o decidir."
  }, {
    "dataHoraInicio" : "2019-03-19T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, EMENDA DE PLENARIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL.",
    "sumario" : "Emissão de parecer, pela Comissão Especial, às Emendas de Plenário ao Projeto de Lei nº 2.724-A, de 2015, a respeito da elevação da participação da capital estrangeiro em empresas aéreas brasileiras.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, antes de emitir parecer em relação às emendas que foram apresentadas, eu gostaria de tecer algumas rápidas considerações referentes ao projeto ora discutido nesta Casa.\r\nO Brasil hoje, Sr. Presidente, já tem diversas atividades que permitem o ingresso do capital estrangeiro em 100% das suas empresas. Setores como energia elétrica, saneamento básico, construção civil, hospitais, aeroportos, ferrovias, portos, óleo e gás. E eu poderia citar aqui tantos outros setores! Já permite que as empresas brasileiras sejam constituídas na totalidade pelo capital estrangeiro. Vejam V.Exas. que o que esta Casa está a autorizar não é o ingresso simplesmente de empresas estrangeiras que passariam a ter o controle dessa importante atividade econômica. Não, as empresas continuarão a ser brasileiras! As sedes das empresas continuarão a existir no Brasil.\r\nNão há, portanto, Sras. e Srs. Parlamentares, que se falar aqui em soberania nacional.\r\nO que nós desejamos é que essa atividade econômica possa ter mais concorrência e que novas rotas regionais, com o fortalecimento de todo o setor, possam ser criadas. Quantas são as regiões do nosso País que hoje não têm à disposição da população rotas de aviação? O que se quer, Sras. e Srs. Parlamentares, com essa abertura, com esse aumento da concorrência, é que as passagens aéreas tenham seus preços reduzidos e que um maior contingente da nossa população tenha, afinal, acesso a esse meio de transporte.\r\nOs argumentos que trago a este Plenário são, aliás, muito parecidos com os argumentos trazidos a esta Casa pelo ex-Deputado Zé Geraldo, do Partido dos Trabalhadores, que em junho de 2016 acolheu uma emenda que abria em 100% o capital estrangeiro para a aviação civil do nosso País.\r\nSras. e Srs. Parlamentares, essa atividade, ao contrário do que foi dito por alguns nobres Parlamentares do PSOL, já se tornou uma realidade em diversos países da América do Sul, por exemplo, como no Chile e na Colômbia. Recentemente, a Argentina também abriu o capital das suas empresas de aviação ao capital estrangeiro. V.Exas. sabem quanto a Argentina recebeu de ingresso na sua economia, após a aprovação da matéria? Recebeu 6 bilhões de dólares, ou melhor, 7 bilhões de dólares, conforme me corrige um colega Parlamentar.\r\nPortanto, nosso País não pode continuar preso a esse discurso ideológico e, permitam-me dizer, ultrapassado, Sras. e Srs. Parlamentares.\r\nEsta Casa também está a analisar a proposta de uma nova legislação para o setor de turismo do nosso País.\r\nEssa proposta foi discutida durante todo o ano passado e envolveu os 52 segmentos do trade turístico. Moderniza, desburocratiza e traz segurança jurídica para esta importante atividade econômica, que, a despeito das belezas naturais de nosso País, ainda está longe daquilo que pode incrementar em nosso PIB e na geração de emprego para a nossa população.\r\nEssa proposta - e o nosso parecer -, Sras. e Srs. Parlamentares, não trata de legalização de jogos, não trata das questões relacionadas ao Airbnb, às plataformas digitais, não trata das relações de consumo, temas que poderiam trazer certa polêmica a este parecer.\r\nQuero, portanto, na condição de Relator da Comissão Especial desta Casa, dizer que meu voto é pela constitucionalidade, juridicidade e boa técnica legislativa das emendas apresentadas, pela não implicação da matéria em aumento ou diminuição da receita ou da despesa pública, não cabendo pronunciamento quanto à adequação financeira e orçamentária de todas as emendas; e, no mérito, pela aprovação das Emendas nºs 2, 4, 6, 9, 10, 11 e 19, na forma da Subemenda Substitutiva Global que apresento à Mesa neste instante, e pela rejeição das demais emendas.\r\nEra o que eu tinha a dizer, Sras. e Srs. Parlamentares.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMULAÇÃO, PARECER (PROPOSIÇÃO LEGISLATIVA), PAULO AZI, RELATOR, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTICIPAÇÃO ACIONÁRIA, CAPITAL ESTRANGEIRO, EMPRESA DE TRANSPORTE AÉREO, TRIPULAÇÃO, AERONAVE ESTRANGEIRA, SUPRESSÃO, AEROVIÁRIO, CRITÉRIO, ACESSIBILIDADE, HOTEL, APROVAÇÃO, EMENDA DE PLENÁRIO.",
    "sumario" : "Reformulação do parecer oferecido pelo orador, pela Comissão Especial, ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, subo a esta tribuna para reformular em pouquíssimos pontos o parecer por nós emitido no dia de ontem. \r\nInicialmente, Sr. Presidente, o parecer ajusta o texto referente à modificação do art. 7º do PL 2.724, de 2015, que trata da Lei nº 13.146, de 6 de julho, de 2015, referente aos critérios de acessibilidade nos hotéis do Brasil.\r\nEste Relator acolheu a Emenda nº 19, fruto de um acordo proposto entre os partidos, pelo PSDB, pelo PCdoB e pelo PSB, cujo texto passa a vigorar com a seguinte redação, Sr. Presidente:\r\n§ 1º - Os meios de hospedagem deverão disponibilizar 3% (três por cento) dos dormitórios, respeitando o mínimo de 1 (um), com as características construtivas e os recursos de acessibilidade de 4,5% (quatro e meio por cento) com as ajudas técnicas e os recursos de acessibilidade a serem definidas em regulamento.\r\n.........................................................................................................................................................................\r\n§ 3º - As características construtivas e os recursos de acessibilidade definidas no § 1º deverão obedecer às normas de acessibilidade expedidas pela Associação Brasileira de Nomas Técnicas (ABNT).\r\n§ 4º - Os estabelecimentos já existentes que, por impossibilidade técnica devido a riscos estruturais da edificação, não possam cumprir a meta percentual definida para caraterísticas construtivas e os recursos de acessibilidade estipulados no § 1º deste artigo, ficam ressalvados da exigência mediante comprovação por laudo técnico estrutural.\r\n.........................................................................................................................................................................\r\nArt. 125 .............................................................................................................................................................\r\nIII - art. 45, caput, 72 (setenta e dois) meses, para adequação aos dispositivos dessa lei.\r\nAlém disso, Sr. Presidente, em função das definições e negociações ocorridas na tarde ontem, alguns poucos pontos foram alterados a caneta por este Relator, o que demandou a renumeração de todo o texto legal. Por isso, esta relatoria fornece à Mesa um novo parecer.\r\nAdemais, no artigo que trata do percentual de um terço reservado, no máximo, à tripulação daqueles que irão operar os voos de empresas estrangeiras de tripulação, foi incluída a palavra \"aeroviários\", que neste momento eu retiro, ficando restrito aos tripulantes dessas empresas que vão operar no espaço aéreo brasileiro.\r\nEram essas as alterações e as reformulações que eu tinha a propor neste momento, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO AZI, RELATOR, ESCLARECIMENTO, PLENÁRIO DA CÂMARA DOS DEPUTADOS, DISPOSITIVO LEGAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTICIPAÇÃO ACIONÁRIA, CAPITAL ESTRANGEIRO, EMPRESA DE TRANSPORTE AÉREO, ACESSIBILIDADE.",
    "sumario" : "Esclarecimento ao Plenário sobre a alteração do parecer oferecido à matéria pelo orador.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer uma comunicação ao Plenário, muito rapidamente.\r\nNo art. 7º do projeto, que trata das questões de acessibilidade, o inciso III do art. 45 fala em 72 meses, e eu incluo aí: \"após a sua regulamentação\", Sr. Presidente.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Deputado, eu quero dizer a V.Exa. que este artigo, na prática, está dando uma anistia, e eu vou declará-lo inconstitucional, porque V.Exa. está entrando numa atribuição municipal. Quem dá a licença é o Município. Nós podemos regular, mas o que V.Exa. está fazendo, de alguma forma, é anistiar os empreendimentos de 2017, de 2018 e de 2019, o que é uma atribuição dos Municípios. Então, é completamente inconstitucional este artigo. Eu inclusive já ia avisar ao Plenário que vou declará-lo daqui a pouco inconstitucional, antes da votação."
  }, {
    "dataHoraInicio" : "2019-03-20T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, LEI, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da expressão brasileiros mediante contrato de trabalho regido pela legislação brasileira, ressalvada a possibilidade de no máximo 1/3 (um terço) de comissários estrangeiros, alterado pelo § 3º do art. 156, constante da Lei nº 7.565, de 1986, e no art. 2º da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 2.724, de 2015, acerca da abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Sem revisão do orador.) - Presidente, o destaque oferecido pelo NOVO trata do percentual que as empresas brasileiras, em voos internacionais, podem dispor para os seus tripulantes. Este Relator mantém a legislação atual do Código Brasileiro de Aeronáutica, que permite até um terço da tripulação ser de estrangeiros. O destaque do Partido Novo, se aprovado, faz com que até 100% dos tripulantes venham a ser estrangeiros. No sentido inverso, existe uma emenda do PT, a ser submetida a voto posteriormente, que pede para que seja 100% de brasileiros.\r\nEu entendo, Sr. Presidente, que a legislação atual, que garante dois terços de tripulantes brasileiros nos voos internacionais, é a mais adequada. Por isso, este Relator orienta a não aceitação do destaque do Partido Novo e vota \"sim\" ao referido destaque."
  }, {
    "dataHoraInicio" : "2019-03-20T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=304&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2724/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO BRASILEIRO DE AERONÁUTICA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, EMP 17/2019, EMENDA DE PLENARIO, CONTRÁRIO.",
    "sumario" : "Razões do não acatamento pelo orador de emenda oferecida pelo PT ao projeto de lei sobre a elevação da participação do capital estrangeiro nas empresas aéreas brasileiras.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Sem revisão do orador.) - Sr. Presidente, há pouco fui acusado de ser comunista por defender que sejam preservados dois terços de brasileiros tripulantes nos voos internacionais de empresas nacionais. Agora, possivelmente, eu vou ser acusado de ser liberal, porque vou me posicionar contra a pretensão do nobre colega do PT, que quer aumentar o percentual de brasileiros para 80%.\r\nEu considero que 60% é um percentual razoável, inclusive é o praticado pela grande maioria dos países do mundo e é o que está hoje na legislação atual. Esse é um percentual que equilibra o fato de que os voos internacionais precisam ter também tripulantes de outros países, especialmente por questões relacionadas ao idioma.\r\nEu tentei aproveitar, no meu parecer, uma solicitação do nobre Deputado Alencar, especificamente para aqueles que trabalham em terra, só que a emenda que S.Exa. apresentou é abrangente e ficaria subentendido que a tripulação estaria sendo abarcada por essa emenda, que elevaria esse percentual para 80%.\r\nPor isso, este Relator posiciona-se contra a emenda proposta pelo nobre colega Deputado Alencar e pelo Partido dos Trabalhadores."
  }, {
    "dataHoraInicio" : "2019-03-20T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=331&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 3/2018, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, quase a totalidade das atividades econômicas do País não permite 100% de capital estrangeiro: saneamento básico, ferrovias, telecomunicações, rodovias, portos, turismo, hospitais... Portanto, não há por que limitar essa atividade a 49%, o que mataria a essência do projeto, que é abrir o mercado da aviação ao capital estrangeiro. E repito: as empresas continuarão a ser brasileiras e a ter sede no nosso País.\r\nPor isso, Sr. Presidente, este Relator solicita que os Deputados desta Casa votem \"não\" à emenda apresentada pelo PDT."
  }, {
    "dataHoraInicio" : "2019-03-20T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=351&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO AZI, RELATOR, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, REJEIÇÃO, EMENDA DE PLENÁRIO, DEFESA, DESBUROCRATIZAÇÃO.",
    "sumario" : "Sugestão ao Plenário para rejeição de emenda oferecida ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Sem revisão do orador.) - Sr. Presidente, o texto proposto por este Relator visa principalmente simplificar e desburocratizar o acesso das empresas que querem operar nessa atividade econômica.\r\nA emenda proposta traz uma série de condicionantes e uma série de exigências que hoje praticamente inviabilizam muitas dessas empresas que querem ingressar nesse mercado da aviação civil.\r\nÉ por isso, Sr. Presidente, que este Relator sugere o voto \"não\", a rejeição da presente emenda."
  }, {
    "dataHoraInicio" : "2019-03-20T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=358&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 15/2019, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Sem revisão do orador.) - Sr. Presidente, este Relator evitou tratar na Lei Geral do Turismo todas as matérias que se relacionassem a consumo, a relações de consumo. Essa matéria trata das relações entre uma empresa e os consumidores.\r\nEste Poder, Sr. Presidente, auferiu a um órgão federal, no caso, a ANAC, o poder de regular e de fiscalizar essas relações. Existe remédio jurídico, Sr. Presidente, caso esta Casa entenda que essa agência não esteja cumprindo com suas funções de fiscalização de maneira correta. Basta esta Casa decidir e votar um decreto legislativo que regulamente a matéria. \r\nMas entendo que não é de bom alvitre, Sr. Presidente, colocar isso na legislação ordinária. E foi por isso que este Relator optou pela rejeição da referida emenda no parecer que apresentou a este Plenário."
  }, {
    "dataHoraInicio" : "2019-03-20T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=363&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 15/2019, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, REMARCAÇÃO, DATA, PASSAGEM AÉREA, CONTESTAÇÃO.",
    "sumario" : "Alerta aos Deputados sobre o equívoco da Casa na apreciação da matéria por meio de lei ordinária.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Eu quero insistir, Sr. Presidente, que o remédio jurídico que está sendo proposto não é o correto. Se esta Casa entende que o órgão fiscalizador não está cumprindo com as suas funções, vota-se um decreto legislativo e resolve-se o problema. Agora, trazer essa questão para a legislação ordinária, a meu ver, não é o correto. Esta Casa vai cometer um erro, porque não é o remédio jurídico mais apropriado para resolver a matéria no nosso entendimento, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 15/2018, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM).",
    "sumario" : "Alerta ao Plenário sobre a regulamentação dos preços de passagens aéreas. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, oferecida ao Projeto de Lei nº 2.724, de 2015, a respeito da abertura da setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como Relator da matéria, eu queria fazer um breve esclarecimento, porque o que parece à primeira vista ser algo que vem a favorecer o consumidor pode se revelar o contrário.\r\nEste Plenário quer legislar sobre preço de passagens aéreas, mas isso pode gerar o inverso, porque obviamente as empresas vão passar agora a cobrar tarifa cheia, não vão oferecer mais os quatro níveis de tarifas e descontos como hoje operam. No momento em que este Plenário obriga, por meio de uma legislação, esse tipo de regulamentação, ao invés de fazer algo que a princípio pode favorecer o consumidor, vai estar, Sr. Presidente, prejudicando-o.\r\nEu queria chamar a atenção do Plenário para que possa estudar melhor a matéria e não votá-la no açodamento, porque infelizmente pode prejudicar o consumidor brasileiro.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - É somente \"sim\" ou \"não\".\r\nO SR. PAULO AZI (Bloco/DEM - BA) - O DEM orienta o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE EXPRESSÃO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão estabelecidos na legislação e regulamentação exclusivamente federal, cujos termos prevalecerão sobre quaisquer regras estaduais e/ou municipais acerca do mesmo tema, constante no art. 27, § 7º, da Lei nº 11.771, de 2008, inserido no art. 4º da Subemenda Substitutiva Global.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Na realidade, Sr. Presidente, a intenção da construção desse texto foi a de trazer segurança jurídica para um tema que tem hoje uma enorme demanda judicial Brasil afora. Existem centenas de ações judiciais que tratam dessa questão da legislação, se a atribuição é federal, estadual ou municipal.\r\nNo entanto, eu entendo, Sr. Presidente, que pode efetivamente existir invasão de competência, da forma como foi redigido o artigo, e por isso este Relator acata o destaque do PPS e orienta \"não\", a favor do destaque, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=289&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  DISPOSITIVO LEGAL, SUBSTITUTIVO , PL 2724/2015, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão181, constante no inciso III, do art. 10 do substitutivo oferecido ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo, com vista à sua supressão.",
    "transcricao" : "O SR. PAULO AZI (Bloco/DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos chegando ao final desta votação, e eu gostaria primeiro de fazer duas saudações que considero justas.\r\nUma é ao Deputado Herculano Passos, Presidente da Frente Parlamentar Mista em Defesa do Turismo, que batalhou muito para que esse texto viesse a voto nesta Casa.\r\nTambém quero cumprimentar de maneira muito especial o Deputado Marx Beltrão, que, como ex-Ministro do Turismo, foi um protagonista na construção deste texto, Sr. Presidente.\r\nO Democratas vota \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2019-05-21T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=367&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  ART 3º, ARTIGO (TEXTO LEGISLATIVO), PLV 6/2019, PROJETO DE LEI DE CONVERSÃO , MPV 863/2018, MEDIDA PROVISÓRIA, CONTRARIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 3º do projeto de lei de conversão, para inclusão no texto da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, esta Casa já havia enfrentado este tema há poucos meses, quando nós discutimos e aprovamos a Lei Geral do Turismo, que este Parlamentar teve a honra de relatar e que agora tramita no Senado Federal. \r\nHoje, Sr. Presidente, quando nós percebemos a crise na aviação civil do nosso País em função da quebra da Avianca, percebemos de forma muito clara o quanto é importante que possamos permitir que o mercado brasileiro possibilite que novas empresas se instalem no País e aumentem a concorrência nesse setor, que hoje é quase um monopólio. É claro que, para novas empresas se instalaram no País, é fundamental que se abra o País ao capital estrangeiro, para que ele venha participar desse negócio, desse mercado.\r\nAqui se debate neste momento, Sr. Presidente, a proibição à cobrança das bagagens durante as viagens dos passageiros. Aí eu quero aqui externar uma preocupação. A indignação que hoje toma conta da sociedade brasileira e, não poderia ser diferente, também deste Parlamento, que assistem ao aumento indiscriminado dos preços das passagens, está fazendo com que este Parlamento venha a tomar uma atitude que eu temo que vá no caminho inverso daquilo que é o seu desejo. \r\nEu temo que, no momento em que este Parlamento aprovar a proibição da cobrança das bagagens, existam dois reflexos negativos. O primeiro é que empresas que operam no mercado internacional, que em quase sua totalidade têm a liberdade de compor a sua tarifa, podem deixar de vir ao mercado brasileiro em função dessa proibição. O outro é que - eu não sou ingênuo a ponto de imaginar que as empresas, uma vez proibidas de cobrar bagagem de forma separada, deixarão de fazer a cobrança -, na minha concepção, as companhias vão continuar a cobrar pela bagagem, só que agora cobrarão de todos, dos que usam o serviço e daqueles que não o usam. Aí, sim, passará a existir um risco muito claro de haver um aumento em vez de uma diminuição no preço das passagens.\r\nPor isso que peço a reflexão deste Plenário. Peço que se rejeite este destaque."
  }, {
    "dataHoraInicio" : "2019-06-05T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO DOS TRABALHADORES (PT), BAHIA, CRITICA.",
    "sumario" : "Cobrança de posicionamento transparente e coerente do Governador do Estado da Bahia e dos Deputados do PT com relação à proposta de reforma da Previdência Social. Apoio do orador à matéria, com a manutenção dos direitos da camada mais pobre da população e a extinção de privilégios.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, ontem o Governador da Bahia, o Sr. Rui Costa, foi à imprensa acusar o Governo de chantagem e de prepotência pelo fato de se especular a retirada de Estados e Municípios da reforma da Previdência. Na realidade, este tema não compete ao Governo. As alterações serão, possivelmente, propostas pelo Congresso Nacional. \r\nO Governador precisa, de uma vez por todas, dizer o que quer. O Governador precisa assumir a sua responsabilidade. Não dá para o Governador ficar no escurinho do cinema, nos bastidores de Brasília, dizendo que é a favor da reforma e, lá na Bahia, para dar uma de bonzinho, de defensor das classes mais desfavorecidas, dizer que é contra a reforma da Previdência. O Governador precisa ser claro, porque governar é ter a coragem de tomar decisões, que têm ônus e bônus. O Governador precisa dizer como votarão os Deputados do PT da Bahia nesta Câmara, se contra ou a favor da reforma.\r\nNós temos um posicionamento muito claro, ao contrário do PT, que fica querendo jogar para a galera, mas, no fundo, está pedindo pelo amor de Deus que o Congresso Nacional aprove a reforma porque, na Bahia, o Governador diz que o rombo das contas da Previdência já ultrapassa 4 bilhões.\r\nNós vamos votar a reforma da Previdência fazendo os ajustes necessários, protegendo os mais pobres, retirando as alterações do Benefício de Prestação Continuada - BPC, que protege os idosos mais carentes deste País, retirando da reforma os trabalhadores rurais, que não podem ser chamados para contribuir neste momento. Mas vamos votar a reforma para acabar de uma vez por todas com os privilégios que existem neste País, motivo, senão principal, um dos motivos principais que contribui para as desigualdades sociais.\r\nEu vejo aqui o Deputado Afonso Florence, que também foi à imprensa acusar o Governo Federal de chantagem.\r\nVeja V.Exa., Deputado Daniel Coelho, quem são os Deputados que estão propondo aos Municípios e Estados ficarem fora da reforma para, assim, o Governo de Pernambuco ou o Governo da Bahia fazerem a sua reforma. Mas como eles querem conduzir as questões relacionadas aos professores, aos policiais militares? Assumam a sua responsabilidade!\r\nNós não podemos aceitar que os Governadores fiquem em cima do muro, fazendo pose, jogando para a galera e, aqui, como eu disse, no escurinho do cinema, pedindo pelo amor de Deus que a reforma da Previdência seja votada e aprovada. \r\nAssuma suas responsabilidades, Governador Rui Costa!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-02T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALAGOINHAS (BA), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.\r\nBAHIA, INDEPENDÊNCIA, ANIVERSÁRIO, HOMENAGEM.",
    "sumario" : "Comemoração do Dia da Independência da Bahia - 2 de julho. Transcurso do 166º aniversário de emancipação político-administrativa do Município de Alagoinhas, na Bahia.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Deputado Charles, V.Exa. sabe que hoje é uma data histórica para todos nós baianos, porque hoje a Bahia comemora o dia da sua independência.\r\nTambém é uma data especial para a minha querida Alagoinhas, minha terra natal, que hoje comemora 166 anos de emancipação política. O Município a cada ano cresce e se desenvolve, como fruto do seu trabalho e do trabalho do seu povo, que faz com que a cidade, a cada dia, se consolide como a principal referência de toda a região norte e nordeste do Estado da Bahia.\r\nPortanto, eu venho a esta tribuna me congratular com todos os baianos pelo 2 de Julho e particularmente com a minha querida Alagoinhas. \r\nAgradeço a V.Exa."
  }, {
    "dataHoraInicio" : "2019-07-09T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, APROVAÇÃO, DEFESA.",
    "sumario" : "Apoio à aprovação do projeto de lei sobre a regulamentação da prática de vaquejada no País.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, há 2 anos eu tive a satisfação de relatar a PEC que considerou as vaquejadas patrimônio imaterial, manifestação cultural de nosso País. Naquela época, nós tivemos a oportunidade de ouvir diversos especialistas que, ao final, consideraram que não havia maltrato dos animais utilizados nesse esporte que é muito mais do que uma atividade esportiva - é uma atividade econômica que gera milhares de empregos para centenas de Municípios do Norte e do Nordeste.\r\nInfelizmente, o Ministério Público e o Poder Judiciário insistem em querer, indevidamente, legislar sobre essa matéria, e é por isso que todos nós estamos hoje votando esse projeto de lei, que vai definitivamente regulamentar essa importante atividade econômica de todo o Norte e Nordeste brasileiros.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-10-29T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE, DESASTRE AMBIENTAL, GOVERNO FEDERAL, GOVERNO ESTADUAL, BAHIA, SAÚDE PÚBLICA, TURISMO.",
    "sumario" : "Importância da união do Governo Federal com os Governadores da Região Nordeste e Prefeitos Municipais para combate aos efeitos do vazamento de petróleo cru na costa nordestina. Necessidade de identificação da origem do petróleo derramado nas praias da região.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Sem revisão do orador.) - Sr. Presidente, Deputado Charles Fernandes, eu gostaria de, neste momento, externar a nossa preocupação com esse desastre ambiental que se abateu sobre todo o Nordeste brasileiro, especialmente sobre Municípios do litoral norte do Estado, como Jandaíra, Conde, Entre Rios, Esplanada, Mata de São João, Camaçari e, agora, Salvador. As notícias de que essa mancha já começa a atingir Municípios do baixo sul causa a todos nós uma imensa preocupação.\r\nÉ preciso cobrar dos governantes, em especial do Governo Federal, respostas. O Governo Federal precisa de uma vez por todas identificar a origem desse vazamento, que, tudo indica, é criminoso, e ao mesmo tempo apoiar as Prefeituras para que elas possam combater e erradicar das praias o petróleo que não para de chegar às regiões litorâneas do Estado da Bahia.\r\nEu quero trazer a nossa preocupação e cobrar ações efetivas do Governo Federal e do Governo do Estado da Bahia para que possam se unir aos Prefeitos, responder à população e esclarecer a todos sobre os males que, porventura, essas manchas podem trazer à saúde das pessoas. Dessa forma, os cidadãos poderão ter tranquilidade; os comerciantes poderão se preparar para o momento de alta estação, que está chegando, com a tranquilidade de receber os turistas; e todos poderão saber se esse atentado vai trazer prejuízo à saúde das pessoas.\r\nPortanto fica aqui, Sr. Presidente, a nossa cobrança por ações efetivas, não só do Governo Federal, mas também do Governo do Estado da Bahia."
  }, {
    "dataHoraInicio" : "2021-08-11T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2021&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, TRAMITAÇÃO, PLENÁRIO DA CÂMARA DOS DEPUTADOS, PROPOSIÇÃO LEGISLATIVA, CONSELHO DE ÉTICA E DECORO PARLAMENTAR, REPRESENTAÇÃO (PROCESSO LEGISLATIVO), PROJETO DE RESOLUÇÃO, PARECER (PROPOSIÇÃO LEGISLATIVA), RELATOR, EMENDA, ALTERAÇÃO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, CÓDIGO DE ÉTICA E DECORO PARLAMENTAR.",
    "sumario" : "Questão de ordem sobre a reconsideração, pela Presidência, da decisão proferida referente aos procedimentos plenários de representações oriundas do Conselho de Ética e Decoro Parlamentar.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de levantar uma questão de ordem a V.Exa.\r\nNa qualidade de Presidente do Conselho de Ética e Decoro Parlamentar desta Casa, tendo conhecimento da decisão de V.Exa. divulgada há pouco neste plenário, quero levantar uma questão de ordem com fundamento no art. 14 do Código de Ética e Decoro Parlamentar. \r\nNo dia de hoje, V.Exa. proferiu Decisão da Presidência na qual delimitou a tramitação plenária das matérias oriundas do Conselho de Ética e Decoro Parlamentar desta Casa, definindo precisamente, vale repisar, por meio de vossa decisão, o objeto de deliberação e as consequências que emergem dessa definição de V.Exa. \r\nNa referida decisão, ficou consignado, dentre outros procedimentos, que a análise do Plenário nas representações por quebra de decoro parlamentar recairá exclusivamente sobre o projeto de resolução oferecido pelo Conselho de Ética, e não sobre o parecer aprovado no âmbito daquele colegiado. \r\nDessa decisão extraem-se algumas consequências severamente graves para o processo legislativo, dentre as quais destaco as seguintes: possibilidade de emendamento em plenário, desvirtuando o processo instruído ao longo de todo o Conselho e esvaziando a análise e a decisão desse colegiado, e possibilidade de nomeação de Relator em plenário para dar parecer a essas emendas, o qual não necessitará ser membro do Conselho de Ética, podendo apresentar substitutivos ao PRC do Conselho sem sequer ter participado da instrução do processo.\r\nEsses desdobramentos oriundos da decisão de V.Exa. constituem, na verdade, esvaziamento das competências do Conselho de Ética desta Casa, órgão criado pelo Regimento Interno da Câmara e cujo regramento se encontra disciplinado em código de hierarquia equivalente ao próprio Regimento.\r\nCom efeito, a alteração dos procedimentos de análise em plenário das conclusões oriundas do Conselho - e nesse ponto vale registrar que tais procedimentos foram reiteradamente confirmados em diversas ocasiões pelos costumes legislativos e em decisões internas desta Casa - necessita ser levada a efeito por meio, se for o caso, da aprovação de projeto de resolução que altere o próprio Regimento desta Casa, inclusive o Código de Ética e Decoro Parlamentar, delegando ao Plenário a decisão de alterar os procedimentos de análise de quebra de decoro parlamentar. \r\nAntes o exposto, requeiro a V.Exa. a reconsideração da decisão proferida referente aos procedimentos plenários das representações oriundas do Conselho de Ética para retomar os entendimentos consagrados no âmbito desta Casa. \r\nSr. Presidente, eu quero ponderar a V.Exa. que não é razoável que, uma vez emendado por 103 Deputados, V.Exa. designe um Relator, e ele tenha precedência sobre isso.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado, o tempo de V.Exa., com todo o respeito, terminou, só que V.Exa. está entrando numa ilação. O Relator de plenário será o Relator do Conselho de Ética.\r\nEu vou ouvi-lo, mas esclareço isso para que V.Exa. não continue nessa tese de que um Relator de plenário, inclusive de fora do Conselho de Ética, iria fazer alguma coisa para desmerecer o brilhante trabalho que o Conselho faz na nossa Casa.\r\nPeço que V.Exa. continue.\r\nO SR. PAULO AZI (DEM - BA) - Presidente, não está dito na decisão que o Relator é do Conselho. Mas eu entendo, Sr. Presidente, que isso é um desprestígio com todo o trabalho que ocorreu no âmbito daquele Conselho, na instrução do processo. Eu até concordo com V.Exa. que cabe alteração regimental para que, caso o parecer do Relator seja rejeitado em plenário, V.Exa. designe um novo Relator e ele ofereça um novo parecer. \r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - V.Exa. está invertendo. Eu entendo V.Exa. Permita-me só tentar ajudá-lo no debate.\r\nEsta Presidência não está, em hipótese alguma, Deputado - pela amizade que nos une, pela consideração e pelo respeito ao trabalho que a sua Presidência e o Conselho de Ética fazem nesta Casa -, querendo, com essa alteração, desmerecer qualquer ato do Conselho. Isso foi explicado muito particularmente aqui ao Relator. Com todo o prazer, após a sessão, nós podemos nos sentar para tratar disso, e V.Exa. vai entender.\r\nEu vou ler o art. 13 do Código de Ética da Casa.\r\nArt. 13. O projeto de resolução oferecido pelo Conselho de Ética e Decoro Parlamentar que proponha a suspensão de prerrogativas regimentais, aplicável ao Deputado que incidir nas condutas previstas nos incisos VI a VIII do art. 5º será apreciado pelo Plenário da Câmara dos Deputados, em votação secreta e por maioria absoluta de seus membros, observado o seguinte:\r\n(...)\r\nE cita um elenco de situações.\r\nO que nós estamos dizendo? Nós estamos ratificando um entendimento, respeitando absolutamente todo o trabalho técnico do Conselho de Ética, que é inclusive uma Comissão eleita, imexível nesta Casa, a não ser por renúncia.\r\nQuero dizer o seguinte: este Plenário é soberano sim. Este Plenário não está aqui a analisar somente um parecer do Relator, mas um projeto de resolução do Conselho. Como projeto de resolução, a técnica legislativa, no entender desta Presidência, dá a oportunidade, como eu disse aqui, não à Deputada em tela, mas a qualquer Deputado que esteja nesta situação de propor uma emenda com 103 assinaturas individuais, não de Líderes. Tal emenda terá que ser aprovada ou não em plenário e relatada pelo Relator do Conselho.\r\nSim, Deputado, mas a tese é de quem pode mais pode menos.\r\nO SR. PAULO AZI (DEM - BA) - V.Exa. concorda que isso é uma inovação aos procedimentos que ocorrem até o momento no Conselho?\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Eu concordo com V.Exa. É uma inovação, mas plenamente ajustável.\r\nO SR. PAULO AZI (DEM - BA) - Eu quero crer que será...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Mas eu acolho a questão de ordem de V.Exa. para posterior deliberação.\r\nO SR. PAULO AZI (DEM - BA) - Agradeço a V.Exa.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Mas entendeu V.Exa. que não há e nunca vai haver...\r\nO SR. PAULO AZI (DEM - BA) - Eu jamais poderia imaginar que seria a intenção de V.Exa. cercear isso.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Pelo contrário.\r\nO SR. PAULO AZI (DEM - BA) - Agora, como Presidente do Conselho, eu me sinto na obrigação de levantar essa questão, porque, no meu entendimento, isso é no mínimo um desprestígio ao Relator da matéria.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Não, pelo contrário.\r\nO SR. PAULO AZI (DEM - BA) - Não estou nem falando no caso específico.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Nesse caso, inclusive, Deputado Paulo, em que a inovação se mostrou na presente data, ao Relator foram dadas todas as garantias.\r\nO SR. PAULO AZI (DEM - BA) - Eu não estou aqui tratando do caso específico, Sr. Presidente. Eu apenas faço o levantamento.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Eu entendo. Mas, como disse V.Exa., eu espero ter esclarecido. Recolho a questão de ordem de V.Exa. E nós conversaremos, inclusive, com os membros do Conselho, para afinar essa prática, que eu acho mais acertada para todos os Parlamentares desta Casa, inclusive, para os membros do Conselho. Digo isso com todo o respeito que eu tenho por V.Exa. e amizade.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-09-22T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2021&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 2633/2021, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.633, de 2021, sobre a repactuação dos termos de compromisso firmado entre os entes federados e o Fundo Nacional de Desenvolvimento da Educação - FNDE, para conclusão de obras de infraestrutura educacional inacabadas.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é uma importante iniciativa este projeto cuja urgência esta Casa vai votar. A proposição vem ao encontro do combate a um grave problema que está espalhado pelo País. Centenas, senão milhares de obras, de creches e escolas estão paralisadas, estão inacabadas. As obras foram iniciadas entre 2015 e 2017, mas, em função de questões que envolvem a legislação, estão hoje com a conclusão impossibilitada.\r\nPortanto, o Democratas se posiciona favoravelmente a esta urgência, para que nós possamos, com brevidade, aprovar esta matéria."
  }, {
    "dataHoraInicio" : "2021-10-27T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DISPOSITIVO LEGAL, PARECER FAVORÁVEL, SUBSTITUTIVO, SENADO FEDERAL, PL 1374/2021, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM), VOTO FAVORÁVEL, DESCONTO GÁS.",
    "sumario" : "Orientação de bancada na votação dos arts. de nºs 1º a 6º, com parecer favorável, do Substitutivo do Senado Federal ao Projeto de Lei nº 1.374, de 2021, sobre a instituição do auxílio gás social.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Presidente, o Democratas entende a importância desse projeto para possibilitar que as camadas mais pobres da sociedade possam ter acesso ao gás de cozinha.\r\nPortanto, o Democratas encaminha o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-11-09T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇAO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do inciso IV, § 11, art. 100, da Constituição Federal, na redação dada pelo art. 1º do substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas entende que essa PEC é essencial para que o nosso País possa proteger aqueles mais necessitados, mais carentes, mais de 20 de milhões de brasileiros, e ao mesmo tempo, Sr. Presidente, que possamos permitir aos Prefeitos parcelar os seus débitos previdenciários.\r\nPortanto, o Democratas vota \"sim\", pela manutenção do texto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-11-09T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do parágrafo único do art. 6º do substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta Casa não pode ficar refém da disputa eleitoral que se vai travar no ano que vem. Absolutamente, Sr. Presidente, não há calote. Absolutamente, não há perda para os profissionais da educação. \r\nDe um lado, o que se discute nesta PEC é a possibilidade de se proteger mais de 20 milhões de brasileiros que precisam do auxílio emergencial. De outro lado, Sr. Presidente, são milhares de Prefeituras que dependem da aprovação desta PEC para que possam refinanciar, renegociar a sua dívida previdenciária. \r\nÉ por isso, Sr. Presidente, que o Democratas vota \"sim\" ao texto neste destaque."
  }, {
    "dataHoraInicio" : "2021-11-09T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=295&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, DEMOCRATAS (DEM), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação, em segundo turno, da Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União, ressalvados os destaques.",
    "transcricao" : "O SR. PAULO AZI (DEM - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ficou muito claro, durante o debate que se travou nesta Casa, que a única razão para aqueles que se posicionam contra esta PEC é a preocupação com as eleições do próximo ano. Nós entendemos que é fundamental que esta Casa sinalize para aqueles que não têm alternativa para sobreviver. Mais de 20 milhões de brasileiros aguardam ansiosamente a posição desta Casa Legislativa, Sr. Presidente. Ao mesmo tempo, há uma enorme expectativa dos Prefeitos, espalhados pelo Brasil. Vão ter a oportunidade de renegociar as suas dívidas com a Previdência Social.\r\nPortanto, o nosso partido, o Democratas, orienta \"sim\" à aprovação desta PEC."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178860/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178860/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178860/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}