{
  "dados" : [ {
    "dataHoraInicio" : "2015-05-28T10:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39381",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, PRESTAÇÃO, ESCLARECIMENTO, ATUAÇÃO, GOVERNO FEDERAL, ESPORTE, ORGANIZAÇÃO, EVENTO DESPORTIVO, PRESENÇA, GEORGE HILTON, MINISTRO DE ESTADO, MINISTÉRIO DO ESPORTE.\r\nRELEVÂNCIA, JOGOS OLÍMPICOS, OLIMPÍADAS, RIO DE JANEIRO (CIDADE), APRIMORAMENTO, IMAGEM, BRASIL, REDUÇÃO, CRIMINALIDADE, JUVENTUDE.",
    "sumario" : "Esclarecimentos sobre assuntos relativos ao Ministério do Esporte.",
    "transcricao" : "O SR. DEPUTADO ALUISIO MENDES - Sr. Presidente Márcio Marinho, da Comissão do Esporte, meu colega Deputado, Ministro George Hilton, Secretário Ricardo Leyser e toda a sua equipe do Ministério do Esporte, Deputadas, Deputados, meus colegas, senhoras e senhores.\r\n\tMinistro, eu não vim perguntar nada a V.Exa., mas quero parabenizá-lo pela brilhante gestão à frente de importante Pasta, o Ministério do Esporte. Posso dizer a V.Exa., sem erro algum, que muitos têm questionado a gestão da Presidente Dilma, mas acho que um dos grandes, se não um dos maiores acertos da Presidente foi a sua escolha para essa Pasta.\r\n\tO Brasil tem à frente um dos eventos mais importantes do mundo: as Olimpíadas. E, em um momento tão especial para o País, que tem sofrido com todas as mazelas de corrupção, de escândalos aflorados, de dificuldade econômica por que deve passar nos próximos anos, nós precisamos melhorar a autoestima do brasileiro.\r\n\tCom as Olimpíadas em julho do próximo ano, vejo uma grande oportunidade de o povo brasileiro ter resgatada a sua autoestima, e vejo no seu brilhante trabalho à frente do Ministro do Esporte uma grande oportunidade para o povo brasileiro.\r\n\tEu vi uma explanação do Secretário Leyser sobre as obras das Olimpíadas. Tive oportunidade de estar no Ministério e observar como as obras estão avançadas. Sei que, para isso, a parceria do Governo do Estado do Rio de Janeiro e da Prefeitura do Rio de Janeiro tem sido muito importante. Mas eu sei que, sem a sua condução competente, jamais esse trabalho teria obtido êxito. Por isso, quero parabenizar V.Exa. \r\nV.Exa. vai encher de orgulho não só o País, mas os seus colegas Deputados por levar à frente importante missão, que é fazer das Olimpíadas um exemplo para o País e para o mundo, resgatando, com esse evento, a autoestima do povo brasileiro, que tanto está carente disso.\r\n\tTambém gostaria de dizer a V.Exa. que tem na sua Pasta um dos momentos mais especiais, o de combater a violência. Como egresso das forças de segurança - sou da Polícia Federal -, durante muito tempo, militei na área operacional da Polícia Federal, no combate ao tráfico de entorpecentes. Durante vários anos de minha atividade policial, presenciei jovens, na mais tenra idade, serem cooptados pelo tráfico de drogas, para serem soldados do tráfico, justamente por falta de opção, por falta de uma opção que não fosse aquela dada pelos traficantes. Vejo no esporte uma grande oportunidade de os jovens serem resgatados do tráfico de drogas.\r\n\tOuvi o Deputado Hélio Leite mencionar a necessidade de o Governo levar o esporte para as comunidades carentes, onde os jovens são mais suscetíveis a essa cooptação. Sei que essa é uma de suas preocupações - tive oportunidade de discutir com V.Exa. essa questão - e sei do seu trabalho, do seu empenho em fazer do esporte um vetor de combate à criminalidade neste País, a fim de, principalmente, resgatar os jovens brasileiros dessa chaga, o tráfico de drogas.\r\n\tEu sou um defensor incondicional da redução da maioridade penal, mas também acho que o País precisa dar opção aos jovens para que não ingressem no crime. E não vejo opção melhor, mais rápida e mais fácil - porque vivenciei isso na minha atividade profissional - do que a oportunidade de os jovens serem resgatados pela prática esportiva. Sei da sua preocupação e do seu trabalho com isso. Tenha em mim um soldado dessa luta contra o tráfico de drogas, que tem campeado pela juventude brasileira. \r\n\tQuero, mais uma vez, agradecer a V.Exa. o carinho e a atenção com que nos tem recebido e por dar andamento aos pleitos de seus colegas Parlamentares. Essa é também uma importante missão de um Ministro. Nem todos têm a sensibilidade, o carinho, o profissionalismo e a competência que V.Exa. tem demonstrado. \r\n\tConte comigo, conte com a nossa bancada, conte com os seus colegas Deputados para levar à frente esse importante trabalho. Tenho certeza de que será um trabalho que irá marcar a gestão do esporte no cenário nacional. \r\n\tParabéns, Ministro!\r\n\tMuito obrigado. (Palmas.) \r\n\tO SR. PRESIDENTE (Deputado Márcio Marinho) - Obrigado, Deputado Aluisio Mendes."
  }, {
    "dataHoraInicio" : "2015-10-15T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2015&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Aniversário do Partido Trabalhista Nacional - PTN.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 313ª (tricentésima décima terceira) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 15 de outubro de 2015. Às 11h28, a Sra. Raquel Muniz, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Aniversário do Partido Trabalhista Nacional - PTN; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Christiane de Souza Yared, Deputada Federal; e os Srs. Bacelar e Delegado Edson Moreira, Deputados Federais; José de Abreu, ex-Deputado Federal e Presidente Nacional do PTN; Abdala Fraxe, Deputado Distrital e Presidente do PTN Distrital, representando todos os presidentes estaduais; Wellington Magalhães, Presidente da Câmara dos Vereadores de Belo Horizonte, representando todos os vereadores do PTN no Brasil; e Igor Soares, Deputado Estadual do estado de São Paulo, representando todos os deputados e prefeitos do Brasil. A Sra. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra ao Sr. componente da  Mesa, Bacelar. Usou da palavra pela ordem o Sr. Assis Carvalho. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Bacelar. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, e concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Usou da palavra o Sr. Thiago Milin, Delegado Nacional do PTN. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Renata Abreu e concedeu a palavra à Sra. Christiane de Souza Yared e ao Sr. Delegado Edson Moreira, componentes da Mesa. Fizeram uso da palavra os Srs. Celso Russomanno, pelo PRB; Aluisio Mendes, pelo PSDC; Hiran Gonçalves, pelo PMN; Luis Tibé, pelo PTN; Orlando Silva, pelo PCdoB; Cacá Leão, pelo PP; e Izalci, pelo PSDB. Assumiu a Presidência o Sr. Eduardo Cunha, Presidente, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h36, encerrou a sessão.\r\n\r\nRoberto Freire\r\nPresidente\r\n\r\nSilas Brasileiro\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-02-17T17:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42931",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2016&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEDERAÇÃO NACIONAL DOS POLICIAIS FEDERAIS (FENAPEF), DIRETORIA, LUÍS ANTÔNIO BOUDENS, FLÁVIO WERNECK, REPRESENTANTE, POSSE, NEWTON ISHII, POLICIAL FEDERAL, CÂMARA DOS DEPUTADOS, PRESENÇA, REGISTRO.",
    "sumario" : "Posse da nova diretoria da Federação Nacional dos Policiais Federais - FENAPEF. Presença na Casa dos futuros Presidente e Vice-Presidente do órgão, Luís Antônio Boudens e Flávio Werneck, respectivamente, e do Agente Federal Newton Ishii.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registar aqui a presença do novo Presidente da FENAPEF - Federação Nacional dos Policiais Federais, o Sr. Luiz Antônio Boudens, do Vice-Presidente, Sr. Flávio Werneck, e toda a sua diretoria, que tomará posse hoje no auditório da OAB - Ordem dos Advogados do Brasil, às 20 horas.\r\n\tQuero também registrar a presença aqui do nosso colega Agente Federal Newton Ishii, o Japonês da Federal, que veio hoje fazer uma vista a esta Câmara. Quero parabenizar o Newton pelo brilhante trabalho feito na Operação Lava-Jato. Hoje ele é o exemplo e a cara do combate à corrupção neste País.\r\n\tEu queria parabenizar, na pessoa do Agente Federal Newton Ishii, todos os agentes, escrivães e papiloscopistas federais que trabalham na Operação Lava-Jato.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO CONTRÁRIO.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA.) - Sr. Presidente, pelo direito e certeza de poder olhar no espelho e ficar em paz com a minha consciência, eu voto \"não\". (Palmas.)\r\n\tO SR. FELIPE BORNIER - Deputado Aluisio Mendes, do PTN do Maranhão: voto \"não\". Total: 52 votos."
  }, {
    "dataHoraInicio" : "2017-02-09T15:51",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46286",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2017&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CLARO, CONCESSIONÁRIA DE SERVIÇO DE TELEFONIA, TELEFONE CELULAR, SUSPENSÃO, CARUTAPERA (MA), TURIAÇU (MA), LUÍS DOMINGUES (MA), PROTESTO.",
    "sumario" : "Pedido ao Presidente da Agência Nacional de Telecomunicações - ANATEL de adoção de providências em relação à operadora de telecomunicações Claro, ante a interrupção do serviço de telefonia celular nos Municípios maranhenses de Carutapera, Turiaçu e Luís Domingues. Convocação de representantes da empresa para comparecimento à Câmara dos Deputados com vistas à prestação de esclarecimentos sobre o fato.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Sem revisão do orador.) - Sr. Presidente, eu gostaria apenas de fazer um registro.\r\n\tEstamos oficiando ao Presidente da ANATEL para que se tomem providências urgentes em relação à operadora Claro, que deixou uma população de milhares de maranhenses dos Municípios de Carutapera, Turiaçu, Luís Domingues sem comunicação via celular. Este é um absurdo que tem se repetido várias vezes, e nós vamos cobrar do Presidente da ANATEL providências urgentes com relação a isso.\r\n\tAlém disso, farei um requerimento convocando os representantes da empresa para virem a esta Casa a fim de explicar a maneira como têm tratado essa população do Estado do Maranhão, que há muito tempo tem ficado sem comunicação pela inoperância dessa operadora.\r\n\tMuito obrigado, Sr. Presidente, pela sua atenção e condescendência com relação a esse minuto.\r\n\tO SR. PRESIDENTE (Sóstenes Cavalcante) - Parabéns, Deputado Aluisio Mendes. Eu me somo a isso. Não há só essa, mas tantas outras operadoras que causam grandes problemas que precisam ser urgentemente resolvidos."
  }, {
    "dataHoraInicio" : "2017-02-22T12:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46341",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F2%2F2017&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEONEIDE DELFINA BARROS AMORIM, JUIZ ELEITORAL, RECUSA, CONCESSÃO, POSSE, VEREADOR, ZÉ DOCA (MA), PROTESTO.",
    "sumario" : "Anúncio de representação, junto à Corregedoria do Tribunal Regional Eleitoral do Estado do Maranhão, e ao Conselho Nacional de Justiça - CNJ, contra a juíza Leoneide Delfina Barros Amorim, ante a recusa da magistrada na concessão de posse a vereadores do Município maranhense de Zé Doca.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\n\tEu quero fazer um registro sobre a atuação da Juíza Leoneide Delfina Barros Amorim, da zona eleitoral de Zé Doca, no Maranhão. A Juíza, mesmo recebendo uma determinação do Tribunal Regional Eleitoral do Maranhão para que desse posse a três vereadores eleitos na última legislatura, se recusa a fazer isso há mais de 10 dias. \r\n\tQuero comunicar a esta Casa que estamos representando, junto ao Tribunal Regional Eleitoral do Maranhão, à sua corregedoria e também ao CNJ - Conselho Nacional de Justiça, contra a juíza para que fatos como este, que tanto conspiram contra a democracia brasileira, não aconteçam mais no nosso Estado.\r\n\tEra isso o que eu queria registrar, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado Aluisio Mendes, está feito o registro."
  }, {
    "dataHoraInicio" : "2017-03-16T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46514",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2017&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MAURA JORGE, EX-PREFEITO, LAGO DA PEDRA (MA), PRESENÇA, BRASILIA (DF), SAUDAÇÃO.",
    "sumario" : "Presença em Brasília, Distrito Federal, da ex-Prefeita Maura Jorge, do Município de Lago da Pedra, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, registro a presença, nesta semana, aqui em Brasília, da quatro vezes Deputada Estadual e duas vezes Prefeita da cidade de Lago da Pedra, no Maranhão, Presidente do PTN no Estado, a Deputada Maura Jorge. Cumpriu uma extensa agenda em Brasília em defesa dos interesses do cidadão maranhense.\r\n\tMaura Jorge é a maior liderança hoje no Estado do Maranhão e a única liderança que se insurge contra a gestão desastrosa do Governador Flávio Dino, que afronta a dignidade do maranhense. Maura Jorge encarna hoje a força da mulher e a força da oposição ao Governador Flávio Dino no Maranhão.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-03-16T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46515",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2017&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IRACEMA VALE, PREFEITO, PAULO COSTA, PRESIDENTE, PROFESSOR RAIMUNDO, EX-PRESIDENTE, CÂMARA MUNICIPAL, URBANO SANTOS (MA), PRESENÇA, BRASÍLIA (DF), ÓRGÃO PÚBLICA, DEBATE, RECURSOS PÚBLICOS, ATENDIMENTO, NECESSIDADE, POPULAÇÃO.\r\nHERLON COSTA, PREFEITO, NETO DO CHURRASCO, VEREADOR, BELÁGUA (MA), PRESENÇA, BRASÍLIA (DF), , DEBATE, RECURSOS PÚBLICOS, ATENDIMENTO, NECESSIDADE, POPULAÇÃO.",
    "sumario" : "Presença em Brasília, Distrito Federal, da Prefeita do Município de Urbano Santos, Iracema Vale, e do Prefeito do Município de Belágua, Herlon Costa, com vista à obtenção de recursos para as respectivas municipalidades maranhenses.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Sem revisão do orador.) - Sr. Presidente, quero apenas registrar a presença, nesta semana, em Brasília, da Prefeita de Urbano Santos, Estado do Maranhão, Iracema Vale, juntamente com o Presidente da Câmara de Vereadores, Prof. Paulo Costa, e do ex-presidente, Professor Raimundo. Eles estiveram percorrendo vários Ministérios e autarquias, hoje, em Brasília, procurando recursos para o Município.\r\n\tO Prefeito de Belágua, Herlon Costa, e o Vereador Neto do Churrasco também estiveram percorrendo Ministérios e autarquias em Brasília, em busca de recursos para o Município. \r\n\tUrbano Santos e Belágua são Municípios carentes do nosso Maranhão, mas que têm hoje gestores comprometidos e competentes, que buscam a melhoria de vida dos seus cidadãos. \r\n\tQuero parabenizar os dois gestores pelo brilhante trabalho que têm feito à frente dos Municípios e dizer que eles têm no Deputado Aluisio Mendes um aliado fiel e seguro no desenvolvimento dessas regiões. \r\n\tMuito obrigado, Sr. Presidente. \r\n\tO SR. PRESIDENTE (Luiz Couto) - Muito obrigado."
  }, {
    "dataHoraInicio" : "2017-03-23T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46617",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2017&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JORGE OLIVEIRA, PREFEITO, DUQUE BARCELAR (MA), GESTÃO, ELOGIO. \r\nHELOIZO 100, VEREADOR, ATUAÇÃO PARLAMENTAR,  DUQUE BARCELAR (MA), ELOGIO.",
    "sumario" : "Congratulações ao Prefeito Jorge Oliveira, do Município de Duque Bacelar, Estado do Maranhão, por sua atuação à frente da Prefeitura. Elogio ao Vereador Heloizo 100 por sua atuação parlamentar.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, registro a visita que fiz, no último final de semana, à cidade de Duque Bacelar, no Maranhão, onde tive a oportunidade de constatar o brilhante trabalho realizado pelo atual Prefeito, Jorge Oliveira.\r\n\tEle fez com que as obras da antiga gestão tivessem continuidade, limpando a cidade. Com menos de 4 meses de gestão, já inaugurou um novo posto da Polícia Militar, deu continuidade às obras das creches e das escolas que estavam paralisadas.\r\n\tRegistro também um exemplo de persistência na política, o do Vereador Heloizo 100. Após sete tentativas, conseguiu a sua eleição no último pleito. Muito empolgado, tem feito um brilhante trabalho, em conjunto com o Prefeito Jorge.\r\n\tEu queria parabenizar a cidade de Duque Bacelar pela nova gestão e pelo brilhante trabalho que pude constatar, in loco, na minha visita àquele Município.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-04-06T12:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46827",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2017&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, NETO CARVALHO, PREFEITO, RICARDO ARRUDA, SECRETÁRIO DE MUNICÍPIO, GRAJAÚ (MA), SOLICITAÇÃO, MINISTÉRIO DOS TRANSPORTES, INSTALAÇÃO, AEROPORTO REGIONAL.",
    "sumario" : "Presença na Casa de lideranças políticas do Município de Grajaú, Estado do Maranhão. Agradecimento ao Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella Lessa, pelo tratamento dispensado às autoridades grajauenses durante audiência sobre a instalação do aeroporto regional de Grajaú.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Sem revisão do orador.) - Sr. Presidente, gostaria de registrar hoje a presença aqui do Prefeito em exercício de Grajaú, Gleisom Torres, acompanhado do Presidente da Câmara Municipal de Grajaú, Neto Carvalho, e do Secretário de Finanças, Ricardo Arruda. Eles vieram em comitiva a Brasília solicitar ao Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella Lessa, a instalação do aeroporto regional de Grajaú.\r\n\tAgradeço ao Ministro pela receptividade, pela acolhida que deu a essa comitiva, comprometendo-se a analisar, de maneira rápida, esse pleito. S.Exa. entendeu a necessidade da instalação do aeroporto regional naquela cidade, que é o maior polo gesseiro hoje das Regiões Norte e Nordeste, a cidade que mais cresce no Maranhão e que, sem dúvida nenhuma, hoje é a mais capacitada a receber essa obra.\r\n\tQuero consignar a presença dessa comitiva importante da cidade de Grajaú e agradecer ao Ministro pela grande acolhida que tivemos hoje no Ministério dos Transportes.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-04-12T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46910",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2017&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, JOSÉ COSTA, EX-SECRETÁRIOD DE ESTADO, MARANHÃO, DENÚNCIA, JOSINHA, PREFEITO, ZÉ DOCA (MA), IRREGURLARIDADE, PERSEGUIÇÃO POLÍTICA, DEMISSÃO, SERVIDOR PÚBLICO.",
    "sumario" : "Presença na Câmara dos Deputados do ex-Secretário de Estado da Ciência, Tecnologia e Inovação do Maranhão José Costa, para relato sobre arbitrariedades e ilegalidades na gestão da Prefeita Josinha Cunha, do Município de Zé Doca. Anúncio de representação contra a Prefeita de Zé Doca perante o Ministério Público Federal, a Polícia Federal e a Controladoria-Geral da União.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, está hoje nesta Casa o ex-Secretário de Ciência e Tecnologia do Estado do Maranhão e ex-Reitor do IFMA, do Estado do Maranhão, Dr. José Costa, que veio nos relatar uma série de arbitrariedades e ilegalidades cometidas no Município de Zé Doca pela atual gestão da Prefeita Josinha.\r\n\tSão demissões injustificadas de servidores concursados e perseguições a servidores que não compactuam com as imoralidades e ilegalidades cometidas pela atual gestão.\r\n\tEu gostaria de deixar registrada, Sr. Presidente, uma mensagem a essas famílias de Zé Doca. Elas não estarão sozinhas na luta contra essa gestão truculenta e imoral que se instalou no Município de Zé Doca. Terão o apoio do Deputado Aluisio Mendes para combater todas essas ilegalidades e perseguições cometidas.\r\n\tTambém quero deixar registrado que irei ao Ministério Público Federal, à Polícia Federal e à CGU para denunciar as ilegalidades cometidas em Zé Doca, cidade tão próspera do Maranhão que se vê hoje às voltas com uma administração temerária.\r\n\tEu gostaria que este meu pronunciamento fosse divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2017-05-09T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47316",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2017&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DENUNCIA, TENTATIVA, FECHAMENTO, RÁDIO, ZÉ DOCA (MA).",
    "sumario" : "Denúncia à Agência Nacional de Telecomunicações - ANATEL de tentativa de fechamento da Rádio Cidade pela Prefeitura do Município de Zé Doca, Estado do Maranhão. Repúdio a medidas ilegais da administração municipal.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PTN-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, volto a esta tribuna para denunciar um caso que tem ocorrido no meu Estado do Maranhão, onde a Prefeitura do Município de Zé Doca tem tomado uma série de atitudes ilegais e imorais coibindo a população, que não compactua com as imoralidades da atual gestão.\r\n\tEu volto a denunciar essas atrocidades e ilegalidades. A última delas foi uma ação absurda da administração municipal, que tentou fechar a Rádio Cidade do Município, a única que ainda não se rendeu ao vil poder do metal.\r\n\tRegistro, Sr. Presidente, que estou denunciando à Agência Nacional de Telecomunicações - ANATEL essa tentativa e que vou às últimas instâncias para denunciar as atitudes ilegais, imorais e antirrepublicanas da atual gestão do Município de Zé Doca.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado. Vamos divulgar seu discurso no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2017-06-28T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48110",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2017&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALUISIO MENDES, DEPUTADO FEDERAL, ÁLVARO DIAS, JOSÉ MEDEIROS, SENADOR, RECEBIMENTO, HOMENAGEM, SINDICATO, POLICIA FEDERAL, MINAS GERAIS.",
    "sumario" : "Homenagem prestada ao orador e aos Senadores Álvaro Dias e José Medeiros pela Federação Nacional dos Policiais Federais e pelo Sindicato dos Policiais Federais no Estado de Minas Gerais.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de agradecer uma homenagem que recebi no dia 26 de junho, segunda-feira, em Belo Horizonte, Minas Gerais, da Federação Nacional dos Policiais Federais - FENAPEF e do Sindicato dos Policiais Federais no Estado de Minas Gerais.\r\n\tAgradeço ao Luís Antônio Boudens, Presidente da FENAPEF, e ao Rodrigo Porto, Presidente do Sindicato dos Policiais Federais no Estado de Minas Gerais a homenagem, que muito nos lisonjeou, porque, primeiro, foi feita pela instituição da qual faço parte há mais de 29 anos e, segundo, porque essa é a instituição hoje mais respeitada pela população do nosso País.\r\n\tNão poderia deixar de agradecer de público essa homenagem. Juntamente comigo foram homenageados o Senador Álvaro Dias, integrante do meu partido, o Podemos, e o Senador José Medeiros, do Mato Grosso.\r\n\tA escolha desses nomes, segundo a Federação Nacional dos Policiais Federais e o Sindicato dos Policiais Federais no Estado de minas Gerais, deu-se em função da atuação desses Parlamentares na defesa da ética e da moralidade na política brasileira.\r\n\tGostaria de deixar registrado esse agradecimento. Sinto-me extremamente lisonjeado por ter sido homenageado pelos policiais federais do nosso País.\r\n\tQuero agradecer também ao Promotor Joaquim Miranda, que nos recebeu de maneira muito calorosa naquela cidade. É de praxe o mineiro receber muito bem. Realmente, fomos recebidos de braços abertos, com muito calor, muito afeto e muito carinho.\r\n\tGostaria de registrar o agradecimento não só meu, mas o do Senador Álvaro Dias e o do Senador José Medeiros. Estaremos sempre nesta tribuna defendendo a Polícia Federal brasileira, que tantos serviços tem prestado à nossa sociedade, ao nosso País, e que tem sido hoje um baluarte na defesa da ética e da moralidade na política brasileira.\r\n\tSr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no Programa A Voz do Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-07-06T12:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48255",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2017&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FESTA JUNINA, SÍTIO NOVO (MA), ALUISIO MENDES, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO.",
    "sumario" : "Participação na festa Grande Arraiá: Sítio da Gente, no Município de Sítio Novo, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de agradecer à cidade de Sítio Novo, em especial ao Prefeito, meu amigo João Piquiá, à Primeira-Dama, Dejane Diniz, ao Vice-Prefeito, Antônio Coelho, e a sua esposa, Janete, a calorosa recepção que eu tive no último dia 29 de junho, por ocasião da festa Grande Arraiá: Sítio da Gente, uma das mais belas festas juninas do Estado do Maranhão.\r\n\tAgradeço a toda a equipe do Prefeito na pessoa da Secretária de Desenvolvimento Social, Dona Ariadylla Reis. Agradeço também aos Vereadores, ao Presidente da Câmara, Vereador Canário, ao Levi Marinho, ao Ruimar Diniz, ao Edimilson Vargas, ao Pebinha do Povo e ao Ribamar.\r\n\tQuero parabenizar a cidade de Sítio Novo pela belíssima festa que presenciei e também agradecer ao grupo Canavieiros do Sítio, que fez uma belíssima apresentação, enchendo de orgulho a cidade de Sítio Novo. \tParabéns ao Prefeito João Piquiá e a toda a cidade pela festa que presenciei!\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-07-06T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48255",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2017&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÍTIO NOVO (MA), FESTA JUNINA, ALUISIO MENDES, DEPUTADO FEDERAL, PARTICIPAÇÃO, ELOGIO, JOÃO PIQUIÁ, PREFEITO, AGRADECIMENTO.",
    "sumario" : "Presença do orador na festa junina Arraial da Gente, no Município de Sítio Novo, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Izalci Lucas, futuro Governador de Brasília, se Deus permitir.\r\n\tEstou aqui hoje para registrar a calorosa e afetiva recepção que tive na cidade de Sítio Novo, no Maranhão, no último dia 29 de junho, por ocasião do Arraial da Gente, uma das mais belas festas do período junino do meu Estado.\r\n\tTive a oportunidade de ser recebido pelo Prefeito, João Piquiá, meu grande amigo; por sua esposa e Primeira-Dama, D. Djane Diniz; pelo Vice-Prefeito, Antonio Coelho, e sua esposa, Sra. Janete; e pelos Vereadores Canário, Levi Marinho, Ruimar Diniz, Edmilson Vargas, Pebinha do Povo e Ribamar, representantes da Câmara Municipal.\r\n\tQuero agradecer a toda a equipe de Governo do Prefeito João Pequiá e enaltecer a beleza, a singularidade e a excelência de uma festa que marca a história do Maranhão e daquele povo caloroso, receptivo e cuidadoso com o esmero dos detalhes.\r\n\tSaí da festa de Sítio Novo realmente impressionado. Parabenizo toda a cidade, especialmente o grupo Canavieiros do Sítio, que fez uma das mais belas apresentações que já presenciei naquele Estado.\r\n\tAgradeço mais uma vez à cidade de Sítio Novo e parabenizo seu povo caloroso pelo cuidado e esmero que tem com suas festas.\r\n\tParabéns, Sítio Novo! Parabéns, Prefeito João Piquiá!\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=276&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO FAVORAVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA) - Sr. Presidente, da mesma forma que votei contra o afastamento da Presidente Dilma, por acreditar que somente eleições diretas e livres representam a vontade da população, eu voto \"sim\", pelo relatório.\r\n\tO SR. GIACOBO - Deputado Aluisio Mendes: voto \"sim\". Total: 137."
  }, {
    "dataHoraInicio" : "2017-08-16T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2017&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3376/2015, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de retirada do Projeto de Lei nº 3.376, de 2015, que altera a Lei nº 8.072, de 25 de julho de 1990, para incluir o crime de posse ou porte ilegal de arma de fogo de uso restrito no rol dos crimes hediondos.s.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos entende a importância desse projeto, não só para o Rio de Janeiro, Estado de V.Exa., mas para todo o País. Essas armas de guerra já estão em todos os Estados da Federação, causando vítimas inocentes e ceifando a vida de vários policiais.\r\nPor isso, o Podemos votará \"não\", contra a retirada de pauta."
  }, {
    "dataHoraInicio" : "2017-08-16T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2017&txPagina=285&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO,  PEC 77/2003, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de encerramento de discussão, em primeiro turno, da Proposta de Emenda à Constituição nº 77, de 2003, a respeito da reforma política.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é incontestável que o modelo que aí está não se sustenta mais. Nós não podemos ir para as próximas eleições com um modelo que já se mostrou falido. \r\nPor isso, o Podemos é favorável ao encerramento da discussão e a que enfrentemos esta matéria logo."
  }, {
    "dataHoraInicio" : "2017-08-17T10:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48682",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=18%2F8%2F2017&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COBRANÇA, FLÁVIO DINO, GOVERNADOR, MARANHÃO, COMPROMISSO, CAMPANHA ELEITORAL, RECUPERAÇÃO, RODOVIA ESTADUAL, MA-006, BENEFÍCIO, POPULAÇÃO, GRAJAÚ (MA), FORTALEZA DOS NOGUEIRAS (MA), FORMOSA DA SERRA NEGRA (MA).",
    "sumario" : "Descaso do Governador Flávio Dino com o Estado do Maranhão e seus Municípios, notadamente com relação a Grajaú, Fortaleza dos Nogueiras e Formosa da Serra Negra. Descumprimento, pelo Governador, da promessa de campanha eleitoral de recuperação da MA-006.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\n\tSubo a esta tribuna hoje para fazer uma grave denúncia sobre o descaso com que o Governador Flávio Dino tem tratado o Maranhão e os nossos Municípios, mais especificamente Grajaú, Fortaleza dos Nogueiras e Formosa da Serra Negra, que são cortados pela MA-006, uma importante artéria de desenvolvimento do Estado que liga a região sul, grande produtora do agronegócio de soja, ao extremo norte maranhense. Por ela transitam não só a produção de soja do agronegócio, da pecuária, mas também vidas humanas, estudantes que fazem sua formação acadêmica no Município de Grajaú, onde há uma unidade do IFMA - Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, da UFMA - Universidade Federal do Maranhão e da UEMA - Universidade Estadual do Maranhão.\r\n\tEssa rodovia foi inclusive objeto de promessa do Governador Flávio Dino, quando esteve na região. A primeira estrada que iria recuperar, se ele ganhasse a eleição, seria a MA-006. E usou o apelo emotivo, vertendo lágrimas, de que aquele era um compromisso moral, porque sua família era daquela região e ele sabe o quanto se sofre para transitar por aquela estrada tão pouco cuidada.\r\n\tO Governador Flávio Dino precisa começar a administrar sem olhar pelo retrovisor, sem reputar todas as mazelas do seu Governo aos governos passados. Ele foi eleito, prometeu e deve cumprir suas promessas. Ele verteu lágrimas nos Municípios de Formosa da Serra Negra, Fortaleza dos Nogueiras e Grajaú e prometeu àquela população que a MA-006 seria uma prioridade na sua administração. Ele precisa cumprir sua promessa. Já se passaram dois anos e meio da sua gestão e sua promessa de que seria a primeira rodovia estadual a ser recuperada não foi cumprida.\r\n\tEu acho que dificilmente o Governador Flávio Dino terá coragem de voltar àquela região para fazer campanha, porque nenhuma de suas promessas não só com relação à MA-006, mas com relação à educação e à segurança pública, foi cumprida.\r\n\tEle fez essa promessa, quando verteu lágrimas no palanque, por sua mãe ser daquela região. Ele tinha o compromisso moral de recuperar aquela estrada, uma artéria de desenvolvimento que corta o maior polo gesseiro das Regiões Norte e Nordeste, uma rodovia que escoa a maior produção de soja do Estado e uma das maiores do País. Ele deve ter o compromisso moral de cumprir essa promessa. Aquela população votou nele maciçamente. Ele teve quase 80% dos votos da região. Hoje, dificilmente, atingirá 10%.\r\n\tEle fez o compromisso e deve honrar aquelas lágrimas vertidas no palanque. Lágrimas de crocodilo que hoje verte à população que acreditou na sua promessa e que até hoje aguarda o cumprimento dela.\r\n\tEu gostaria, Sr. Presidente, que meu discurso fosse divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa, que são muito ouvidos no nosso Estado, para que todo o Maranhão saiba que as promessas do Sr. Flávio Dino foram como poeira ao vento: nenhuma delas se efetivou.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-08-22T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48745",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2017&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 77/2003, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada para votação de requerimento de votação nominal do requerimento de retirada da pauta da Proposta de Emenda à Constituição nº 77-C, de 2003, a respeito do fim da reeleição majoritária, da simultaneidade de pleitos eleitorais e a duração de mandatos para os cargos eletivos nas esferas federal, estadual e municipal, nos Poderes Executivo e Legislativo.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos entende a importância da discussão deste tema. Entendemos que o sistema político atual está falido e que esta Casa precisa ter coragem de enfrentar este tema. \r\n\tPortanto, nós somos contra qualquer manobra procrastinatória e entendemos que devemos enfrentar esta matéria agora. O Podemos vota \"não\"."
  }, {
    "dataHoraInicio" : "2017-08-29T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=31%2F8%2F2017&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,VETO 14/2017, VETO PARCIAL, PLV 3/2017, PROJETO DE LEI DE CONVERSÃO, MPV 752/2016, MEDIDA PROVISÓRIA, PODEMOS (PODE), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Sem revisão do orador.) - Sr. Presidente, o Podemos entende que o Presidente Temer, como homem que foi Secretário de Segurança Pública por dois mandatos, foi mal orientado com relação a esse veto. Tirar recursos hoje da segurança pública, da Polícia Rodoviária Federal, com a crise de falta de segurança que existe no nosso País, é inconcebível.\r\n\tPor isso, o Podemos vota \"não\" ao veto."
  }, {
    "dataHoraInicio" : "2017-09-12T18:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49065",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2017&txPagina=313&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 28/2017, PROJETO DE LEI DE CONVERSÃO, MPV 780/2017, MEDIDA PROVISORIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada para votação do Projeto de Lei de Conversão nº 28, de 2017, adotado pela Comissão Mista, relativo à Medida Provisória nº 780, de 2017, sobre a instituição do Programa de Regularização de Débitos não Tributários junto às autarquias e fundações públicas federais e à Procuradoria-Geral Federal, ressalvados os destaques.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\", dada a importância desta medida provisória principalmente para milhares de Municípios brasileiros que precisam regularizar a sua situação fiscal, para fazerem convênios em benefício da sua população.\r\n\tPor isso, o Podemos orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2017-09-14T10:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49116",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2017&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERADORA DE TELEFONIA MÓVEL, TELEFONE CELULAR, SERVIÇO, QUALIDADE, MARANHÃO, CARUTAPERA (MA), TIMON (MA), INSUFICIÊNCIA, ALUISIO MENDES, DEPUTADO FEDERAL, RECLAMAÇÃO, REQUERIMENTO, CONVOCAÇÃO, PRESIDENTE, AGÊNCIA NACIONAL DE TELECOMUNICAÇÕES (ANATEL), ANÚNCIO.",
    "sumario" : "Precariedade dos serviços de telefonia celular prestados à população brasileira. Anúncio de apresentação à Comissão de Fiscalização Financeira e Controle de requerimento de convite ao Presidente da Agência Nacional de Telecomunicações - ANATEL e aos presidentes das empresas de telefonia celular, para participação em audiência pública.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, volto a esta tribuna hoje para tocar em um assunto que tem sido recorrente não só na tribuna desta Casa, mas também nas Comissões e, principalmente, no seio da sociedade brasileira. Trata-se da má prestação de serviço pelas operadoras de telefonia celular em nosso País. \r\n\tEstados como o meu, o Maranhão, e o do nosso querido Deputado Heráclito Fortes, o Piauí, têm sido atendidos de maneira muito precária pelas operadoras de telefonia celular em atuação hoje. \r\n\tEu, pessoalmente, já estive nesta tribuna várias vezes para cobrar da Agência Nacional de Telecomunicações - ANATEL e das operadoras de telefonia celular do nosso Brasil a melhoria dos serviços no País.\r\n\tMunicípios do meu Estado ficam dias sem sinal de celular. E, todas as vezes que questionamos as operadoras, a desculpa é sempre a mesma: problemas operacionais. Nós não podemos mais conviver com essa realidade, Sr. Presidente. \r\n\tHoje nós sabemos que a telefonia celular é o meio obtido pela população para se conectar com o mundo e com a sociedade. E muitas das nossas cidades têm sido privadas por dias e dias desse serviço extremamente importante. \r\n\tEm cidades como Carutapera, do meu Maranhão, oficiei pessoalmente ao Presidente da ANATEL e ao Presidente da Claro, operadora daquela cidade, para que urgentemente resolvam os problemas de interrupção do sinal de celular. A cidade passa dias e dias sem sinal de celular, e a desculpa é sempre a mesma: problemas operacionais. \r\n\tOs custos do serviço são altíssimos. A população paga caro por esse serviço, e a prestação do serviço tem deixado muito a desejar. \r\n\tEu tenho aqui vários exemplos do meu Estado de cidades que ficam mais de semanas sem o serviço de telefonia celular. As pessoas têm que se comunicar através de tambor, sinal de fumaça, carta, porque não conseguem mais a conectividade via telefone celular. \r\n\tEu tenho aqui um pedido de Henrique Junior, atuante Vereador de Timon, pela cidade de Parnarama, que tem ficado sistematicamente sem o sinal de celular. \r\n\tEntão, farei aqui, publicamente, um apelo ao Presidente da ANATEL para que, urgentemente, chame o Presidente da Claro ou o responsável por essa operadora de telefonia celular para que resolva esses problemas, que causam desconforto à população do Maranhão, à população do Piauí, do Deputado Heráclito Fortes, e de todo o País. Não existe uma só cidade brasileira que não passe por esses problemas, que têm sido recorrentemente questionados aqui nesta Casa, e não vemos solução para eles.\r\n\tEntão, Presidente, apresentarei requerimento na Comissão de Fiscalização Financeira e Controle para que o Presidente da ANATEL e os presidentes de todas as operadoras de celular venham a esta Casa explicar a má qualidade do serviço de telefonia celular prestado em todo o País. E faremos nesta Casa uma audiência pública para que todos os Parlamentares que têm subido a esta tribuna e questionado a qualidade do serviço de telefonia do nosso País possam ter uma resposta objetiva sobre esse problema e, mais do que isso, uma solução rápida e eficaz para ele.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Parabéns pela posição, nobre Deputado."
  }, {
    "dataHoraInicio" : "2017-09-14T15:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49117",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2017&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARUTAPERA (MA), CRISE, ANDRÉ DOURADO, PREFEITO, RESPONSABILIDADE, EDUCAÇÃO, PROFESSOR, GREVE, NEGOCIAÇÃO, DEFESA, ZÉ DOCA (MA), PREFEITURA, GESTÃO, CRÍTICA.",
    "sumario" : "Repúdio ao tratamento dispensado aos professores em greve pelo Prefeito André Dourado, do Município de Carutapera, Estado do Maranhão. Desmandos praticados pelos gestores municipais de Carutapera e Zé Doca, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Como Líder. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\n\tSras. e Srs. Deputados, volto a esta tribuna hoje para fazer referência ao Município de Carutapera, no meu Estado do Maranhão, que vive uma série crise de gestão do atual Prefeito Andre Dourado, que foi Vereador no último mandato e que era um defensor da classe dos professores. Mas hoje, como Prefeito de Carutapera, é um dos maiores algozes da história do setor da educação na cidade.\r\n\tEle mostra intransigência ímpar na interlocução com o segmento dos professores ao não pagar seus subsídios de acordo com a lei e a se recusar a conversar com eles. A greve dessa categoria já tem alguns meses. É uma greve justificada pela falta de interlocução com o gestor, que, diga-se de passagem, já não ocupa mais a cadeira de Prefeito na sua plenitude.\r\n\tA exemplo do Município de Zé Doca, ele terceirizou a administração de Carutapera a uma organização criminosa, comandada por um senhor, que se diz moral da BR - na verdade é o amoral da BR. No Município, de parafuso a asfalto, só ele vende. Ele tomou conta das Secretaria Municipais de Finanças, de Saúde, de Educação e faz do Prefeito Andre Dourado um verdadeiro fantoche na administração.\r\n\tNós já estamos tomando providências junto à CGU, à Polícia Federal, ao Ministério Público Federal, aos órgãos de controle, para que sejam auditadas as contas da Prefeitura, as licitações, bem como em Zé Doca, onde a mesma coisa acontece, repito, para que a população dessas duas importantes cidades maranhenses não continue sofrendo com os desmandos e descasos dessas administrações calamitosas.\r\n\tEu me solidarizo com a população de Carutapera, com os professores e alunos e lhes digo que têm no Deputado Aluisio Mendes um aliado na defesa dos interesses dos professores, dos educadores, dos pais e dos alunos. Não permitiremos que o Prefeito Andre Dourado continue tratando os professores com descaso, com desleixo, e sem interlocução como temos percebido.\r\n\tPresidente Erika Kokay, V.Exa. é profunda conhecedora da área da educação. Digo aqui que a mola propulsora do desenvolvimento de qualquer país é a educação. E nós vamos estar ao lado dos professores, defendendo-os e fazendo com que o Prefeito Andre Dourado se sente à mesa de negociação e os ouça.\r\n\tSem educação o nosso País não cresce, o nosso Maranhão não avança, e os nossos alunos, as nossas crianças são as maiores penalizadas pelo descaso com a educação no Município.\r\n\tSra. Presidente, eu gostaria que meu pronunciamento fosse registrado nos meios de comunicação da Casa.\r\n\tMuito obrigado.\r\n\tA SRA. PRESIDENTA (Erika Kokay) - Deputado Aluisio Mendes, de pronto, deferimos o pedido de V.Exa. para que seja registrado seu pronunciamento nos meios de comunicação da Casa e divulgado no programa A Voz do Brasil.\r\n\tConvido o Deputado Aluisio Mendes para assumir a Presidência da Mesa."
  }, {
    "dataHoraInicio" : "2017-09-19T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49209",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2017&txPagina=323&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 77/2003, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PODEMOS (PODE), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do art. 45 constante do art. 2º do substitutivo; e do art. 3º do substitutivo da Proposta de Emenda à Constituição nº 77, de 2003, sobre o fim da reeleição majoritária, a simultaneidade das eleições e a duração de 5 anos dos mandatos para os cargos eletivos, nos níveis federal, estadual e municipal, nos Poderes Executivo e Legislativo.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta Casa vem discutindo há muito tempo esta reforma e não chegou a um consenso. É preciso ter a coragem de enfrentar este tema e entender que este sistema que está aí hoje não se sustenta mais.\r\n\tÉ por isso que o Podemos vai enfrentar esta discussão e orientar \"sim\". É preciso mudar. Não é o ideal, mas é o possível neste momento."
  }, {
    "dataHoraInicio" : "2017-09-21T09:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49265",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2017&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALCOBAÇA, RAIMUNDO DO SINDICATO, LUÍS DO IGARAPÉ GRANDE, VEREADOR, ZÉ DOCA (MA), POSSE, SAUDAÇÃO, DECISÃO, TRIBUNAL REGIONAL ELEITORAL DO MARANHÃO (TRE-MA), ELOGIO.",
    "sumario" : "Acerto da decisão do Tribunal Regional Eleitoral do Estado do Maranhão, a favor da assunção do mandato parlamentar pelos Vereadores Alcobaça, Raimundo do Sindicato e Luís do Igarapé Grande, do Município de Zé Doca.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Como Líder. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\n\tEu ocupo esta tribuna hoje para registrar um momento muito importante para a minha querida cidade de Zé Doca, no Estado do Maranhão. Hoje será dada posse aos Vereadores Alcobaça, Raimundo do Sindicato e Luís do Igarapé Grande. Com a posse deles, hoje, restabelece-se a vontade da população daquele Município e se restabelece a verdade das urnas. Há quase 1 ano esses três Vereadores foram eleitos, mas, por uma infelicidade da Justiça Eleitoral daquele Município, a coligação deles foi impugnada.\r\n\tHoje, com a decisão do Tribunal Regional Eleitoral do Maranhão, que quase por unanimidade restabeleceu a verdade das urnas e o desejo da população de Zé Doca, os Vereadores Alcobaça, Raimundo do Sindicato e Luís do Igarapé Grande assumirão o mandato na Câmara de Vereadores de Zé Doca.\r\n\tEsse fato, por si só, já demonstra a importância deste momento. Mais do que isso, digo mais uma vez, restabelece a esperança do povo de Zé Doca, a esperança de ver na Câmara de Vereadores a defesa do Município. Aquele Município hoje não é administrado por uma gestão municipal, mas por uma organização criminosa que lá se estabeleceu e tem oprimido a população.\r\n\tA partir de hoje, na Câmara de Vereadores de Zé Doca, nós teremos três vozes em defesa da população e em defesa da moralidade na administração pública, coisa rara no Município.\r\n\tDaqui faço um agradecimento à Justiça Eleitoral do Maranhão, ao Tribunal Regional Eleitoral do Estado, por ter, embora após 1 ano, restabelecido a vontade do cidadão de Zé Doca, por ter restabelecido o direito legítimo daquela população, por ter restabelecido a vontade das urnas.\r\n\tCom esta decisão, volta-se a ter esperança no Município de Zé Doca, esperança na Justiça, esperança na verdade e, principalmente, a esperança de que esses Vereadores, agora empossados legitimamente, defendam aquela população contra os desmandos do autoritarismo da verdadeira organização criminosa que se apossou daquele Município.\r\n\tVolto a dizer que a população de Zé Doca terá no Deputado Aluisio Mendes um defensor. Não iremos permitir que esses criminosos continuem ameaçando, oprimindo e dilapidando os recursos do Município, em benefício da quadrilha.\r\n\tGostaria, Sr. Presidente, que este pronunciamento fosse divulgado pelos meios de comunicação desta Casa.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2017-09-21T09:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49265",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2017&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MAURA JORGE, PRESIDENTE, PODEMOS (PODE), MARANHÃO, ANIVERSÁRIO, COMEMORAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do aniversário natalício da Sra.  Maura Jorge, presidente do Podemos no Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Sem revisão do orador.) - Sr. Presidente, eu queria deixar registrado o transcurso de uma importante data: o aniversário de Maura Jorge, ex-Prefeita, quatro vezes Deputada Estadual e Presidente do meu partido no Maranhão. Parabenizo a ex-Deputada e ex-Prefeita, uma grande liderança no Estado - senão a maior delas -, pelo seu aniversário.\r\n\tO povo do Maranhão anseia por mudanças, e o nome dessa mudança é Maura Jorge.\r\n\tParabéns, Maura Jorge! Parabéns, Lago da Pedra! Parabéns, Maranhão!"
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA.) - Voto \"sim\", Sr. Presidente.\r\n\tO SR. GIACOBO - Deputado Aluisio Mendes: voto \"sim\". Total: 131 votos."
  }, {
    "dataHoraInicio" : "2017-11-23T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50291",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2017&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia do Policial Federal.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 355ª (trigésima quinquagésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 3ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 23 de novembro de 2017. Às 10h05, o Sr. Carlos Manato, 4º Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão.\r\n\r\nMauro Pereira\r\nPresidente\r\n\r\nAndré Amaral\r\nSecretário\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2017-11-23T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50292",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2017&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, FLÁVIO DINO, GOVERNADOR, MARANHÃ, DESCUMPRIMENTO, COMPROMISSO, CAMPANHA ELEITORAL, PAVIMENTAÇÃO ASFÁLTICA, RODOVIA ESTADUAL, GRAJAÚ (MA), FORMOSA DA SERRA NEGRA (MA), FORTALEZA DOS NOGUEIRAS (MA). \r\nAGRADECIMENTO, DEPUTADO FEDERAL, PRESENÇA, SESSÃO SOLENE, HOMENAGEM, DIA DO POLICIAL FEDERAL. \r\nEXPECTATIVA, FESTÃO, FERNANDO SEGÓVIA, DIRETOR-GERAL, DEPARTAMENTO DE POLÍCIA FEDERAL (DPF).",
    "sumario" : "Indignação ante descumprimento de promessa de campanha do Governador do Estado do Maranhão, Flávio Dino, de pavimentação da rodovia MA-006 entre os Municípios de Grajaú e Balsas. Realização de sessão solene na Câmara dos Deputados em homenagem ao policial federal.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, nós retornamos a esta tribuna para tratar de assunto do qual já tratamos aqui: a rodovia MA-006, no meu Estado, o Maranhão, uma das mais importantes artérias que cruzam o nosso Estado e que está em situação calamitosa.\r\n\tVenho aqui me reportar especificamente ao trecho da MA-006 que cruza Grajaú, Formosa da Serra Negra, Fortaleza dos Nogueiras e chega até Balsas. Esse trecho da MA-006 foi objeto de promessa de campanha do Governador Flávio Dino quando esteve em Formosa da Serra Negra. Naquela oportunidade, usando até um tom afetivo e emotivo - dizendo que sua família tinha origem naquela região - e vertendo lágrimas, assumiu um compromisso com a população de que aquela seria a primeira estrada a ser asfaltada durante seu Governo.\r\n\tA população de Formosa da Serra Negra acreditou na promessa do Governador Flávio Dino, que teve uma votação expressiva naquela cidade. Já se passaram 3 anos de sua administração e até hoje essa promessa não foi cumprida.\r\n\tA população daquela região se vê hoje decepcionada com o Governador Flávio Dino, decepcionada com o voto depositado na urna que o levou ao cargo de Governador do Estado do Maranhão.\r\n\tAs lágrimas de crocodilo vertidas no palanque não se converteram em asfalto na MA-006, como prometido pelo Governador como sua primeira obra. \r\n\tEm função disso, da precariedade daquela estrada, mais um jovem perdeu a vida na semana passada. O jovem Franciel, de 21 anos, de uma família tradicional de Formosa, muito bem quisto naquela cidade, perdeu a vida durante à noite em um acidente de moto devido à precariedade das condições de tráfico daquela MA-006.\r\n\tQue o Governador Flávio Dino se sinta responsável por mais essa morte e tenha certeza de que a população de Formosa, nas urnas, em 2018, irá dar uma resposta ao Governador pela sua falta de compromisso, pela sua falta de palavra e pela sua falta de responsabilidade em relação à população dos Municípios cortados pela MA-006 - e pelas mortes ocasionadas pela precariedade daquela rodovia. Com certeza, as urnas 2018 dirão ao Governador Flávio Dino da grande insatisfação da população daquele Município com relação a sua letargia.\r\nSr. Presidente, eu gostaria de aproveitar também o tempo que ainda resta para agradecer aos colegas que estiveram presentes hoje aqui, na sessão solene em homenagem ao policial federal, categoria da qual faço parte com muito orgulho. Hoje, aqui, vários Líderes e colegas se expressaram e fizeram, com suas palavras, elogios contundentes à instituição Polícia Federal. \r\nQuero dizer ao novo Diretor-Geral, Dr. Fernando Segóvia, que a sua chegada à Direção-Geral da Polícia Federal traz uma lufada de esperança a mais de 80% dos policiais federais, lufada de esperança por mais democracia, por mais diálogo e por mais interação entre todas as categorias que formam a Polícia Federal brasileira, instituição hoje das mais respeitadas, senão a mais respeitada, pela população brasileira, e não é à toa que é respeitada, pelos relevantes e brilhantes que tem prestado à sociedade brasileira no combate ao tráfico de drogas e, principalmente, à corrupção que assola o nosso País.\r\n Então, estão de parabéns a Polícia Federal e, principalmente, o policial federal brasileiro, que hoje deve ser realmente homenageado não só por esta Casa, mas por toda a população brasileira.\r\nSr. Presidente, eu gostaria que minhas palavras fossem registradas pelos meios de comunicação desta Casa.\r\nO SR. PRESIDENTE (Evair Vieira de Melo) - Muito obrigado, Deputado Aluisio Mendes.\r\nQuero parabenizá-lo hoje pela homenagem justa que esta Casa fez à Polícia Federal, pelo seu mandato e por sua equipe."
  }, {
    "dataHoraInicio" : "2017-11-28T13:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50355",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2017&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, BRASÍLIA, IRACEMA VALE, PREFEITO, GAVIÃO, CLEANE, CLAUDETE, VEREADOR, URBANO SANTOS (MA).",
    "sumario" : "Participação da Prefeita Iracema Vale, do Município de Urbano Santos, Estado do Maranhão, em cerimônia no SEBRAE de Brasília, Distrito Federal.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE-MA. Sem revisão do orador.) - Sr. Presidente, gostaria de registrar a presença em Brasília da Prefeita Iracema Vale, do Município de Urbano Santos, no Maranhão, acompanhada dos Vereadores Gavião, Cleane, Claudete, Edinilson e do chefe de gabinete Allison, além da Cláudia e do Wilson.\r\n\tEles vieram a Brasília para participar de uma cerimônia no SEBRAE em que a Prefeita Iracema palestrará. No ano passado, ela foi premiada como prefeita-revelação, um projeto originário do Município de Urbano Santos, no Maranhão.\r\n\tAproveito para registrar a grande administração que a Prefeita Iracema Vale tem feito em Urbano Santos, exemplo não só para o Estado do Maranhão, mas para todo o País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2018-03-01T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50766",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2018&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERVIÇOS BANCÁRIOS, BANCO DO BRASIL (BB), AGÊNCIA BANCÁRIA, ZÉ DOCA (MA), REABERTURA, DEFESA.",
    "sumario" : "Urgência da reabertura de agência do Banco do Brasil no Município de Zé Doca, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu subo novamente a esta tribuna para fazer uma cobrança ao Banco do Brasil.\r\n\tNós, no Maranhão, estamos vivendo uma situação muito difícil. São inúmeros assaltos a agências bancárias no nosso Estado. Foram mais de 100 assaltos nos anos 2015 e 2016, e isso tem causado um impacto muito grande para a nossa população.\r\n\tTrato aqui, hoje, especificamente da região do Alto do Turi, que engloba os Municípios de Araguanã, Governador Newton Bello, Nova Olinda do Maranhão, Presidente Médici e Santa Luzia do Paruá, e, mais especificamente, da cidade de Zé Doca, onde houve essa ocorrência.\r\n\tNo dia 4 de janeiro, bandidos tomaram de assalto a cidade de Zé Doca, o que tem sido uma constante no nosso Estado, e desde essa data a agência do Banco do Brasil se encontra fechada, causando um grave problema para toda a população daquela região.\r\n\tO comércio, a indústria, todas as pessoas que vivem em função do Banco do Brasil nesses Municípios se encontram hoje desassistidas e tendo que percorrer mais de 130 quilômetros até a cidade mais próxima que dispõe de uma agência do Banco do Brasil.\r\n\tTenho aqui, em mãos, ofícios feitos por mim ao Superintendente do Banco do Brasil no Maranhão e ao Presidente do Banco do Brasil. Irei pessoalmente, nesta semana, falar com essas duas autoridades para pedir providências urgentes no sentido de que seja reaberta a agência do Banco do Brasil em Zé Doca, mas não só lá, e também em outros Municípios do Estado do Maranhão nos quais as agências se encontram fechadas.\r\n\tZé Doca já passa por um problema muito sério em relação à administração atual da cidade, que elegeu uma Prefeita, mas, infelizmente, quem administra a cidade não é a Prefeita, e, sim, o irmão dela, que tem como característica principal a perseguição, o autoritarismo e o desvio de recursos.\r\n\tUma cidade que já passa por uma calamidade na administração municipal passa agora, também, por esse sério problema de ter a sua agência bancária, que é o fomento da economia do Município e da região, fechada pelo Banco do Brasil, sem nenhuma expectativa de reabertura.\r\n\tNós podemos permitir que isso continue acontecendo, Presidente, e vamos cobrar, aqui desta tribuna e pessoalmente, dos responsáveis pelo Banco do Brasil no Maranhão e aqui em Brasília que, o mais rápido possível, a agência do Banco do Brasil seja reaberta e aquela população possa novamente conviver com a tranquilidade e fazer seu comércio e seus negócios.\r\n\tPeço que seja registrado nos meios de comunicação da Casa o meu pronunciamento, Presidente.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Pedro Uczai) - Obrigado, Deputado Aluisio Mendes.\r\n\tAtendo o seu pedido e determino que o seu pronunciamento seja publicado pelos órgãos de comunicação da Casa e divulgado pelo programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2018-03-06T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50788",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F3%2F2018&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPTUADOS, ZÉ COSTA, PROFESSOR, EX-REITOR, INSTITUTO FEDERAL DE ENSINO (IFE), MARANHÃO.",
    "sumario" : "Presença, na Casa, do Prof. José Ferreira Costa, o Zé Costa, referência do setor educacional no Estado do Maranhão. Administração desastrosa do Município de Zé Doca.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar aqui a presença do Prof. Zé Costa, referência na educação não só do Maranhão, mas do Brasil. Ele foi responsável, nos 8 anos em que foi Reitor do Instituto Federal do Maranhão - IFMA, no Maranhão, pela instalação de 21 campi no Estado. Esse projeto mudou a realidade do nosso Estado e tem mudado a realidade de muitos jovens no Maranhão. Ele também representa uma região, especificamente a cidade de Zé Doca, que hoje passa por um grande embate do bem contra o mal, já que uma administração inepta e perseguidora tem se instalado lá.\r\n\tQuero deixar aqui uma mensagem de grande esperança para aquela população: tempos melhores virão, e essa fase por que passa a cidade de Zé Doca, nessa administração desastrosa, em breve terá fim.\r\n\tEntão, fica aqui registrada a presença do nosso colega Zé Costa, grande referência na educação no Maranhão. \r\n\tGostaria que este discurso, Sr. Presidente, fosse divulgado pelos meios de comunicação da Casa. \r\n\tMuito obrigado, Presidente.\r\n\tO SR. PRESIDENTE (Wilson Filho) - Certamente será, Deputado Aluisio Mendes."
  }, {
    "dataHoraInicio" : "2018-03-22T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50930",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2018&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, FLÁVIO DINO, GOVERNADOR, MARANHÃO, DESCUMPRIMENTO, COMPROMISSO, CAMPANHA ELEITORAL, RECUPERAÇÃO, PAVIMENTAÇÃO ASFÁLTICA, RODOVIA ESTADUAL. \r\nCONTRARIEDADE, DESRESPEITO, OPERADORA DE TELEFONIA MÓVEL, ENERGIA ELÉTRICA, BRASIL. \r\nDEFESA, NOMEAÇÃO, CANDIDATO APROVADO, PREFEITURA, PINDARÉ-MIRIM (MA).",
    "sumario" : "Não cumprimento pelo Governador do Estado do Maranhão, Flávio Dino, de promessa de campanha eleitoral de recuperação asfáltica da MA-006. Baixa qualidade dos serviços prestados aos usuários pelas empresas de telefonia celular e de energia elétrica no País. Urgência da contratação de aprovados em concurso para preenchimento de vagas na Prefeitura Municipal de Pindaré.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Como Líder. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. É um prazer falar numa sessão presidida por V.Exa.\r\n\tEu volto a esta tribuna para tratar de um assunto que já abordei aqui. Trata-se de um dos maiores estelionatos eleitorais, praticado no meu Estado do Maranhão, nas eleições de 2014, pelo atual Governador, Flávio Dino.\r\n\tEu venho tratar da questão da MA-006, que é, Sr. Presidente, uma das principais artérias de desenvolvimento do meu Estado. A MA-006 corta o Maranhão de sul a norte, na área produtora do agronegócio, na região de Balsas e de outros Municípios, que é umas das maiores regiões do Brasil, hoje, na produção de soja. Ela é a mola propulsora do desenvolvimento do nosso Estado. E essa produção precisa transitar até o Porto de Itaqui, um dos maiores portos do Brasil hoje.\r\n\tO Governador Flávio Dino, nas eleições de 2014, esteve na região, mais especificamente na cidade de Formosa da Serra Negra, e, no palanque, vertendo lágrimas - emocionou-se ao dizer que sua família era oriunda daquela região -, prometeu à população daquela região de Grajaú, Formosa da Serra Negra e Fortaleza dos Nogueiras que aquela seria a primeira rodovia que seria recuperada durante o seu Governo.\r\n\tJá se passaram quase 3 anos e meio, mas nem uma única pá de asfalto foi colocada nessa rodovia. E, em função desse estelionato eleitoral praticado pelo Governo, vidas estão sendo perdidas, os produtores daquela região estão perdendo milhões de reais, e o Estado do Maranhão tem sido prejudicado.\r\n\tInclusive o jovem Franciel Santos, de 21 anos, perdeu a vida recentemente em função das péssimas condições dessa rodovia. E a família do jovem Franciel, grande família de Formosa da Serra Negra, votou em peso no Governador Flávio Dino, acreditando na promessa de que ele iria recuperar aquela importante artéria que leva os estudantes às universidades de Grajaú, leva as pessoas aos hospitais da região e que até hoje se torna intrafegável pelo descuido do Governador.\r\n\tEssa família, que, com certeza, não votará mais no Governador Flávio Dino, até hoje chora por esse jovem, que tinha uma vida promissora, estava noivo e que estava próximo de se casar.\r\n\tToda a população daquela região hoje está arrependida. O Governador teve 78% dos votos naquela região, porque prometeu a recuperação da MA-006. Essa população aguarda ansiosa o cumprimento dessa promessa, o que não é mais possível, pois já está findando o mandato do Governador Flávio Dino - graças a Deus, será apenas 1 mandato, porque a população não acredita mais no Governador.\r\n\tEu duvido, Sr. Presidente, que o Governador tenha coragem de voltar a essa região para pedir votos. Se o fizer, que vá de carro, e não de helicóptero, para entender o porquê da grande rejeição ao seu nome naquela região.\r\n\tEu soube agora, esta semana, de mais uma morte na MA-006. Um caminhoneiro, que foi assaltado em função das péssimas condições da estrada, perdeu a sua vida esta semana. Ele foi mais uma vítima do descaso do Governador Flávio Dino com a MA-006.\r\n\tA região, composta por Grajaú, Formosa da Serra Negra e Fortaleza dos Nogueiras, saberá dar a resposta ao Governador Flávio Dino por esse descaso e por essa promessa não cumprida.\r\n\tEu tenho certeza de que se ele tiver coragem de voltar à região para pedir votos, dificilmente terá mais do que 10% dos votos da região, diferentemente dos 78% dos votos que teve na última eleição.\r\n\tEu me solidarizo com a população daquela região. Eu estive lá esta semana e tive a oportunidade de andar pela MA-006 de carro - diferentemente do Governador, que vai de helicóptero - e sentir a grande angústia daquela população.\r\n\tIsso não pode permanecer, não pode continuar!\r\n\tTenho certeza de que, terminado o mandato do Governador Flávio Dino, no final de 2018, nós teremos um Governador comprometido, que irá realmente resgatar a MA-006 e trazer dignidade àquelas pessoas.\r\n\tSr. Presidente, aproveito a oportunidade para tratar de outro assunto também relacionado àquela região.\r\n\tA cidade de Formosa da Serra Negra, onde estive neste final de semana, padece - além dessa questão da MA-006, que é uma responsabilidade exclusiva do Sr. Flávio Dino -, também da péssima qualidade de atendimento da telefonia celular fornecida pela empresa Claro.\r\n\tA cidade fica, às vezes, 2 ou 3 dias sem sinal de telefonia. Isso é um absurdo nos tempos de hoje. Nós pagamos caro por esse serviço. O descaso, Sr. Presidente Vinicius Carvalho, tenho certeza que não é só no Maranhão. Todo o Brasil padece desse problema. É preciso ter uma solução.\r\n\tAgora eu vou integrar a Comissão de Fiscalização Financeira e Controle, em sua nova composição, e meu primeiro requerimento na Comissão será para convocar o Presidente da ANATEL e as operadoras de telefonia celular. Não é possível mais que o brasileiro conviva com esse descaso das operadoras de telefonia de celular.\r\n\tNo meu Estado, é uma lástima! Acredito que também seja no resto do Brasil. Nós vamos cobrar providências da ANATEL, que é a responsável por fiscalizar esses serviços, e também das operadoras. Elas têm que justificar a péssima qualidade do serviço que tem prestado ao povo brasileiro.\r\n\tTambém me surpreendi na semana passada com uma matéria do Bom Dia Brasil que listava os problemas dos operadores de energia em nosso País - tivemos um grande apagão ontem no Norte do Brasil - e fiquei surpreso ao ver que a Companhia Energética do Maranhão é a segunda mais bem avaliada do País. Eu fico imaginando o serviço prestado pela última, porque, a do meu Estado tem deixado muito a desejar.\r\n\tA cidade de Formosa da Serra Negra, que é um grande polo do agronegócio e agora está recebendo uma grande indústria de calcário, de extração de pedras - de granito e de mármore -, está padecendo com a falta de energia frequentemente, o que tem prejudicado muito a economia do Município.\r\n\tAs empresas que estão se instalando na região estão revendo a sua ampliação em função da péssima qualidade do fornecimento de energia. Nós sabemos que a principal matéria-prima da indústria é a energia elétrica, e a Companhia Energética do Maranhão - CEMAR tem deixado muito a desejar, não só nessa região, mas em outras.\r\n\tVamos cobrar da CEMAR e da ANEEL uma providência com relação a isso.\r\n\tA minha preocupação, Presidente Vinícius, é: se essa empresa é a segunda mais bem avaliada no nosso País, como está a pior? Realmente, nós precisamos saber o que está acontecendo com as empresas que fornecem essa energia muito cara e de péssima qualidade ao brasileiro.\r\n\tPara encerrar meu pronunciamento, Presidente, vou tratar de um assunto que também tem relação com o meu Maranhão, com a cidade de Pindaré.\r\n\tLá, nós temos um caso sui generis: houve um concurso público em que 600 pessoas foram aprovadas; o concurso foi homologado; e o Prefeito, até hoje, não chamou um só concursado. Já existe uma decisão judicial obrigando o Prefeito a nomear os concursados, mas ele até hoje não o fez.\r\n\tNós sabemos que há uma série de interferências políticas nessa questão, mas esse é um direito dessas famílias, dessas pessoas que se esforçaram, que estudaram, que empenharam recursos na sua formação em cursos preparatórios, que gastaram tempo da sua vida para se preparar para um concurso público - que hoje é um grande sonho do brasileiro, para ter a garantia de um salário digno e de tranquilidade.\r\n\tMas, na cidade de Pindaré, o Prefeito, embora o concurso tenha realizado, o resultado tenha sido homologado e decisão judicial tenha sido proferida no sentido de que ele nomeie os aprovados, até hoje não o fez.\r\n\tIremos, esta semana, ao Ministério Público do Estado, ao Presidente do Tribunal de Justiça para entender por que o Prefeito não cumpre uma decisão judicial.\r\n\tQuero dizer às pessoas que estão aguardando o chamamento desse concurso que elas têm hoje um aliado, o Deputado Aluisio Mendes, que irá às últimas consequências para que o direito delas seja reconhecido.\r\n\tÉ esse meu pronunciamento, Presidente.\r\n\tMuito obrigado e bom dia.\r\n\tO SR. PRESIDENTE (Vinicius Carvalho) - Obrigado, Deputado Aluisio Mendes."
  }, {
    "dataHoraInicio" : "2018-03-27T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50971",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2018&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, COMITIVA, MARANHÃO, ACOMPANHAMENTO, MATÉRIA, CRIAÇÃO, MUNICÍPIO.",
    "sumario" : "Presença, na Câmara dos Deputados, de comitiva de povoados do Estado do Maranhão, para acompanhamento de reunião da Comissão Especial destinada ao exame da proposta de criação de Municípios.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Sem revisão do orador.) - Presidente Mandetta, eu gostaria de registrar a presença de uma grande comitiva do Maranhão, especialmente dos povoados Alto Brasil e Sabonete, que veio acompanhar reunião hoje da Comissão que trata sobre a criação de Municípios.\r\n\tCompõem essa comitiva os Vereadores Arão, Albertinho da Saúde, João Hiran e Roldão. Têm a grande esperança de que esses povoados sejam emancipados, para que as respectivas comunidades possam crescer. Estão sendo acompanhados por grandes lideranças do Município Alto Brasil, como o Pastor Newton, a Márcia e o amigo Prudêncio, de Sabonete.\r\n\tEsperamos que hoje, com a reunião dessa Comissão, essas pessoas tenham esperança de que esse problema seja resolvido e essas localidades, esses povoados possam efetivamente crescer e se desenvolver.\r\n\tMuito obrigado, Presidente.\r\n\tO SR. PRESIDENTE (Mandetta) - Muito obrigado, Deputado Aluisio."
  }, {
    "dataHoraInicio" : "2018-04-12T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/51143",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2018&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCHENTE, MARANHÃO, APREENSÃO.\r\nMARIA DEUSDETE DE LIMA,, EX-PREFEITO, CENTRO DO GUILHERME (MA), CONDENAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF).",
    "sumario" : "Urgente necessidade de adoção pelo Governo Federal, em conjunto com o Governo do Estado do Maranhão e a Secretaria Nacional de Defesa Civil, de ações efetivas em prol das municipalidades atingidas por enchentes. Contentamento com a publicação, pelo Supremo Tribunal Federal, da certidão de trânsito em julgado de recurso rejeitado pela Egrégia Corte, interposto pela ex-Prefeita Maria Deusdete de Lima, do Município de Centro do Guilherme, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, subo hoje a esta tribuna para me solidarizar com a população do meu Estado, Maranhão, que tem sofrido muito com as chuvas dos últimos dias. É uma catástrofe humanitária que tem acontecido em nosso Estado e temos a solidariedade de toda a bancada do Estado, no sentido de, junto à Secretaria Nacional de Defesa Civil, carrear recursos da Defesa Civil para atendimento daquela população.\r\n\tA população atingida por essas chuvas, Sr. Presidente, é a população mais carente de nosso Estado, a que se instala na beira dos rios por falta de opção de moradias melhores. Essas pessoas estão perdendo tudo que têm em função das cheias no Estado do Maranhão.\r\n\tFalo aqui mais diretamente do Municípios de Tutum, onde, embora não houvesse histórico, a cidade foi praticamente inundada por uma enxurrada. Mais de 2 mil famílias estão desabrigadas, precisando de auxílio. Neste momento tão grave do nosso Estado, o Governador, em vez de cuidar dessa ação de assistência à população, estava em Oxford, em palestra a estudantes, e mais recentemente em Curitiba, deixando a população do Estado desassistida do apoio do Governo Estadual. Isso é muito grave e precisamos tomar providências em relação a isso.\r\n\tEstivemos ontem, com a bancada maranhense, na Secretaria Nacional de Defesa Civil, pedindo ao Secretário, Coronel Newton, providências urgentes no sentido de assistir a população do meu Estado, que tanto necessita desse apoio.\r\n\tPedimos a todos os maranhenses que, neste momento, sintam-se solidários a essa população, que tanto precisa da nossa ajuda. Tivemos ontem uma conversa com o Prefeito Tema, estamos em contato com as lideranças dos Municípios de Pedreiras, de Trizidela do Vale, de Bacabal, todos os Municípios que foram mais fortemente atingidos, para que possamos unir nossa bancada e realizar um esforço do Governo Federal, já que o Governo do Estado não se mostra presente neste momento.\r\n\tQueremos agora que o Governo do Estado seja presente, faça o que é necessário e esteja presente nesses Municípios assistindo essa população, que tanto necessita do apoio da Defesa Civil neste momento.\r\n\tQuero aproveitar, Sr. Presidente, e parabenizar o Supremo Tribunal Federal, que no fim do mês de março decretou trânsito em julgado de uma ação contra a Sra. Maria Deusdete Lima, mais conhecida como Detinha, que era Prefeita do Município de Centro do Guilherme. Essa ex-Prefeita foi condenada em todas as instâncias na Justiça estadual e recorreu ao Supremo Tribunal Federal procurando socorro jurídico para a situação grave que ela passou. Foi condenada a 4 anos de detenção e à perda dos direitos políticos, matando uma já natimorta pré-candidatura a Deputada Estadual.\r\n\tIsso é muito importante porque sinaliza aos prefeitos daquela região que os recursos públicos destinados à população para atender à saúde, à educação, à merenda escolar têm que ser integralmente usados nesse sentido. Àqueles gestores, principalmente os que têm a mesma linha de atuação da Prefeita Detinha, e de seu marido, Prefeito Josimar de Maranhãozinho, pensem bem antes de usar os recursos de maneira equivocada, porque é essa a resposta que a Justiça tem dado.\r\n\tE àqueles Prefeitos, principalmente das cidades que sofrem influência desse grupo político, como Carutapera, Zé Doca, Araguanã e várias cidades naquela região, que se atentem bem, porque se o Sr. Josimar de Maranhãozinho fez isso com a sua esposa, o que fará com eles?\r\n\tSão essas as minhas palavras, Sr. Presidente, e gostaria que fossem registradas nos meios de comunicação da Casa.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2018-04-19T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/51223",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2018&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TELEFONIA MÓVEL, TELEFONE CELULAR, MARANHÃO, PRECARIEDADE, PROTESTO.",
    "sumario" : "Crítica ao serviço de telefonia móvel prestado no Estado do Maranhão. Anúncio de convocação do Presidente da Agência Nacional de Telecomunicações - ANATEL para esclarecimentos sobre a qualidade e o custo dos serviços de telefonia celular no País.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente.\r\n\tEu volto a este microfone, Presidente, para me indignar com relação ao péssimo serviço de telefonia que nós temos no nosso País. Recebo novamente do meu Estado, o Maranhão, a reclamação de que cidades ficam semanas sem o sinal de telefonia celular. Recebi hoje o comunicado de que Formosa da Serra Negra, uma cidade que tem uma economia pujante, está há 1 semana sem o serviço de telefonia celular, como também a cidade de Carutapera, no norte do meu Estado.\r\n\tAgora estou na condição de Vice-Presidente da Comissão de Fiscalização e Controle e já enviei ofício convocando o Presidente da Agência Nacional de Telecomunicações - ANATEL e o presidente das companhias de operadoras de telefonia celular para que deem uma justificativa ao povo brasileiro pela péssima qualidade dos serviços e pelo preço exorbitante que o brasileiro paga pela telefonia celular neste País.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-06-19T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/53156",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2018&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDALÉCIO VIEIRA, PREFEITO, GOVERNADOR NUNES FREIRE (MA), REASSUNÇÃO.",
    "sumario" : "Reassunção do cargo pelo Prefeito Indalécio Vieira, do Município de Governador Nunes Freire, Estado do Maranhão, afastado para tratamento de saúde.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. \r\n\tEu gostaria de registrar aqui a minha passagem, no último domingo, pelo Município de Governador Nunes Freire, onde o Prefeito Indalécio reassumiu o seu cargo após uma longa convalescência por problemas de saúde. Gostaria de parabenizar o Prefeito Indalécio e todo o seu grupo político pela belíssima festa. Que ele, eleito com mais de 60% dos votos, reassuma as suas funções no Município, que é o que a população tanto espera.\r\n\tRegistro aqui também, Presidente, a minha grande surpresa com relação ao Ministério Público. Eu respeito muito essa instituição, mas a Promotora da cidade de Governador Nunes Freire tentou, de todas as maneiras, impedir o retorno do Prefeito Indalécio ao comando do Município, alegando que ele não tinha condições para isso. Ele demonstrou claramente nesse evento que está em plenas condições de tocar à frente a sua gestão, que é o que o povo de Governador Nunes Freire tanto espera.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-07-03T09:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2018&txPagina=6&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem à Polícia Rodoviária Federal.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 169ª (centésima sexagésima nona) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 4ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 3 de julho de 2018. Às 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; Álvaro de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão.\r\n\r\nClaudio Cajado\r\nPresidente\r\n\r\nAlberto Fraga\r\nSecretário\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2018-08-07T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/53516",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2018&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, RETORNO, CARGO POLÍTICO, INDALÉCIO FONSECA, PREFEITO, GOVERNADOR NUNES FREIRE (MA).",
    "sumario" : "Determinação do Tribunal de Justiça do Estado do Maranhão de reassunção do mandato pelo Prefeito Indalécio Wanderlei Vieira Fonseca, do Município de Governador Nunes Freire, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE-MA. Sem revisão do orador.) - Sr. Presidente, quero registrar o retorno ao cargo, na semana passada, do Prefeito Indalécio Fonseca, do Município de Governador Nunes Freire. Com isso, corrige-se uma grande injustiça cometida no Estado do Maranhão, quando foi retirado, por via judicial, numa ação absurda, um Prefeito legitimamente eleito, que obteve 50% dos votos. Alegaram que o Prefeito não tinha condições de saúde para reassumir a Prefeitura após afastar-se por motivo de saúde. Na época, evitaram que o Prefeito fosse submetido a uma junta médica.\r\n\tHoje, o Tribunal de Justiça do Maranhão reverteu esta decisão absurda. O Prefeito Indalécio voltou à Prefeitura de Governador Nunes Freire, um anseio do povo. Assim, corrige-se uma grande e absurda injustiça cometida no meu Estado.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2018-10-30T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2018&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO PÚBLICA, RECUPERAÇÃO, MA-006,, RODOVIA ESTADUAL, FORMOSA DA SERRA NEGRA (MA), AGRESSÃO, POLICIA MILITAR, FLAVIO DINO, GOVERNADOR.",
    "sumario" : "Repúdio às agressões praticadas pela Polícia Militar, a mando do Governador Flávio Dino, contra participantes em  manifestação a favor da restauração da MA-006, no Município de Formosa da Serra Negra.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar a minha indignação com relação a uma ação covarde, violenta e arbitrária autorizada pelo Governador Flávio Dino, do Estado do Maranhão, contra a população de Formosa da Serra Negra.\r\nA população, de maneira ordeira e democrática, reivindicava uma promessa do Governador Flávio Dino feita ainda em 2014, na sua primeira vez como candidato ao Governo do Maranhão: a recuperação da MA-006, uma importante rodovia, que cruza o Maranhão de norte a sul, uma artéria que movimenta a grande produção agrícola do nosso Estado e que há muitos anos o Governador Flávio Dino prometeu recuperar. Em prol disso, o Governador teve mais de 70% dos votos naquela região.\r\nAgora, estando ele reeleito, a população foi às ruas reivindicar a recuperação daquela rodovia. E o Governador, de maneira covarde, mandou a Polícia Militar, de forma violenta, arbitrária e covarde, espancar e atirar na população, que, de forma ordeira, fazia uma reivindicação.\r\nEssa ação violenta do Governador Flávio Dino não ficará sem uma resposta. A Polícia Militar do meu Estado, do qual fui Secretário de Segurança Pública, não tem na sua história práticas como essa. Isso aconteceu apenas agora, neste Governo comunista, que não respeita o direito dos outros, o direito de reivindicação livre e soberana de um povo ordeiro. Famílias estavam naquele momento reivindicando uma promessa antiga do Governador, e ele, em vez de dialogar, de conversar com a população, mandou que a Polícia Militar fizesse carga sobre aquelas pessoas, atacando crianças, mulheres, trabalhadores, o Prefeito e o Vice-Prefeito da cidade. Isso ocorreu logo após a sua eleição.\r\nQuero dizer ao Governador Flávio Dino que essa ação dele não será esquecida. O povo de Formosa da Serra Negra jamais irá esquecer a forma covarde como foi tratado.\r\nNós iremos representar contra ele e contra os militares que fizeram essa ação junto à Procuradoria do Estado e iremos cobrar do Governador uma resposta a essa ação tão covarde e vil feita contra aquela população.\r\nSão essas as minhas palavras, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-10-30T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2018&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : null,
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar a minha indignação com relação a uma ação covarde, violenta e arbitrária autorizada pelo Governador Flávio Dino, do Estado do Maranhão, contra a população de Formosa da Serra Negra.\r\nA população, de maneira ordeira e democrática, reivindicava uma promessa do Governador Flávio Dino feita ainda em 2014, na sua primeira vez como candidato ao Governo do Maranhão: a recuperação da MA-006, uma importante rodovia, que cruza o Maranhão de norte a sul, uma artéria que movimenta a grande produção agrícola do nosso Estado e que há muitos anos o Governador Flávio Dino prometeu recuperar. Em prol disso, o Governador teve mais de 70% dos votos naquela região.\r\nAgora, estando ele reeleito, a população foi às ruas reivindicar a recuperação daquela rodovia. E o Governador, de maneira covarde, mandou a Polícia Militar, de forma violenta, arbitrária e covarde, espancar e atirar na população, que, de forma ordeira, fazia uma reivindicação.\r\nEssa ação violenta do Governador Flávio Dino não ficará sem uma resposta. A Polícia Militar do meu Estado, do qual fui Secretário de Segurança Pública, não tem na sua história práticas como essa. Isso aconteceu apenas agora, neste Governo comunista, que não respeita o direito dos outros, o direito de reivindicação livre e soberana de um povo ordeiro. Famílias estavam naquele momento reivindicando uma promessa antiga do Governador, e ele, em vez de dialogar, de conversar com a população, mandou que a Polícia Militar fizesse carga sobre aquelas pessoas, atacando crianças, mulheres, trabalhadores, o Prefeito e o Vice-Prefeito da cidade. Isso ocorreu logo após a sua eleição.\r\nQuero dizer ao Governador Flávio Dino que essa ação dele não será esquecida. O povo de Formosa da Serra Negra jamais irá esquecer a forma covarde como foi tratado.\r\nNós iremos representar contra ele e contra os militares que fizeram essa ação junto à Procuradoria do Estado e iremos cobrar do Governador uma resposta a essa ação tão covarde e vil feita contra aquela população.\r\nSão essas as minhas palavras, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-10-31T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2018&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, EDVAN BRANDÃO, REELEIÇÃO, PREFEITO, MANOEL DA CONCORDIA, VEREADOR, ELEIÇÃO, BACABAL (MA). \r\nAGRADECIMENTO, ELEITOR, BACABAL (MA), REELEIÇÃO,  ALUISIO MENDES, DEPUTADO FEDERAL.",
    "sumario" : "Reeleição do Prefeito Edvan Brandão, do Município de Bacabal, Estado do Maranhão. Continuidade da atuação parlamentar do orador em prol da municipalidade.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE - MA. Sem revisão do orador.) - Sr. Presidente, quero aproveitar a honra para parabenizar o Prefeito de Bacabal, Edvan Brandão, reeleito no último dia 28, a despeito de toda a ação do Governador Flávio Dino, que usou a polícia do Estado como polícia de Governo e não de Estado, para coagir os eleitores de Bacabal. O Município, de maneira livre, soberana e independente, reelegeu o Prefeito Edvan Brandão, o que muito nos orgulha, porque mostra que a vontade do povo se sobrepõe à força do Estado. \r\nQuero parabenizar o Prefeito Edvan Brandão, o Vereador Manoel, de Concórdia, e todo o grupo do Prefeito pela brilhante vitória e me coloco à disposição da população de Bacabal para, com o Prefeito Edvan Brandão e sua equipe, continuar trabalhando pelo Município. Aproveito para agradecer ao povo de Bacabal a expressiva votação que obtive no último pleito eleitoral. Bacabal irá contar com o Deputado Aluisio Mendes para esta nova gestão que se inicia no dia 28 e que irá, com certeza, marcar a história da cidade. \r\nMuito obrigado.\r\nO SR. PRESIDENTE (Delegado Edson Moreira. PR - MG) - Como se diz em latim, vox populi, vox Dei, ou seja, a voz do povo é a voz de Deus.\r\nO SR. ALUISIO MENDES (Bloco/PODE - MA) - É verdade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-11-20T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2018&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BELÁGUA (MA), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HERLON COSTA, PREFEITO, GESTÃO, AVALIAÇÃO POSITIVA, HOMENAGEM.",
    "sumario" : "Transcurso do 24º aniversário de emancipação político-administrativa do Município de Belágua, Estado do Maranhão. Excelência da gestão do Prefeito Municipal Herlon Costa.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEu gostaria de registrar a passagem do aniversário da cidade de Belágua, no Maranhão, no último dia 10 de novembro, quando completou 24 anos de emancipação. Parabenizo também o Prefeito da cidade, o Sr. Herlon Costa, que nesses 2 anos de gestão fez mais pela cidade de Belágua do que foi feito nos últimos 22 anos de sua existência.\r\nPara se ter ideia, no último dia 10, ele entregou à cidade de Belágua o hospital totalmente reformado e equipado, entregou dois novos postos de saúde reformados e equipados e entregou uma creche que estava há muitos anos parada.\r\nO Prefeito Herlon Costa não está só entregando obras na cidade de Belágua, mas principalmente reerguendo a autoestima da população daquele Município, que ainda é considerado o mais pobre do Estado do Maranhão, talvez do Brasil, o de mais baixo IDH. Contudo, eu tenho certeza de que, após a gestão do Prefeito Herlon Costa, que em apenas 2 anos já fez tanto por essa cidade, ela voltará a ser uma das melhores e mais prósperas cidades do Estado do Maranhão.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-11-21T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2018&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, NOMEAÇÃO, CANDIDATO APROVADO, CONCURSO PÚBLICO, PINDARÉ-MIRIM (MA).",
    "sumario" : "Luta do orador pela nomeação dos candidatos aprovados em concurso público para o provimento de cargos na Prefeitura Municipal de Pindaré, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, volto a esta tribuna para tratar de um assunto que tem sido recorrente não só no meu Estado, o Maranhão, mas também em outras Unidades da Federação. Trata-se do desrespeito, por parte do Prefeito eleito, a certames de concursos públicos.\r\nO caso específico que vou tratar aqui - já falei desse caso desta tribuna - é do Município de Pindaré, no Maranhão. Em 2016 a Prefeitura daquele Município realizou um concurso público para o provimento de mais de 600 vagas. O concurso foi feito dentro da legitimidade, respeitando todos os preceitos legais. Várias pessoas abandonaram seus empregos, empregaram seus recursos e seu tempo estudando e se preparando para esse concurso.\r\nForam aprovados dentro do número de vagas estipulado pelo edital, mas até hoje, 2 anos depois, não foram chamados. A Prefeitura continua insistindo em manter funcionários não concursados em vez de nomear aqueles que foram aprovados em concurso público. Mais grave do que isso, Sr. Presidente: está impetrando uma ação contra o concurso, que foi reconhecidamente feito dentro da legalidade.\r\nEsses jovens pais e mães de família que investiram anos de estudo, que investiram recursos na preparação para enfrentar esse concurso, porque sabemos da dificuldade que há hoje em se passar em um concurso público, estão há 2 anos lutando sozinhos para terem seu direito reconhecido.\r\nEstivemos esta semana com o Desembargador Jaime Ferreira de Araújo, do Tribunal de Justiça do Maranhão, a quem eu queria agradecer aqui de público, porque me recebeu juntamente com os representantes dos aprovados nesse concurso. Ele é o Desembargador responsável pelo julgamento da ação que foi impetrada por esses concursandos para que seja respeitado o direito legítimo que eles têm de acordo com a Constituição e a lei. Que esses concursados aprovados sejam efetivados na Prefeitura de Pindaré!\r\nQuero deixar aqui o meu aviso ao Prefeito de Pindaré: nós não abandonaremos essa causa, iremos até as últimas instâncias para ver o direito dessas pessoas respeitado, porque elas merecem, fizeram por merecer, se prepararam, investiram nessa preparação e precisam desse emprego. Muitos abandonaram seu emprego com o objetivo de se preparar durante anos para esse concurso, foram aprovados e merecem ser nomeados. Vamos, como eu disse aqui, Sr. Presidente, até as últimas instâncias para ver o direito desses 600 aprovados na concurso da Prefeitura de Pindaré ser respeitado, para que sejam efetivados e comecem a trabalhar em benefício daquele Município.\r\nChega! Essas ilegalidades e essas práticas precisam ser encerradas não só em Pindaré, mas também neste País! É preciso que se respeitem as leis e, para isso, estamos aqui nesta tribuna dizendo: contem com o Deputado Aluisio Mendes! Nós iremos até as últimas instâncias e consequências para que os concursados de Pindaré tenham o seu direito assegurado, tenham o direito de assumir seu cargo e seu emprego, como assim determina a Constituição.\r\nSão essas as minhas palavras.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-11-21T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2018&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 7223/2006, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 7.223, de 2006, sobre a criação do regime penitenciário de segurança máxima.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só um cego não percebe que as penitenciárias brasileiras se transformaram em escritórios do crime. A extrema benevolência da nossa Lei de Execução Penal transformou o Brasil em um dos países mais violentos do mundo.\r\nEsse projeto visa única e exclusivamente a dotar o Judiciário e o diretor da penitenciária para que eles se antecipem antes que o preso cometa mais um crime e que possa agravar ainda mais a sua pena dentro do sistema.\r\nPor isso, o Podemos orienta \"sim\" e acha que este é o início da mudança da realidade do sistema penitenciário falido do nosso País."
  }, {
    "dataHoraInicio" : "2019-02-05T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UBIRATAN SANDERSON, DEPUTADO FEDERAL, SAUDAÇÃO.",
    "sumario" : "Saudação ao novo Deputado Ubiratan Sanderson.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE - MA. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nQuero parabenizar o meu colega Ubiratan Sanderson e dizer do grande orgulho e da grande alegria de vê-lo aqui, ocupando essa tribuna como colega Deputado Federal e como colega policial federal. Sei que a nossa instituição hoje está orgulhosa da sua presença aqui. Sei que a sua trajetória nesta Casa, como Deputado Federal, será a mesma da sua trajetória na vida profissional. É um grande orgulho e prazer tê-lo aqui hoje, ombreado comigo e com o Deputado Eduardo Bolsonaro, representando a nossa instituição no Congresso Nacional. Tenho certeza de que a sua história aqui será igual à sua história durante o seu período na Polícia Federal. Sei que a nossa instituição hoje está em festa.\r\nConte com o nosso apoio. Parabéns pelo seu discurso e parabéns pela sua eleição! O Rio Grande do Sul está de parabéns por trazê-lo à Câmara Federal!\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-12T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IRACEMA VALE, PREFEITA, URBANO SANTOS (MA), OBRA PÚBLICA, INAUGURAÇÃO, HOSPITAL, UNIDADE BÁSICA DE SAÚDE (UBS), PRAÇA,  EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, ALUISIO MENDES, DEPUTADO FEDERAL, ELOGIO.",
    "sumario" : "Inauguração de obras públicas no Município de Urbano Santos, Estado do Maranhão. Excelência da administração da Prefeita Iracema Vale.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PODE - MA. Sem revisão do orador.) - Sra. Presidente, subo à tribuna para registrar a viagem feita no último domingo à cidade de Urbano Santos, em que tivemos a oportunidade de inaugurar várias obras, o que tem sido uma marca da administração da Prefeita Iracema Vale. Na ocasião, inauguramos a Praça Sinésio Batista da Silva, o Centro de Saúde Aderaldo Lopes de Sousa e o Hospital Municipal Edi Melo. Essas duas últimas obras, Presidente, foram objeto de emendas parlamentares deste Deputado.\r\nÉ com grande prazer que registro que a administração da Prefeita Iracema Vale mais uma vez demonstra a sua seriedade e a de sua equipe, dirigindo cada centavo das emendas parlamentares ao seu Município em prol da população. Pude observar a qualidade dos serviços nas obras de ampliação e nos equipamentos do hospital e do centro de saúde. Hoje, depois de mais de 2 milhões de reais investidos em obras de ampliação e em compra de equipamentos, dispõe o hospital de um moderno aparelho de Raios X de terceira dimensão e de um mamógrafo, o único na região, o que irá com certeza salvar a vida de muitas mulheres, não só de Urbano Santos, mas de Municípios da região; dispõe ainda de autoclave, equipamento para consolidação de laudos e vários outros equipamentos de última geração. Mais do que isso, está sendo proporcionado àquela população um hospital limpo, organizado, com profissionais de alta categoria.\r\nEstá de parabéns a Prefeita Iracema Vale, sua equipe, a Secretária de Saúde, Dra. Alice, a assessora de saúde, toda a equipe que fez do hospital um centro de referência para a região do Baixo Parnaíba, enfim, está de parabéns todo o Município de Urbano Santos.\r\nÉ com prazer que eu anuncio que a Prefeita Iracema Vale irá, a partir do dia 10 deste mês, a cada dia 10 até junho deste ano, quando a cidade completa 90 anos de emancipação, inaugurar uma série de obras. Estaremos todo dia 10 de cada mês subsequente em Urbano Santos entregando obras em benefício daquela população, o que tem sido uma marca dessa administração.\r\nParabéns à Prefeita Iracema Vale! Parabéns à cidade de Urbano Santos! Saibam que poderão contar sempre com o Deputado Aluisio Mendes.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-02T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLIDARIEDADE, BOA VISTA DO GURUPI (MA), ENCHENTE, DESASTRE AMBIENTAL, MARANHÃO, SOLICITAÇÃO, GOVERNO ESTADUAL, GOVERNO FEDERAL, APOIO POLÍTICO.",
    "sumario" : "Urgente necessidade de adoção, pelo Governo Federal e pelo Governo do Estado do Maranhão, de ações em prol do Município de Boa Vista do Gurupi atingido por enchentes.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Sr. Presidente, eu ocupo esta tribuna hoje para me solidarizar com a população de Boa Vista do Gurupi, no meu Estado, o Maranhão, que passa por uma grande calamidade devido às enchentes do Rio Gurupi. Eu queria deixar uma mensagem de esperança e de apoio àquela população e ao Prefeito Batista.\r\nHoje estarei com Secretário Nacional de Defesa Civil pedindo urgentes medidas de apoio àquela população. Milhares de pessoas estão desabrigadas em função das cheias do Rio Gurupi e necessitam do urgente apoio do Governo do Estado e do Governo Federal. Estarei hoje pedindo urgente ação do Governo Federal para que aquela população deixe de sofrer com a calamidade da enchente do Rio Gurupi.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHUVA, ENCHENTE, MARANHÃO.",
    "sumario" : "Resultado do encontro do orador com o Secretário Nacional de Proteção e  Defesa Civil do Ministério do Desenvolvimento Regional, Alexandre Lucas, para debate do apoio às populações atingidas por enchentes nos Municípios de Formosa da Serra Negra, Bacurituba e Boa Vista do Gurupi, no Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nEu gostaria de registar que participei agora de audiência com o Secretário Nacional de Defesa Civil, Dr. Alexandre Lucas. Fui tratar do estado de calamidade por que passam alguns Municípios do Maranhão, mais especificamente os Municípios de Formosa da Serra Negra, Bacurituba e Boa Vista do Gurupi.\r\nGostaria de falar sobre a boa aceitação e a boa resposta que tive do Secretário, no intuito de rapidamente apoiar as populações que estão sendo atingidas pelas crescentes chuvas no Maranhão, as maiores dos últimos 10 anos, que estão deixando grande parte das pessoas daqueles Municípios desabrigadas.\r\nEu estive com o Secretário, que prontamente atendeu ao nosso pedido. Rapidamente a ajuda do Governo Federal, por meio da Secretaria Nacional da Defesa, irá chegar a esses Municípios.\r\nGostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil, Sra. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-04T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DA BANCADA, PDC 860/2017, PROJETO DE DECRETO LEGISLATIVO, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação da bancada na votação do Projeto de Decreto Legislativo nº 860-A, de 2017, sobre a aprovação dos textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, adotado em Madri, em 27 de junho de 1989, e do respectivo Regulamento Comum do Acordo de Madri relativo ao Registro Internacional de Marcas e do Protocolo referente a esse Acordo, bem como a formulação das declarações e notificações especificadas.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Podemos orienta o voto \"sim\". \r\nAproveito a oportunidade para registrar a presença neste plenário do meu amigo Dudu, grande liderança do Estado do Maranhão, da cidade de São José do Ribamar. A cidade, tão carente de gestão, vê em Dudu uma grande esperança para o futuro da cidade.\r\nO Podemos orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-04-04T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALUISIO MENDES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, REUNIÃO, ALEXANDRE LUCAS, SECRETÁRIO DE ESTADO, DEFESA CIVIL, CHUVA, FORMOSA DA SERRA NEGRA (MA), BACURITUBA (MA), BOA VISTA DO GURUPI (MA), DEFESA, AUMENTO, RECURSOS ORÇAMENTÁRIOS, SECRETARIA NACIONAL DE DEFESA CIVIL, DESASTRE AMBIENTAL.",
    "sumario" : "Encontro do orador com o Secretário Nacional de Defesa Civil, Alexandre Lucas, para discussão de demandas dos Municípios de Formosa de Serra Negra, Bacurituba e Boa Vista do Gurupi, Estado do Maranhão. Urgente necessidade de suplementação orçamentária da Defesa Civil Nacional.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nSubo a esta tribuna para registrar a audiência que tive hoje pela manhã com o Secretário Nacional de Defesa Civil, Dr. Alexandre Lucas, e para agradecer a S.Exa. o pronto atendimento e rápida resposta às nossas demandas com relação aos Municípios de Formosa da Serra Negra, Bacurituba e Boa Vista do Gurupi, que têm sofrido muito com as chuvas do Maranhão neste último ano. São as maiores chuvas dos últimos 10 anos, que têm causado grande problema à população desses Municípios.\r\nEu gostaria de registrar a competência do Secretário Nacional de Defesa Civil, que já foi Secretário Municipal de Defesa Civil de Belo Horizonte e Secretário de Defesa Civil do Estado de Minas Gerais, um homem que conhece profundamente o assunto. Contudo, o Secretário me deixou muito preocupado, Sra. Presidente, quando me mostrou o orçamento da Secretaria Nacional de Defesa Civil para este ano. Para atender a todo o Brasil no ano de 2019, nós temos alocados apenas 15 milhões de reais. Isso é um absurdo! Nós temos menos do que foi alocado para 1 mês de atuação da Defesa Civil no ano passado.\r\nEu já me prontifiquei junto ao Secretário Nacional, como membro da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização - CMO, para defender urgentemente uma suplementação orçamentária para a Defesa Civil Nacional, a fim de que possa, quando acionada, atender às populações atingidas por catástrofes neste País. É um órgão importantíssimo para o atendimento às populações brasileiras, como se mostrou agora na tragédia de Brumadinho. O Secretário me disse que mais de 25% do orçamento destinado para este ano já foi usado na tragédia de Brumadinho. Portanto, S.Exa. tem menos de 75% de orçamento para atender a todo o País pelo resto do ano.\r\nTenho certeza de que terei dos colegas deste Parlamento e dos colegas da CMO sensibilidade para que possamos alocar, de forma urgente, mais recursos para a Defesa Civil Nacional, porque todos nós em algum momento iremos precisar da Defesa Civil. Pode ser que, no momento em que precisarmos da atuação desse órgão, a Defesa Civil não disponha de um único centavo para atender às vítimas de catástrofes.\r\nSra. Presidente deixo aqui registrados o agradecimento ao Secretário Nacional e o pleito aos colegas da Casa, em especial aos colegas que vão compor a CMO, para que possamos ver a Defesa Civil Nacional com olhos diferenciados.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARAIOSES (MA), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM, CRISTINO GONÇALVES DE ARAÚJO, PREFEITO, CONGRATULAÇÃO.",
    "sumario" : "Transcurso de aniversário do Município de Araioses, Estado do Maranhão. Excelência da gestão do Prefeito Cristino Gonçalves de Araújo.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Como Líder. Sem revisão do orador.) - Obrigado, Presidente. \r\nUso este tempo da Liderança do meu partido para registrar o aniversário da cidade de Araioses, no litoral do meu Maranhão, uma das mais belas cidades do meu Estado, que completou 81 anos na última sexta-feira. Estive presente na festa ao lado de Cristino, o Prefeito da cidade.\r\nGostaria de registrar a minha alegria de ver o Prefeito Cristino começar uma administração. Eu digo começar porque ele passou os 2 anos iniciais do seu mandato regularizando as contas do Município. O Prefeito pegou um Município totalmente desequilibrado financeira e economicamente, sem um documento na Prefeitura, com vários processos registrados no CAU, o que impedia o Município de receber recursos federais. \r\nMesmo com toda essa problemática, o Prefeito Cristino tem feito uma das melhores administrações da história de Araioses. E, agora, a partir deste ano, sanados todos esses problemas encontrados em sua gestão, ele inicia uma nova fase da sua administração. Sabem ele e o povo de Araioses que poderão contar com o meu apoio incondicional. Vejo no povo de Araioses hoje uma esperança de novos tempos com a administração do Prefeito Cristino, que tem o apoio deste Deputado, o Deputado Aluisio Mendes. Com certeza nós mudaremos a história da cidade de Araioses.\r\nDeixo aqui o meu abraço fraterno a todos que me receberam na sexta-feira. Parabenizo a cidade pela belíssima festa de que participei. Deixo um abraço especial ao Prefeito Cristino e toda sua equipe de administração pelo brilhante trabalho, que tem mudado a história da cidade de Araioses. \r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONCURSO PÚBLICO, PINDARÉ-MIRIM (MA), CRÍTICA, PREFEITO, ALUISIO MENDES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, SOLICITAÇÃO, TRIBUNAL DE JUSTIÇA, MARANHÃO, JULGAMENTO, POSSE, NOMEAÇÃO, CANDIDATO APROVADO.",
    "sumario" : "Empenho do orador na convocação de candidatos aprovados em concurso público realizado pela Prefeitura Municipal de Pindaré-Mirim, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, ocupo novamente esta tribuna para tratar de um tema que, por várias vezes, já tratei aqui. Trata-se de um concurso público realizado na cidade de Pindaré-Mirim, no meu Estado do Maranhão, onde foram aprovadas 600 pessoas que devotaram tempo, dinheiro, dedicação, para terem sua aprovação. \r\nNo entanto, há mais de 3 anos, após a homologação do concurso, ainda aguardam serem chamados e efetivados nas funções para as quais foram aprovados. De forma indiscutível, o direito dessas pessoas está sendo negado. A Prefeitura de Pindaré-Mirim, que mudou de gestor após a aprovação desses concursados, recusa-se a chamar as pessoas que legalmente e de forma oficial passaram no concurso. Isso não podemos mais admitir, Sr. Presidente. Esse concurso já foi judicializado. Repito, os concursados estão há mais de 3 anos aguardando serem chamados. O Ministério Público está silente, o Judiciário do Maranhão não toma uma decisão, já estivemos com o Desembargador Jaime, Relator da matéria, pedindo que o assunto seja levado à pauta, mas até hoje os concursados não obtiveram resposta. \r\nEsta semana retornaremos ao Tribunal de Justiça e novamente pediremos ao Desembargador que tome uma decisão com relação a esse pleito legítimo. São mais de 600 famílias, pessoas que abandonaram seus empregos, gastaram recursos para se preparar, foram aprovados, o concurso foi homologado, e o Prefeito, de maneira ilegal e irresponsável, se recusa a dar-lhes posse. Nós não podemos mais admitir isso, o País não pode mais conviver com isso. \r\nSei que casos como este existem em vários outros Estados da Federação, além do meu Maranhão. Não podemos deixar que essa situação perdure por mais tempo. Repito, voltarei esta semana ao Tribunal, falarei com o Desembargador Jaime, Relator da matéria, pedindo que, de forma urgente, leve-a a julgamento para que uma decisão seja tomada. Caso o resultado seja positivo, que essas pessoas ocupem efetivamente as funções para as quais foram aprovadas. E, se nada for resolvido, nós levaremos o caso às últimas instâncias deste País.\r\nSr. Presidente, gostaria que este meu pronunciamento seja divulgado no programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-10T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 3/2019, EMENDA DE COMISSÃO, MPV 858/2018, MEDIDA PROVISORIA, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta o voto \"não\". \r\nGostaria de registrar também a importância da base de lançamento de foguetes de Alcântara. Quem conhece a realidade do Centro Espacial de Kourou, na França, e do Centro Espacial John F. Kennedy, nos Estados Unidos, sabe como o Maranhão tem a ganhar com a instalação do Centro de Lançamento de foguetes no Maranhão. A despeito de questões ideológicas, nós não podemos privar o Maranhão desse grande avanço, que é a instalação do Centro de Lançamento de foguetes.\r\nPortanto, peço aos colegas que, de maneira unida, apoiem esse Centro, que é um grande avanço para a população do Maranhão.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-16T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO ESTADUAL, MARANHÃO, EXONERAÇÃO, CANDIDATO, CONCURSO PÚBLICO, POLÍCIA MILITAR, CURSO DE FORMAÇÃO, CRÍTICA.",
    "sumario" : "Pedido ao Governador do Estado do Maranhão de reexame da exoneração de policiais militares habilitados em cursos de capacitação.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Agradeço ao colega Deputado Cleber Verde. \r\nSr. Presidente, é apenas para um registro com relação a um fato ocorrido no Estado do Maranhão: 1.800 policiais militares do Estado do Maranhão, pessoas que participaram de um concurso público para preenchimento de 3 mil vagas e que foram formadas, capacitadas e remuneradas durante o curso de formação, agora foram simplesmente exoneradas. O Governador exonerou 1.800 policiais já formados, sem nenhuma perspectiva de chamamento. Esse é um caso único no País. E mais grave: está deixando à disposição do crime organizado 1.800 policiais formados, capacitados, que podem, de uma hora para outra, migrar para o crime, simplesmente por não terem condições de se sustentar nem de sustentar a família.\r\nPeço ao Governo do Estado que reveja a sua posição e rapidamente chame esses policiais tão necessários à segurança pública do Maranhão.\r\nMuito obrigado ao Presidente e muito obrigado ao colega Deputado Cleber Verde."
  }, {
    "dataHoraInicio" : "2019-04-30T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F5%2F2019&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "THADEU DE MELO ALVES, JUIZ, PINDARÉ-MIRIM (MA), DECISÃO JUDICIAL, PREFEITO, NOMEAÇÃO, CANDIDATO APROVADO, CONCURSO PÚBLICO.",
    "sumario" : "Congratulação ao Juiz Thadeu de Melo Alves, da Comarca de Pindaré-Mirim, Estado do Maranhão, pela determinação ao Prefeito Municipal de efetivação de candidatos aprovados em concurso público.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Presidente, venho a esta tribuna hoje para parabenizar a Justiça do Estado do Maranhão, mais especificamente o Juiz Thadeu de Melo Alves, da Comarca de Pindaré-Mirim, que, em decisão do último dia 25 de abril, determinou que o Prefeito dessa cidade do meu Estado efetivasse os mais de 600 concursados aprovados há mais de 2 anos em um concurso público. Ele resistentemente se negava a convocá-los. O Juiz Thadeu Alves deu ao Prefeito 15 dias, a partir da publicação da sentença, para que chamasse e efetivasse os mais de 600 aprovados nesse concurso.\r\nParabenizo grandemente o Juiz Thadeu, porque, com essa decisão tomada pela Comarca de Pindaré-Mirim, a justiça será feita. Serão convocados esses mais de 600 pais de família, que há mais de 2 anos aguardam a efetivação dos seus direitos legitimamente adquiridos através de concurso público. Eles passaram por todas as etapas necessárias do certame, o concurso foi homologado de acordo com as normas especificadas no edital, e eles estão aguardando há mais de 2 anos por essa convocação.\r\nEsperamos que eles agora, com essa decisão da Justiça, do Juiz Thadeu, da Comarca de Pindaré-Mirim, sejam efetivamente chamados e empossados, para que possam trabalhar em prol da população da cidade de Pindaré. Caso isso não venha a acontecer, Presidente, nós iremos a todas as instâncias para responsabilizar o Prefeito criminalmente por esse caso. Espero que, desta vez, a justiça seja feita e esses concursados sejam efetivamente chamados e entrem em exercício.\r\nGostaria, Presidente, que essas minhas palavras fossem divulgadas no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-19T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2019&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLÁVIO DINO, GOVERNADOR, MARANHÃO, INVESTIGAÇÃO, OPOSIÇÃO POLITICA, DENUNCIA.",
    "sumario" : "Denúncia de utilização criminosa do Sistema Guardião pelo Secretário de Segurança Pública do Estado do Maranhão, Jefferson Miller Portela, para investigação de adversários políticos do Governador Flávio Dino e de outras autoridades. Aguardo do comparecimento do Secretário à Comissão de Segurança Pública e Combate ao Crime Organizado para esclarecimento do assunto.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Como Líder. Sem revisão do orador.) - Obrigado, Presidente.\r\nNão sei se haverá necessidade, mas gostaria de agregar o tempo de Liderança ao da minha fala.\r\nPresidente Mariana, eu subo a esta tribuna hoje para contrariar uma promessa feita a mim mesmo há tempos atrás: a de não atacar o sistema de segurança pública do Estado do Maranhão nem a figura do Sr. Secretário, até porque já fui Secretário de Segurança Pública, fui vítima disso e sei que, quando se ataca o sistema de segurança pública e a figura do Secretário, acaba-se enfraquecendo a polícia do seu Estado e fragilizando a população. Por isso eu tinha feito a promessa de não agir dessa maneira.\r\nMas, infelizmente, serei obrigado a contrariar essa promessa feita a mim mesmo em vista de casos recentes, acontecidos no meu Estado, de denúncias feitas por dois delegados de polícia, que até outrora ocupavam cargos de chefia no Sistema de Segurança Pública do Estado, de que o Secretário de Segurança Pública, o Sr. Jefferson Miller Portela, tinha usado a estrutura da Secretaria de Segurança Pública, mais especificamente o Sistema Guardião, que é um sistema de inteligência que intercepta ligações telefônicas, de forma criminosa, para investigar adversários políticos do Governador, autoridades do Poder Judiciário, Deputados Estaduais, Deputados Federais e Senadores.\r\nQuando essa gravíssima denúncia nos chegou ao conhecimento, nós rapidamente protocolamos na Comissão de Segurança Pública e Combate ao Crime Organizado um requerimento para ouvir esses delegados aqui em Brasília. O requerimento foi aprovado, por unanimidade, na última sessão da Comissão. Isso fez com que o Sr. Portela, o Secretário, de forma insana, irresponsável e leviana, começasse a atacar a todos que estão procurando averiguar essas denúncias. Esse bufão desequilibrado, o Sr. Portela, tem atacado todos no intuito de intimidar Parlamentares, autoridades e delegados que pretendem averiguar a veracidade e a gravidade dessas denúncias. Achando que a melhor defesa é o ataque, ele tem atacado a todos, indiscriminadamente, usando os meios de comunicação do Estado do Maranhão.\r\nGostaríamos de deixar aqui o alerta ao Sr. Jefferson Portela de que ele não intimida ninguém, ele não assusta ninguém, até porque o ato de maior virilidade e coragem do Sr. Jefferson Portela de que se tem conhecimento é o de chutar e esmurrar fotografias instaladas na Secretaria de Segurança Pública no quadro de ex-Secretários quando contrariado pelo ex-Deputado e ex-Secretário Raimundo Cutrim e por mim. Esse é o maior ato de coragem que se conhece do Sr. Jefferson Portela, esse covarde, bufão e desequilibrado.\r\nEstaremos na Comissão aguardando a vinda dele para explicar as gravíssimas denúncias de que este desequilibrado está sendo alvo. Após as denúncias e o requerimento aprovado na Comissão, fui procurado por inúmeros delegados e agentes de Polícia Civil do Estado e oficiais da Polícia Militar com mais denúncias contra esse senhor. Então, a situação é grave.\r\nTivemos um caso semelhante em Mato Grosso, onde foram presos o Secretário-Chefe da Casa Civil e o Secretário-Chefe da Casa Militar, e o Governador perdeu uma eleição em que ele estava em primeiro lugar. E lá, por coincidência, o Governador era um procurador da República, como no Maranhão é um juiz federal.\r\nAté este momento, não existe nenhuma denúncia que aponte para a participação do Governador Flávio Dino. E aconselho aqui o Governador Flávio Dino a afastar imediatamente esse desequilibrado Secretário de Segurança Pública para que possam ser apuradas as denúncias, porque aqui em Brasília nós iremos pedir a federalização dessa investigação, por total falta de isenção do sistema de segurança pública para investigar o seu próprio chefe. E é esse o intuito da vinda desses delegados a Brasília.\r\nEntão, deixo uma mensagem novamente ao Sr. Portela: deixe de atacar as pessoas. Você não intimida ninguém. Você é conhecido como um bufão, que só fala, fala, e não faz.\r\nAqui na Comissão, nós teremos a oportunidade de ouvir as pessoas a respeito dessas graves denúncias feitas contra esse cidadão. Ele terá que prestar contas de seus atos, e atacar as pessoas não vai resolver isso. Que ele concentre a sua energia nos preparativos da sua defesa, que é muito difícil, pelas informações que já chegaram às nossas mãos. \r\nQuero deixar aqui registrado que, como autor do requerimento, irei presidir essa reunião.\r\nSe esse bufão, esse desequilibrado, acha que vai transformar o Congresso Nacional num circo e a Comissão num picadeiro, ele está muito equivocado. Virá aqui para prestar contas dos atos denunciados. Se faltar ao respeito com qualquer autoridade ou Parlamentar aqui nesta Casa, será decretada a sua prisão. Eu, pessoalmente, o farei. Então, que ele venha preparado para se defender, porque é isso que ele vem fazer nesta Casa. E nós estaremos aqui. Inclusive, vamos anexar ao requerimento outras autoridades que querem fazer denúncias ao Sr. Jefferson Portela.\r\nA situação do Estado é muito grave. Estamos vivendo um momento de terror, em que se usa a máquina do Estado para bisbilhotar e investigar ilegalmente autoridades e adversários políticos. Este é o momento que vivemos no Maranhão.\r\nE faço aqui uma recomendação àqueles policiais que foram constrangidos ou obrigados a participar dessa ação criminosa de que o Sr. Portela está sendo acusado, já que hoje nós temos um grande instrumento, que é a delação premiada: procurem as autoridades e denunciem o Sr. Portela, porque hoje é possível, inclusive, a isenção, a anistia da pena daqueles que denunciarem crimes dos quais têm conhecimento.\r\nEntão, Presidente, é esta a mensagem que deixamos aqui à população do Maranhão, aos delegados que corajosamente denunciaram esse inescrupuloso e desequilibrado Secretário: tenham a certeza de que iremos aprofundar essa investigação. E recomendo a esse desequilibrado que, quando estiver aqui na Câmara, tome o seu Gardenal em dose dupla, porque, se assim não for e ele quiser transformar esta Casa num picadeiro, sairá daqui preso.\r\nSão essas as minhas palavras, Presidente Mariana, e gostaria que elas fossem divulgadas nos meios de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-11T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMA 5/2019, EMENDA AGLUTINATIVA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda Aglutinativa nº 5, apresentada à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma da Previdência Social.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Podemos vota \"sim\". Entende que o texto que está sendo construído vai atender o interesse das viúvas e dos órfãos. Por isso, o Podemos vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-12T00:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMA 8/2019, EMENDA AGLUTINATIVA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda Aglutinativa nº 8, oferecida à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Sr. Presidente, primeiro, eu queria agradecer ao Líder André Figueiredo, do PDT, pela sensibilidade de retirar a emenda, o que vai favorecer a votação mais rápida deste nosso projeto.\r\nSrs. Deputados, Sras. Deputadas, em primeiro lugar, eu gostaria de agradecer ao meu partido, o Podemos, a possibilidade da apresentação desta emenda, que não trata de privilégios, mas, sim, de fazer justiça.\r\nGostaria de agradecer também ao Presidente desta Casa, o Deputado Rodrigo Maia, a sensibilidade e o compromisso de construir este entendimento com os outros Líderes em relação à justiça que se faz com a apresentação desta emenda.\r\nAgradeço à Deputada Renata Abreu, minha Presidente, e ao meu partido, o Podemos, a garantia que nos deram quanto à apresentação da emenda e a confiança de que ela seria mantida a qualquer custo. Esta nossa proposta faz justiça à carreira dos policiais, uma das mais sacrificadas neste País.\r\nQuero agradecer ao nosso Líder, o Deputado José Nelto, que sempre nos apoiou, desde o primeiro momento, na apresentação desta emenda.\r\nAgradeço aos colegas Deputados Léo Moraes e José Medeiros, que subscrevem esta emenda também comigo, e não podia ser diferente. O Deputado Léo Moraes é filho de policiais e um dos que mais defendem as carreiras policiais, principalmente no seu Estado de Rondônia. Meu amigo Deputado José Medeiros é meu colega policial que defende tão brilhantemente os policiais rodoviários federais deste País.\r\nQuero agradecer também aos colegas do PSL, em nome do Deputado Delegado Waldir, Líder da bancada, que, de maneira quase unânime e incondicional, nos apoiou na apresentação desta emenda. \r\nQuero citar especificamente o Deputado Delegado Marcelo Freitas, o Deputado Delegado Pablo, o Deputado Sanderson, o Deputado Felício Laterça e o Deputado Nicoletti, que foram incansáveis na defesa deste projeto, que resgata a justiça aos policiais federais e aos policiais rodoviários federais deste País.\r\nQuero agradecer ao Líder do Governo, o Deputado Major Vitor Hugo, a compreensão e parceria num projeto tão importante para as carreiras policiais brasileiras.\r\nPor fim, agradeço a todos os Líderes que compreenderam que não se trata aqui de privilégios, mas de tratar iguais como iguais. \r\nEsta Casa aprovou na Comissão Especial um destaque que possibilitou aos policiais militares e aos bombeiros um tratamento diferenciado, como o que se dá em todo o País aos policiais. Estes profissionais, que hoje estão sendo defendidos por esta emenda, continuarão a pagar um pedágio de 100%, a contribuir com mais tempo na atividade policial e continuarão sofrendo um aumento no seu tempo de serviço. \r\nPor isso, hoje, nesta Casa, com a aprovação desta emenda, estamos fazendo justiça aos policiais deste País. Quando falo em restabelecer justiça com esta proposta, falo em acompanhar o que se faz em todo o mundo com as carreiras policiais. Este é o caso: nós estamos fazendo justiça aqui hoje. No mundo, tratam-se as carreiras policiais de forma diferenciada. Não existe privilégio nesta profissão. Aqui no Brasil, centenas de policiais são mortos todos os anos. Policiais perdem a vida na defesa da nossa sociedade e, por isso, precisam de tratamento mais justo e mais humano. \r\nHá de se estabelecer isonomia de tratamento nesta Casa, como foram tratadas as polícias militares e os bombeiros. \r\nSr. Presidente, Sras. e Srs. Deputados, temos que corrigir essa injustiça que consta na proposta de reforma aprovada por esta Casa na noite anterior. Este é o apelo que faço a todos os colegas desta Casa: vamos fazer justiça a esses homens e mulheres que tanto fazem pelo nosso País, muitas vezes dando suas vidas em defesa da nossa sociedade.\r\nÉ por isso que peço o voto de apoio, o voto \"sim\" a esta emenda.\r\nMuito obrigado a todos. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APROVAÇÃO, MSC 208/2019, MENSAGEM, ACORDO DE SALVAGUARDAS TECNOLÓGICAS (AST), CENTRO ESPACIAL DE ALCÂNTARA (CEA),  COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL (CREDN), CONGRATULAÇÃO, APOIO POLÍTICO, HILDO ROCHA, DEPUTADO FEDERAL, RELATOR, ALCÂNTARA (MA).",
    "sumario" : "Congratulações a partidos políticos e ao Deputado Hildo Rocha diante da aprovação, pela Comissão de Relações Exteriores e de Defesa Nacional, do parecer oferecido ao Acordo de Salvaguardas Tecnológicas, celebrado entre os Governos do Brasil e dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, no Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Sem revisão do orador.) - Sr. Presidente, quero aproveitar a oportunidade para parabenizá-lo, na figura de Relator, pela aprovação hoje do Acordo de Salvaguardas Tecnológicas, na Comissão de Relações Exteriores e de Defesa Nacional. Quero cumprimentar também o Deputado Gil Cutrim, que igualmente foi fundamental na aprovação desse acordo, a despeito de toda obstrução feita pelos partidos de esquerda e até, surpreendentemente, por partidos que apoiam o Governador Flávio Dino, do Estado que será o mais beneficiado com a assinatura desse acordo. \r\nPortanto, eu gostaria de parabenizá-lo, Deputado Hildo Rocha, pelo belíssimo relatório apresentado hoje que foi votado na Comissão. E quero também parabenizar todos os partidos que nos apoiaram para vencer a obstrução feita pelos outros partidos. Quem ganhou com isso foi o Brasil, foi o Maranhão, foi a cidade de Alcântara. \r\nParabéns a todos os Deputados que hoje fizeram essa grande ação, esse grande sacrifício e esse grande movimento para aprovar o Acordo de Salvaguardas Tecnológicas!"
  }, {
    "dataHoraInicio" : "2019-09-04T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=338&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA,  PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 523, de 2019, sobre aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América Sobre Salvaguardas Tecnológicas Relacionadas à Participação dos Estados Unidos da América em Lançamentos a partir do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PODE - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é impressionante o que se ouviu aqui hoje no plenário a respeito do AST, o desconhecimento e as falácias usadas aqui, inclusive usando as comunidades quilombolas, que serão as mais beneficiadas com a assinatura desse acordo.\r\nPortanto, quem fala contra o acordo, quem diz que os quilombolas serão os mais prejudicados diz inverdades e não deve ser ouvido.\r\nA população do Maranhão, a população quilombola de Alcântara e o Brasil ganharão muito com a assinatura desse acordo.\r\nO Podemos encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-03T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RICARDO SAAD, SUPERINTENDENTE, POLÍCIA FEDERAL, RIO DE JANEIRO (RJ), AFASTAMENTO.",
    "sumario" : "Real motivo do afastamento do Superintendente da Polícia Federal do Rio de Janeiro, Delegado Ricardo Saad. Integridade do policial federal.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Como Líder. Sem revisão do orador.) - Sra. Presidente, uso esta tribuna hoje para tratar de um assunto que já foi muito discutido tempos atrás, tanto nesta Casa quanto pela imprensa nacional. Trata-se do afastamento do Superintendente da Polícia Federal do Rio de Janeiro, Delegado Ricardo Saad, há alguns meses.\r\nNão subi a esta tribuna antes, Presidente, para tratar desse assunto, por me faltarem na época elementos para discutir o motivo do afastamento do Delegado Saad da Polícia Federal. E mais ainda porque quem deveria ter saído em defesa do Delegado Saad e da instituição Polícia Federal seria o Ministro Sergio Moro, que, de maneira injustificada, se calou e se omitiu.\r\nFui-me informar sobre o perfil do Delegado Ricardo Saad, porque, embora com 28 anos de Polícia Federal, nunca trabalhei com ele. Não sou amigo dele. Não temos amigos em comum. Não tenho procuração do Delegado Ricardo Saad para defendê-lo desta tribuna. Mas fui buscar informações profissionais sobre a postura do Delegado Saad.\r\nA minha surpresa foi que a quase unanimidade dos colegas policiais por todo o Brasil veem no Delegado Saad um profissional íntegro, leal, preparado e, principalmente, incansável no combate aos criminosos sejam eles internos ou externos.\r\nSra. Presidente, hoje está bem claro o motivo do afastamento do Delegado Saad da Superintendência do Rio de Janeiro. Não foi pelas razões alegadas na época pelo Presidente Bolsonaro, que, de maneira equivocada, dizia que a gestão do Delegado Saad era ineficiente.\r\nQuando o Delegado Saad assumiu a Superintendência do Rio de Janeiro, ela ocupava a 24ª posição em desempenho, e, quando ele a deixou, era a 4ª Superintendência em produtividade.\r\nO que levou o Delegado Saad a ser afastado foi o seu combate a uma quadrilha que atuava dentro da Polícia Federal do Rio de Janeiro. Essa quadrilha hoje foi exposta através de uma investigação interna da Polícia Federal.\r\nApurou-se que, para afastar o Delegado Ricardo Saad, que estava combatendo esses bandidos dentro da Polícia Federal, forjou-se um inquérito contra um colega nosso, o Deputado Hélio Bolsonaro. Todos sabem da sua amizade com Presidente Bolsonaro.\r\nE o Presidente Bolsonaro, equivocadamente, entendendo que o Delegado Saad havia aberto aquela investigação para prejudicá-lo, fez um pronunciamento dizendo que o Delegado Ricardo Saad seria afastado por ineficiência.\r\nHoje está provado que o Delegado Saad é um dos melhores profissionais da Polícia Federal, respeitado por todos os integrantes da categoria, uma coisa que hoje, Sra. Presidente, é muito difícil, dada a briga interna na Polícia Federal entre agentes e delegados.\r\nTenho a certeza de que, dentro da grandeza do Presidente Bolsonaro, da sua humildade, ele saberá fazer chegar ao Delegado Saad as suas desculpas pela sua declaração, que foi equivocada e desmerecida, e reconhecer um dos melhores profissionais da Polícia Federal hoje, que é o Delegado Ricardo Saad.\r\nA Polícia Federal hoje se sente valorizada por ter profissionais com o Delegado Saad.\r\nEspero que esse fato ocorrido com o Delegado Saad no Rio de Janeiro não se repita com o Diretor-Geral, Dr. Valeixo, também um profissional muito respeitado pela Polícia Federal, e que, de maneira equivocada, tem sido apontado por elementos externos que veem no combate à corrupção uma ameaça ao seu desempenho e que querem fazer do Delegado Valeixo a sua nova vítima.\r\nSra. Presidente, gostaria que o meu pronunciamento fosse registrado nos meios de comunicação da Casa.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-10-16T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Decreto Legislativo nº 523, de 2019, sobre a aprovação do texto do Acordo de Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC orienta \"não\".\r\nÉ importante que se diga que esse discurso ideológico que está sendo usado aqui pela Esquerda para impedir que esse acordo seja assinado não se sustenta. Quem conhece a história de Kourou, quem conhece a posição estratégica de Alcântara sabe que esse projeto é bom para o Brasil, é bom para o Maranhão e principalmente para Alcântara e para os quilombolas.\r\nEntão, é importante que essas falácias ditas aqui por quem não conhece o projeto ou o conhece e deturpou o que está escrito sejam desmistificadas e que se entenda que esse acordo é importantíssimo para o povo brasileiro, é importantíssimo para o Maranhão e é importantíssimo para Alcântara.\r\nAqueles que estão preocupados com Alcântara saibam que hoje aprovamos na Comissão de Relações Exteriores um projeto que destina 1% de tudo o que for arrecadado nos lançamentos de Alcântara para as comunidades quilombolas.\r\nO PSC orienta \"não\"."
  }, {
    "dataHoraInicio" : "2019-10-22T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.\r\nACORDO, DELIBERAÇÃO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), ANDRÉ FIGUEIREDO, LÍDER DO PARTIDO, MARANHÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 523-A, de 2019, sobre a aprovação do texto do Acordo de  Salvaguardas Tecnológicas entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"não\".\r\nNós fizemos um acordo nesta Casa, na sessão anterior, de que iríamos para a discussão do mérito. Já superamos a discussão ideológica e concordamos que não iríamos interpor nenhuma manobra protelatória para a discussão do AST.\r\nQuero louvar a posição do Deputado André Figueiredo, Líder do PDT.\r\nVamos discutir o mérito deste projeto, que é bom para o Brasil, bom para o Maranhão e bom para Alcântara."
  }, {
    "dataHoraInicio" : "2019-10-22T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC orienta o voto \"não\". Ficamos surpreendidos com os discursos que ouvimos aqui hoje sobre perda de autonomia. Quem fala a respeito disso não leu o acordo, desconhece o tratado e está tratando de uma questão ideológica aqui, continuando a relegar milhões de pessoas à miséria, como vive este País há muitos anos.\r\nO PSC orienta o voto \"não\". Vamos votar o acordo hoje."
  }, {
    "dataHoraInicio" : "2019-10-22T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, DISPOSITIVO LEGAL, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da admissibilidade do requerimento de destaque para votação em separado do art. 2º do Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSC, por querer o desenvolvimento do País, do Maranhão, de Alcântara e, principalmente, a melhoria de vida dos povos quilombolas, vota \"não\" a este requerimento."
  }, {
    "dataHoraInicio" : "2019-10-22T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Emenda de Plenário nº 1, com parecer contrário, apresentada ao Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente Soraya, na mesma linha daqueles que defendem o melhor para o País, para o povo brasileiro, para o Estado do Maranhão, para Alcântara e para todos os quilombolas ali assentados, que serão os maiores beneficiários do AST, nós votamos \"não\"."
  }, {
    "dataHoraInicio" : "2019-10-22T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, primeiro, eu gostaria de registrar a importância deste dia para o Brasil, para o Maranhão e para Alcântara. Nós vencemos um discurso ideológico, vazio e que não se sustenta. Quem está ganhando com isso é o povo brasileiro, é o povo de Alcântara e os quilombolas, que nunca foram vistos por governos anteriores e que agora terão a oportunidade de sair da miséria e evoluir efetivamente.\r\nPor isso, o PSC vota \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2019-11-06T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÔNIA MARIA, PRESIDENTA, PARTIDO SOCIAL CRISTÃO (PSC), SÃO PEDRO DA ÁGUA BRANCA (MA), PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença no plenário da Vereadora Sônia Maria, Presidenta do PSC no Município de São Pedro da Água Branca, Estado do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Sem revisão do orador.) - Presidente Geovania, tenho o imenso prazer de anunciar a presença neste plenário da Presidente do PSC em São Pedro da Água Branca, a Vereadora Sônia Maria, que é das mais atuantes de toda a região e que veio mais uma vez a Brasília pleitear melhorias para o seu Município na área de infraestrutura, da saúde e da educação, como sempre faz quando vem a Brasília.\r\n\tA Vereadora Sônia Maria também fez uma visita ao nosso Presidente nacional, Pastor Everaldo, no sentido de fortalecer a atuação de nosso partido em toda a região. Garanti à Vereadora que iremos atuar fortemente na região destinando emendas para melhorar a saúde, a educação e o bem-estar geral de toda a população de São Pedro da Água Branca.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-11-06T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=323&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EMENDA DE COMISSÃO, MPV 889/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 6 apresentada à Medida Provisória nº 889, de 2019, sobre a alteração da Lei Complementar nº 26, de 1975, com vista à possibilidade de movimentação das contas do PIS/PASEP, e da Lei nº 8.036, de 1990, para instituição da modalidade de saque-aniversário do Fundo de Garantia do Tempo de Serviço - FGTS, e sobre a devolução de recursos ao Fundo de Amparo ao Trabalhador - FAT; a alteração de disposições relativas às dívidas do Fundo de Compensação de Variações Salariais - FCV, e a extinção da cobrança da contribuição de 10% (dez por cento) devida pelos empregadores em caso de despedida sem justa causa.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC encaminha \"não\".\r\nElogio o Relator, Deputado Hugo Motta, pelo excelente trabalho feito, pelo relatório lido. Entendemos que o FGTS sempre foi uma ferramenta de fomento da economia e, principalmente, dos menos favorecidos.\r\nPor isso, o PSC entende a importância do FGTS e encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2019-11-11T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BELÁGUA (MA), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM, HERLON COSTA, PREFEITO, GESTÃO, ELOGIO.",
    "sumario" : "Transcurso do 25º aniversário de emancipação político-administrativa do Município de Belágua, Estado do Maranhão. Gestão exitosa do Prefeito Herlon Costa.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Sem revisão do orador.) - Sr. Presidente, eu subo a esta tribuna hoje para registrar o aniversário de 25 anos da cidade de Belágua, no último domingo, dia 10. Eu lá estive presente e pude participar da comemoração de data tão importante.\r\nConheci Belágua há 8 anos e, nesses anos todos, pude acompanhar a revolução que o Prefeito Herlon Costa fez naquele Município, que era considerado o mais pobre do Estado do Maranhão. Hoje o povo de Belágua se orgulha de sua cidade, que vê crescer e florescer sob a administração do Prefeito Herlon Costa. Nós ficamos também muito satisfeitos ao ver que todo o esforço que fazemos aqui em Brasília\tpara levar recursos àquele Município é integralmente utilizado em benefício daquela população.\r\nParabéns, Prefeito Herlon Costa! Parabéns, Vereadores de Belágua! Parabenizo toda a população daquele Município que hoje sente orgulho de ser belaguense!\r\nSr. Presidente, eu gostaria que o meu discurso fosse divulgado pelo programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-11T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, NOMEAÇÃO, NATALINO SALGADO, REITOR, UNIVERSIDADE FEDERAL DO MARANHÃO (UFMA).",
    "sumario" : "Nomeação do Prof. Natalino Salgado para o cargo de Reitor da Universidade Federal do Maranhão.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Como Líder. Sem revisão do orador.) - Muito obrigado, Presidente Charles.\r\nSubo a esta tribuna para parabenizar o Presidente Jair Bolsonaro pela nomeação do Reitor da Universidade Federal do Maranhão, Prof. Natalino Salgado.\r\nNa semana passada, tive a oportunidade de presenciar um discurso feito desta tribuna de forma muito deselegante e injusto a respeito do nosso Reitor Natalino Salgado. O Prof. Natalino Salgado é médico, professor universitário, com grande experiência e serviços prestados à Universidade Federal do Maranhão, da qual já foi reitor há 8 anos, volta àquela universidade para resgatar a história dela, que nos últimos anos passou por uma administração desastrosa.\r\nQuero aqui agradecer ao Presidente Bolsonaro, ao Ministro Jorge Oliveira, ao Ministro da Educação e ao Ministro da Casa Civil, Onyx Lorenzoni, por terem atendido às nossas ponderações e feito com que o Presidente escolhesse o melhor nome, nome este que já havia sido escolhido pela comunidade acadêmica da Universidade Federal do Maranhão, onde o Prof. Natalino Salgado foi o mais votado e com o dobro de votos dos dois oponentes.\r\nIsto mostra que a comunidade acadêmica, os estudantes, os servidores e os docentes da Universidade Federal do Maranhão entenderam, como todos nós, que o Prof. Natalino Salgado era a melhor opção para aquela universidade federal.\r\nA sua posse será no dia 13, e teremos o prazer de estar junto com o Prof. Natalino Salgado. Temos certeza de que a sua volta será de grande vantagem para os estudantes maranhenses, para a educação do Maranhão e para a nossa universidade.\r\nParabéns, Prof. Natalino Salgado! Tenho certeza de que, mais uma vez, a sua gestão e o seu espírito público irão marcar a história da Universidade Federal do Maranhão.\r\nMuito obrigado, Presidente Jair Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-12-02T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, POLÍCIA FEDERAL.\r\nALUISIO MENDES, DEPUTADO FEDERAL, DEFESA, POLÍCIA FEDERAL.",
    "sumario" : "Realização pela Casa de sessão solene em homenagem aos policiais federais. Compromisso de atuação parlamentar em defesa da Polícia Federal.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar a sessão solene acontecida neste plenário, hoje pela manhã, fruto de proposta de minha autoria, da Deputada Carla Zambelli e do Deputado Ubiratan Sanderson, que homenageou o policial federal brasileiro, categoria da qual faço parte há 30 anos e da qual muito me orgulho.\r\nRegistro que estiveram aqui presentes o Diretor-Geral da Polícia Federal, Dr. Valeixo; o Presidente da Associação Nacional dos Delegados de Polícia Federal; o Presidente da Federação Nacional dos Policiais Federais. Nessa sessão solene, pudemos homenagear essa categoria tão importante e tão valorizada pela sociedade brasileira.\r\nGostaria de dizer que, no meu segundo mandato, continuarei aqui defendendo a Polícia Federal e uma segurança de melhor qualidade para a nossa população.\r\nSr. Presidente, gostaria que V.Exa. fizesse divulgar este pronunciamento no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-02T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 7354/2017, PROJETO DE LEI ORDINARIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 7.354, de 2017, referente à alteração da Lei nº 11.664, de 2008, acerca da efetivação de ações de saúde destinadas a prevenção, a detecção, ao tratamento e ao seguimento dos cânceres do colo uterino e de mama, no âmbito do Sistema Único de Saúde - SUS, para garantia da realização de ultrassonografia mamária.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - O PSC orienta \"sim\", e não poderia ser diferente, Presidente. \r\nVejo o painel ali com a quase unanimidade dos partidos em relação a um projeto dessa importância, que visa garantir à mulher brasileira o exame preventivo de câncer de mama e de útero e, com isso, salvar milhares de vidas de mulheres brasileiras. O PSC orienta \"sim\" e tem certeza de que todos os partidos irão concordar com isso."
  }, {
    "dataHoraInicio" : "2019-12-09T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1481/2007, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Submenda Substitutiva Global oferecida ao Projeto de Lei nº 1.481-A, de 2007, ressalvados os destaques.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC encaminha \"sim\", parabenizando o Relator Vinicius Poit pelo brilhante trabalho que fez e acreditando realmente que, com esse projeto, nós vamos universalizar o sistema de banda larga nas pequenas cidades e nos pequenos povoados.\r\nO PSC encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2019-12-11T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=263&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei nº 3.261-A, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC acha inconcebível a tentativa de manter um sistema que há mais de 40 anos não oferece saneamento básico à população. Alguns Estados têm menos de 7% da população atendida por água e esgoto. Este sistema faliu. Não é mais possível sustentá-lo.\r\nPor isso, nós precisamos abrir espaço para a iniciativa privada, que tem recurso e interesse em oferecer um saneamento de melhor qualidade à população brasileira.\r\nO PSC vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-12-11T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, PL 4162/2019, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque de preferência para apreciação do Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC fica feliz ao ver que nós estamos superando o discurso ideológico, barato, que deixa mais de 50% da população sem saneamento. Com certeza, com a aprovação deste projeto, o brasileiro terá acesso, finalmente, depois de séculos, a saneamento de boa qualidade.\r\nO PSC vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-12-11T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=371&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  PL 4162/2019, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco regulatório do saneamento básico.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC entende que a aprovação deste projeto vai proporcionar para mais da metade da população brasileira acesso à água, o que há décadas é negado à população mais pobre do Brasil. Os discursos aqui feitos são ideológicos e não retratam a realidade do nosso País: um projeto falido que há anos deixa a população sem assistência de água e esgoto, causando grande mortandade de crianças. \r\nPor isso, o PSC vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-12-16T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2019&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLP 223/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei Complementar nº 223, de 2019, sobre a alteração da Lei Complementar nº 87, de 1996 (Lei Kandir), para a prorrogação  de prazos em relação à apropriação dos créditos do Imposto Estadual sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação - ICMS.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - O PSC, Sr. Presidente, primeiro elogia o Relator, o Deputado Mauro Benevides Filho, que fez um brilhante trabalho.\r\nEntendendo a situação grave por que passam Estados e Municípios e tendo em vista que o Congresso já priorizou para o próximo ano a discussão da reforma tributária, essencial ao País, o PSC vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-03-04T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , VETO 52/2019, VETO PARCIAL, PLN 51/2019. PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Parcial nº 52, de 2019, aposto ao Projeto de Lei do Congresso Nacional nº 51, de 2019, acerca de alteração da Lei nº 13.898, de 2019, a respeito das diretrizes para elaboração e execução da Lei Orçamentária de 2020.",
    "transcricao" : "O SR. ALUISIO MENDES (Bloco/PSC - MA. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, o PSC, por decisão unanime da sua bancada, por acreditar que o regime que nós vivemos é presidencialista, que não devemos tirar as prerrogativas do Poder Executivo, encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-03-05T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2020&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, PARTIDO SOCIAL CRISTÃO (PSC), MANUTENÇÃO, VETO 52/2019, VETO PARCIAL, PLN 51/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, ALTERAÇÃO, LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), ORÇAMENTO IMPOSITIVO, RECURSOS ORÇAMENTÁRIOS, GOVERNO FEDERAL.\r\nOBSTRUÇÃO PARLAMENTAR, COMISSÃO MISTA DE PLANOS, ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), PROJETO DE LEI DO CONGRESSO NACIONAL, DAVI ALCOLUMBRE, SENADOR, RELATOR, PROJETO DE LEI ORÇAMENTÁRIA, ORÇAMENTO FEDERAL, RECURSOS ORÇAMENTÁRIOS.",
    "sumario" : "Agradecimento ao PSC e a outros partidos pela manutenção do Veto Parcial nº 52, de 2019, aposto ao Projeto de Lei do Congresso Nacional nº 51, de 2019, acerca da alteração da Lei nº 13.898, de 2019, sobre as diretrizes para a elaboração e a execução da Lei Orçamentária de 2020. Preocupação do orador com o teor de projeto de lei do Congresso Nacional relativo ao orçamento de 2020.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Como Líder. Sem revisão do orador.) - Presidente, quero apenas registrar que, se os outros Líderes abrirem mão de fazer uso da palavra, eu também abrirei mão do meu tempo, como já havia feito. Agora, se todos insistirem em usar a palavra, vou fazer uso da minha prerrogativa.(Pausa.)\r\nBom, Presidente, vou ser muito rápido, não vou usar todo o meu tempo.\r\nEu subo a esta tribuna hoje para registrar um agradecimento ao meu partido e a vários outros partidos que ontem mantiveram o Veto nº 52, do Presidente da República. Restabeleceu-se a verdade dos fatos. Nós vivemos num sistema presidencialista. Se esta Casa, se o Congresso entende que esse não é o melhor sistema, que mude a Constituição e o sistema. Mas não se pode permitir que mais de 30 bilhões de reais fiquem na mão de apenas um Parlamentar, para que ele decida como esse dinheiro deve ser aplicado. Então, ontem se restabeleceu a verdade dos fatos. Eu quero agradecer ao meu partido, que de forma unânime votou pela manutenção do veto. \r\nAqui eu manifesto uma preocupação, Presidente, com relação aos PLNs que chegaram a esta Casa. Sou membro da Comissão de Orçamento. E aqui faço minhas as palavras do Deputado Marcel Van Hattem de que a preocupação que nós temos com o texto desse PLN é muito grande, não só com relação ao artigo que dispõe sobre a questão do Senador Davi Alcolumbre, que respeito como Presidente do Congresso, mas que não pode ter tratamento diferenciado de outros Parlamentares desta Casa. E mais do que isso: no PLN também continua garantido ao relator do orçamento a disponibilidade de mais de 9 bilhões de reais, e não se sabe o critério de utilização desse recurso.\r\nEu, como membro da Comissão de Orçamento, estou conversando com meus pares. Nós iremos obstruir a votação do PLN até que isso seja mais bem esclarecido. Não se pode nesta Casa tratar um assunto tão sério sem uma discussão maior.\r\nPor isso, eu deixo registrado que, durante a minha atuação na Comissão de Orçamento, irei fazer o possível para que os PLNs, da forma como chegaram a esta Casa, não sejam votados, Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-03-18T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2020&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, COLÉGIO DE LÍDERES, COMBATE, PANDEMIA, CORONAVÍRUS, ATUAÇÃO PARLAMENTAR, DELIBERAÇÃO, PROPOSIÇÃO LEGISLATIVA, SAÚDE PÚBLICA.\r\nPARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL, MSC 93/2020, MENSAGEM DO PODER EXECUTIVO, RECONHECIMENTO, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, LEI DE RESPONSABILIDADE FISCAL, RECURSOS ORÇAMENTÁRIOS, SISTEMA ÚNICO DE SAÚDE (SUS), SAÚDE PÚBLICA, PROJETO DE DECRETO LEGISLATIVO.",
    "sumario" : "Empenho do Presidente Rodrigo Maia e dos Líderes partidários na deliberação de matérias destinadas ao enfrentamento da crise gerada pelo coronavírus no País. Discussão da Mensagem nº 93, de 2020, do Poder Executivo sobre o reconhecimento de estado de calamidade pública no País, em decorrência da pandemia de coronavírus",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, subo a esta tribuna hoje, primeiro, para parabenizar o Presidente desta Casa, o Deputado Rodrigo Maia, e todos os Líderes, que têm, desde ontem, de maneira muito responsável, deliberado sobre matérias importantes para instrumentalizar o País, a fim de fazer frente a essa pandemia que está assolando o mundo e que agora chegou ao Brasil, uma pandemia nunca vista antes no último século e que tem assolado milhares de vidas e comprometido também a economia de muitos países, como fará com a do Brasil.\r\nA responsabilidade que esta Casa tem demonstrado, comandada pelo Presidente Rodrigo Maia e todos os Líderes partidários, é um exemplo para este País. Nós estamos deixando de lado questões partidárias e ideológicas, que continuam presentes só nos discursos. Nas ações, nós vemos unidade e uniformidade de pensamento.\r\nSinto-me muito orgulhoso de fazer parte do Colégio de Líderes e desta Casa, num momento de tanta gravidade, e de ver a responsabilidade de todos aqui no intuito de aprovar e propor medidas que possam preparar este País para fazer frente a essa pandemia que agora chega ao Brasil, mas que ainda não atingiu a gravidade de outros países. Nós temos que estar preparados para o pior e temos que trabalhar diuturnamente para fazer frente a essa grave crise de saúde pública que atingiu países como Itália, França, Inglaterra e Alemanha, países de Primeiro Mundo, e que tem causado devastação de vidas e no sistema de saúde desses países.\r\nPor isso, Presidente, o PSC, aqui representado por mim, vota favoravelmente a esta mensagem que decreta estado de calamidade pública em nosso País. Com isso, estamos dotando o Governo Federal de instrumentos para que possa fazer frente a essa pandemia que está chegando a este País com uma virulência nunca vista nos últimos 100 anos, e assim possamos minimizar o efeito dela na saúde da nossa população e na nossa economia.\r\nE tenho certeza de que, nesta Casa, os Líderes e todos os Deputados e Deputadas continuarão ombreados, independentemente do viés ideológico e da coloração político-partidária, no intuito de fazer o Brasil forte para fazer frente a essa grave ameaça que chegou ao nosso País.\r\nPresidente, conte com o PSC, como sempre pôde contar.\r\nQuero agradecer a todos os colegas, Líderes e Deputados, que estão presentes, hoje, nesta Casa, colocando em risco, inclusive, a sua saúde pessoal. Estamos vendo vários colegas serem acometidos por essa doença, mas estamos aqui, na defesa do nosso País e na defesa das medidas que vão preparar o País para fazer frente a isso.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-04-27T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, ADEQUAÇÃO ORÇAMENTÁRIA, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, primeiro, eu queria parabenizar o Relator, Deputado Newton Cardoso Jr, pelo brilhante trabalho feito nessa MP 907.\r\nSegundo, quero dizer que o PSC é favorável a essa MP.\r\nO turismo é, sem dúvida, um grande fomentador de renda, riqueza e emprego no mundo inteiro. E, hoje, a transformação da EMBRATUR em agência dará, com certeza, muito mais musculatura a esse órgão, para que nós possamos efetivamente investir no setor e fazer com que o turismo no Brasil cresça.\r\nÉ inconcebível que um país que tem Fernando de Noronha, tem o Rio de Janeiro, tem as praias do Nordeste, tem as Cataratas do Iguaçu atraia menos turistas do que Espanha e Portugal, países muito menos atrativos do que o Brasil.\r\nPor isso, o PSC encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-27T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC),VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 1, apresentada à Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PSC entende que o texto foi muito bem construído pelo Relator Newton Cardoso e discutido com toda a representação do turismo no Brasil.\r\nPor isso, o PSC vota \"não\" ao destaque."
  }, {
    "dataHoraInicio" : "2020-04-27T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 8/2020, PROJETO DE LEI DE CONVERSÃO, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 3º do projeto de lei de conversão da  Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PSC entende que o texto foi muito bem construído pelo Relator, o Deputado Newton Cardoso Jr, e que este destaque desconfigura totalmente o objeto da MP.\r\nPor isso, o PSC vota \"não\" ao destaque e \"sim\" à manutenção do texto."
  }, {
    "dataHoraInicio" : "2020-04-27T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 43, apresentada à Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, peço licença à minha colega Clarissa Garotinho para discordar dela, de que o Rio de Janeiro é o maior ativo de turismo do Brasil hoje. Sem desmerecer as belezas da cidade do Rio de Janeiro, hoje o Nordeste brasileiro é um grande atrativo, e outras regiões do Brasil são atrativos fortes para o turismo também.\r\nA EMBRATUR já está sediada em Brasília, a estrutura da agência já funciona em Brasília. Por isso eu voto \"não ao destaque e \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-04-28T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, INCLUSÃO, DISPOSITIVO LEGAL, EMENDA DE PLENARIO, PL 1O79/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para inclusão, onde couber, do art. 12 da Emenda nº 22, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEmbora entendendo meritório esse projeto da Deputada Perpétua Almeida, do PCdoB, ele inviabilizaria o FIES, esse projeto tão importante para que os jovens brasileiros possam ter acesso ao ensino superior. Como disse o Deputado Gastão Vieira, esse será um problema que teremos que enfrentar à frente.\r\nEsta Casa já votou uma série de projetos suspendendo a cobrança do FIES nesta época do coronavírus, mas, neste momento, pela seriedade desse projeto, pela importância dele, nós não podemos inviabilizá-lo.\r\nPor isso, o PSC encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2020-04-28T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 16, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na mesma linha do encaminhamento contrário que fizemos ao destaque anterior, o da Deputada Perpétua Almeida, do PCdoB, também neste vamos encaminhar \"não\", porque vislumbramos também neste destaque uma séria ameaça ao FIES, que proporciona a tantos jovens brasileiros o acesso ao ensino superior. Portanto, vamos encaminhar \"não\".\r\nEsta Casa já voltou uma prorrogação, uma anistia por 4 meses, do pagamento do FIES, o que, sem dúvida nenhuma, fará com que esses jovens possam ter, daqui a 4 meses, condições de poder pagar suas mensalidades.\r\nO PSC encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-12T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2020&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, MPV 909/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.\r\nDIA DO ENFERMEIRO, ENFERMEIRO, HOMENAGEM.",
    "sumario" : "Congratulações aos profissionais da enfermagem. Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 909, de 2019, sobre a extinção do fundo formado pelas reservas monetárias constante no art. 12 da  Lei nº 5.143, de 1966, bem como a destinação dos recursos remanescentes e a revogação do dispositivo mencionado. Aplausos à Presidência pela não admissão de emenda alheia ao texto da proposição.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, quero aproveitar a oportunidade para parabenizar todos os enfermeiros e enfermeiras do País e do mundo, que têm enfrentado com tanta coragem, galhardia e desprendimento essa pandemia e salvado muitas vidas. Nada mais justo do que, neste dia de hoje, ressaltar o trabalho hercúleo que esses profissionais têm feito em todo o mundo.\r\nSegundo, quero parabenizar V.Exa. por ter inadmitido uma emenda, um jabuti que tinha sido colocado nessa MP. De forma surpreendente, descobrimos uma emenda que não tinha nada a ver com o texto.\r\nO PSC encaminha \"sim\", porque os recursos desse fundo de mais de 8,6 bilhões de reais que foi extinto, um fundo que estava inativo para fazer superávit fiscal, hoje estão sendo destinados para atender a população brasileira, que tanto merece e tanto carece, neste momento, desse dinheiro para o atendimento à saúde.\r\nO PSC encaminha \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2020-05-12T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 910/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC),  VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 910, de 2019, relativa à alteração das Leis de nºs 11.952, de 2009, a respeito da regularização fundiária de ocupações em terras da União; 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública; e 6.015, de 1973, referente a registros públicos.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, na mesma linha do que disse o Deputado Marcelo, se o texto inicial da MP estivesse sendo votado hoje, nós teríamos muita dúvida com relação a votá-lo. Mas o relatório do Deputado Zé Silva melhorou muito o texto. Nós vamos dar agora regularidade a uma série de terrenos e posses do Governo Federal que até hoje não foram regularizados.\r\nPor isso, o PSC vota \"não\" ao pedido de retirada de pauta."
  }, {
    "dataHoraInicio" : "2020-05-19T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2020&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1562/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.\r\nPEDRO LUCAS FERNANDES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), GIL CUTRIM, RELATOR, ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada ao Projeto de Lei nº 1.562, de 2020, relativo à alteração da Lei nº 13.979, de 2020, com vista à obrigatoriedade do uso de máscaras para circulação em locais públicos, durante a vigência das medidas de enfrentamento da pandemia de coronavírus.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC orienta \"sim\" e parabeniza o autor do projeto, o Deputado Pedro Lucas, do Maranhão, e o Relator, que conseguiu melhorar ainda mais este projeto, que já era muito bom, em seu relatório.\r\nÉ importante normatizarmos nacionalmente esta questão do uso de máscaras. Não pode cada Estado, cada Prefeito ter uma legislação diferente num momento em que é tão importante o uso deste instrumento de proteção da população brasileira. \r\nO PSC encaminha \"não\" ao destaque e \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-05-21T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA, PL 1826/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva, oferecida pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.826, de 2020, sobre o pagamento, pela União, de compensação financeira aos profissionais da saúde incapacitados permanentemente para o trabalho, em face da contaminação por coronavírus durante as ações de combate à doença, bem como aos seus cônjuges ou companheiros, aos seus dependentes e herdeiros, em caso de óbito; e sobre a alteração da  Lei nº 605, de 1949, ressalvados os destaques.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, o PSC encaminha \"sim\" e parabeniza a Deputada Fernanda Melchionna pela inciativa deste importante projeto. Nós não podemos deixar de reconhecer a importância desses profissionais que estão na linha de frente do combate a esta pandemia, muitos deles perdendo a vida neste combate. Então, é um projeto meritório e extremamente justo. \r\nPor isso, o PSC encaminha \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2020-05-21T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, MPV 918/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, FUNÇÃO COMISSIONADA DO PODER EXECUTIVO (FCPE), FUNÇÃO COMISSIONADA, POLÍCIA FEDERAL, DEPARTAMENTO DE POLÍCIA FEDERAL (DPF), EXTINÇÃO, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS), SEGURANÇA PÚBLICA, APROVAÇÃO, PROJETO DE LEI DE CONVERSÃO.",
    "sumario" : "Emissão de parecer à Medida Provisória nº 918, de 2020, a respeito da criação de funções de confiança destinadas à Polícia Federal e da extinção de cargos em comissão, e às Emendas de nºs 1 a 36, apresentadas conforme o caput do art. 3º do Ato Conjunto das Mesas da Câmara dos Deputados e do Senado Federal nº 1, de 2020.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Para proferir parecer. Sem revisão do orador.) - Muito obrigado, Presidente.\r\nEu queria agradecer a V.Exa. pela paciência e por ter insistido na votação dessa MP tão importante para a Polícia Federal, haja vista que o prazo dessa medida provisória vence na semana que vem e, se não a votarmos hoje, possivelmente ela caducará, criando um grande problema para a estrutura da Polícia Federal.\r\nPeço, em razão do adiantado da hora, para passar direto à leitura do voto.\r\n\"II - Voto do Relator\r\nDa admissibilidade - requisitos de urgência e relevância (art. 62 da Constituição Federal) e atendimento ao art. 10 da Resolução nº 1, de 2002-CN.\r\nA urgência e a relevância da Medida Provisória nº 918, de 2020, conforme justificado na Exposição de Motivos que acompanha a medida provisória, residem na necessidade do aperfeiçoamento das estruturas institucionais da Polícia Federal no combate ao crime no País e amparam-se no conjunto de medidas estratégicas empreendidas pelo Governo Federal relacionadas à segurança pública.\r\nDos demais requisitos de constitucionalidade, juridicidade e técnica legislativa\r\nA presente medida provisória trata de matéria que se insere na competência legislativa do Congresso Nacional, nos termos dos art. 22 e 48 da Constituição Federal, e não incorre em quaisquer das vedações temáticas estabelecidas pelo § 1º do art. 62 do texto constitucional. Tampouco encontra óbices quanto à sua juridicidade e técnica legislativa.\r\nDa compatibilidade e adequação orçamentária e financeira\r\nO exame de adequação orçamentária e financeira foi feito pela Consultoria de Orçamentos, Fiscalização e Controle do Senado através da Nota Técnica nº 03, de 2020, que concluiu não haver óbices ao texto da MP, corroborando com a exposição de motivos da medida provisória, justificando que a criação e o provimento das funções estão condicionados a expressa autorização física e financeira da Lei Orçamentária Anual e à permissão da Lei de Diretrizes Orçamentárias. Diante disso, a MP 918, de 2020 revela-se compatível e adequada orçamentariamente e financeiramente.\r\nMérito\r\nQuanto ao mérito, consideramos conveniente e oportuna a matéria, uma vez que a medida visa criar Funções Comissionadas do Poder Executivo - FCPE e Funções Gratificadas - FG e extinguir cargos em comissão do Grupo Direção e Assessoramento Superiores - DAS, de forma a redefinir a estrutura regimental da Polícia Federal (...).\r\nConforme destacado, a MP 918, de 2019, foi fundamentada no alinhamento entre os macroprocessos atingidos pela medida ('Gestão Integrada de Segurança Pública' e 'Proteção e Garantia de Direitos do Cidadão'), no Plano Plurianual (PPA), nas atribuições constitucionais e legais afetas ao Ministério da Justiça e Segurança Pública, assim como na demanda pela reestruturação de cargos da Polícia Federal que deverão agregar entregas importantes para a sociedade, tais como a proteção e segurança da sociedade e a garantia dos direitos dos cidadãos.\r\nPor essas razões, no mérito, somos pela aprovação da Medida Provisória nº 918, de 2019.\r\nDo mérito das Emendas\r\nEmenda nº 1 propõe acrescer o § 3º ao art. 2º da Lei nº 9.266, para determinar que os concursos públicos, para compor os quadros de servidores da Polícia Federal, sejam realizados apenas em decorrência de aposentadorias, falecimentos e outras modalidades de vacância. Sugerimos a rejeição dessa emenda por carecer de amparo constitucional na medida em que cuida de matéria que se submete à iniciativa exclusiva do Presidente da República.\r\nA Emenda nº 2 dispõe sobre a cessão de servidores da Polícia Civil do Distrito Federal aos Estados da Federação para exercer cargo em comissão de Secretário de Estado, Secretário de Estado-Adjunto e equivalentes. Sugerimos a rejeição dessa emenda, por não guardar relação com a matéria tratada pela medida provisória.\r\nAs Emendas nºs 3, 7 e 13 determinam rearranjar os cargos previstos na medida provisória, de modo a contemplar os SETECs - Setores Técnicos-Científicos. Sugerimos a rejeição dessas emendas, por não guardarem relação com a matéria tratada pela medida provisória.\r\nJá as Emendas nºs 4, 11, 25 e 34 preveem a inclusão do art. 2º-E à Lei nº 9.266, de 1996, para considerar de sobreaviso o policial que permanecer em sua própria casa, aguardando a qualquer momento o chamado para o serviço. Cada escala de sobreaviso será, no máximo, de 24 horas. As horas de sobreaviso, para todos os efeitos, serão compensadas à razão de um terço.\r\nAs escalas de sobreaviso são mecanismos existentes entre os servidores e a administração. Entretanto, passaram-se décadas sem que este tema tenha sido tratado por qualquer esfera de governo. Não obstante a necessidade de que seja observada, por analogia, a proporção estabelecida no art. 244, § 2º, da Consolidação das Leis do Trabalho - CLT como limite máximo de equivalência da hora de sobreaviso em relação à hora trabalhada, ou seja, a proporção de 3 horas de sobreaviso para 1 hora de folga.\r\nVale ressaltar que o Tribunal de Contas da União - TCU já se posicionou favoravelmente sobre o assunto. A recente decisão do TCU possui caráter normativo, nos termos do § 2º do art. 1º da Lei 8.443, de 1992, que obriga o seu cumprimento pela administração pública federal. Desta forma, não há impedimento legal para a instituição de regime de sobreaviso para o servidor estatutário, desde que esse regime esteja disciplinado em regulamento próprio do órgão e este seja dotado de autonomia administrativa e financeira, caso da Polícia Federal.\r\nQuanto a esse ponto, na forma do projeto de lei conversão em anexo, entendemos conveniente estabelecer que as horas de sobreaviso, para todos os efeitos, serão compensadas à razão de 6 horas de sobreaviso por 1 hora de descanso, até que haja adequação das lotações para que a compensação ocorra à razão de 3 horas por 1.\r\nAdemais, as horas de sobreaviso compensadas serão utilizadas para o cálculo da indenização de fronteira de que trata a Lei nº 12.855, de 2 de setembro de 2013.\r\nAinda quanto a esse ponto, entendemos importante alterar a Lei nº 12.855, de 2 de setembro de 2013, para permitir a acumulação da indenização de fronteira com a indenização de sobreaviso, na medida em que, com a vedação à acumulação da Lei nº 12.855, de 2 de setembro de 2013, os servidores policiais federais que atuam na fronteira não teriam o direito à percepção da indenização de sobreaviso. Isso, a nosso entender, vai de encontro à valorização social do trabalho que se deve reconhecer em favor desses profissionais que atuam nas fronteiras de nosso País.\r\nA Emendas nºs 5, 12, 26 e 35 cuidam de anistia para faltas e transgressões em decorrência da participação em movimentos reivindicatórios por melhorias de remuneração e condições de trabalho. Sugerimos a rejeição dessas emendas, por não guardarem relação com a matéria tratada pela medida provisória.\r\nAs Emendas nºs 6, 10, 27 e 33 tratam da licença para o exercício de mandato classista, com a possibilidade de ressarcimento por guia própria até o 5º dia útil do mês. O desempenho do mandato classista representa uma garantia fundamental à manutenção dos direitos do servidor, não podendo o mandatário ser 'punido' com a exclusão da folha de pagamentos da Polícia Federal, como vem sendo feito desde 2019.\r\nA Lei nº 8.112, de 1990, estabelece que entre as causas justificáveis para um servidor se afastar de suas funções está o exercício de mandato classista junto a entidade sindical. Ele continua na folha de pagamento do Estado, devendo o sindicato ou associação ressarcir a União pelo salário pago.\r\nA Carta Magna assegura expressamente às carreiras que respondem pelo exercício das atividades exclusivas de Estado critérios e garantias especiais.\r\nEm face disso, reveste-se a medida de particular importância, pois tem o fim de assegurar a autonomia e independência no exercício do mandato classista ou associativo. Os servidores eleitos não podem ser excluídos do SIGEPE (Sistema de Gestão de Pessoas), pois dependem do vínculo institucional para exercer a representação regular de suas funções, ou seja, não pode o representante sofrer, por conta dessa condição, prejuízos à sua condição funcional, motivo pelo qual sugerimos a aprovação dessas emendas.\r\nNas Emendas nºs 8, 9 e 24, é acrescentado o parágrafo único no art. 3º da Medida Provisória nº 918, de 2020, e alterado o art. 5º da Medida Provisória nº 918, de 2020, para que vigorem com a indicação de distribuição igualitária das funções de confiança, observado o perfil, a experiência profissional e a capacidade técnica do servidor.\r\nEmbora a emenda tenha o intuito de privilegiar a competência técnica para o ofício, entendemos que todas carecem de amparo constitucional, na medida em que cuidam de matéria que se submete à iniciativa exclusiva do Presidente da República, na forma do art. 61, § 1º, II, c, da Constituição Federal, motivo pelo qual sugerimos a rejeição dessas emendas.\r\nAs Emendas nºs 14, 15 e 23 tratam de uma reestruturação profunda da carreira da Polícia Federal, trazendo inclusive competências para os cargos que a compõem. Essas carecem de amparo constitucional na medida em que cuidam de matéria que se submete à iniciativa exclusiva do Presidente da República, razão pela qual sugerimos que sejam rejeitadas.\r\nAs Emendas nºs 16, 28, 29, 30, 31 e 32 tratam da transposição de servidores da segurança pública do Estado do Amapá para cargo equivalente na administração pública federal. Sugerimos a rejeição dessas emendas, por não guardarem relação com a matéria tratada pela medida provisória.\r\nE, por fim, a Emenda nº 36 acrescenta o art. 3º-A à Medida Provisória nº 918, de 2020, para que as funções de chefia sejam ocupadas pelo profissional mais qualificado para o posto, independentemente do cargo que ocupe. Em nosso entendimento, o contexto aqui discutido já está absorvido pelo rol das Emendas nºs 14, 15, 18, 21, 23, acima citadas, motivo pelo qual sugerimos a rejeição dessa emenda.\r\nIII - Conclusão do voto\r\nIsto exposto, vota-se pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 918, de 2020; e pela adequação financeira e orçamentária, constitucionalidade, juridicidade e boa técnica legislativa; pela adequação financeira e orçamentária de todas as emendas; pela inconstitucionalidade e injuridicidade das Emendas nºs 1, 2, 3, 5, 7, 8, 9, 12, 13, 14, 15, 16, 23, 24, 26, 28, 29, 30, 31, 32, 35 e 36; quanto ao mérito, pela integral aprovação da Medida Provisória nº 918, de 2020, e das Emendas nºs 6, 10, 27 e 33; pela aprovação parcial das Emendas nºs 4, 11, 25 e 34; e pela rejeição das Emendas nºs 1, 2, 3, 5, 7, 8, 9, 12, 13, 14, 15, 23, 24, 26, 28, 29, 30, 31, 32, 35 e 36, tudo nos termos do projeto de lei de conversão em anexo.\"\r\nEsse é o relatório, Sr. Presidente.\r\nEu gostaria de fazer apenas uma observação, uma correção de texto. No projeto de lei, lê-se, na última linha, \"0,60% do subsídio da 3ª classe do cargo de Delegado de Polícia Federal/Perito de Polícia Federal\", dada a isonomia entre esses dois cargos. Faço apenas essa emenda de redação.\r\nEsse é o voto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-05-21T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, APROVAÇÃO, EMENDA, MANDATO SINDICAL, DESPESA PÚBLICA, ORÇAMENTO FEDERAL, PROJETO DE LEI DE CONVERSÃO, PARECER DO RELATOR, MPV 918/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, FUNÇÃO COMISSIONADA DO PODER EXECUTIVO (FCPE), FUNÇÃO COMISSIONADA, POLÍCIA FEDERAL, DEPARTAMENTO DE POLÍCIA FEDERAL (DPF), EXTINÇÃO, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS), SEGURANÇA PÚBLICA, RELATÓRIO (PROCESSO LEGISLATIVO), DEFESA, VOTAÇÃO.",
    "sumario" : "Esclarecimento aos Parlamentares sobre o parecer oferecido pelo orador à Medida Provisória nº 918, de 2020, a respeito da criação de funções de confiança destinadas à Polícia Federal e da extinção de cargos em comissão. Importância de aprovação da propositura. Indagação ao Deputado Enio Verri sobre a manutenção da questão de ordem acerca do acolhimento de emendas pelo Relator da matéria.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Sem revisão do orador.) - Presidente, primeiro, eu queria esclarecer ao Deputado José Guimarães que encaminhei o relatório que li aqui, agora, inclusive com uma tabela em anexo, comprovando que não há nenhum aumento de despesa. \r\nA transformação dos cargos de DAS em FG, em vez de aumentar o custo, diminui. Na tabela, isso é bem claro. O que houve é que os cargos de DAS de valores mais altos foram convertidos em funções gratificadas de valores menores. Por isso há um aumento do número de funções. Isso visa contemplar, especificamente, policiais que trabalham na fronteira, com ocupação de cargo de chefia, e que não tinham gratificação para essas funções.\r\nNão há nenhum acréscimo orçamentário. Todas as despesas estão previstas no orçamento já aprovado da Polícia Federal. Não há um só centavo de acréscimo na dotação orçamentária da Polícia Federal com essa transformação dos cargos de DAS em FG. Existe uma tabela em anexo ao relatório que comprova claramente isso. É uma tabela do Ministério da Economia e do Ministério da Justiça.\r\nCom relação à questão do mandato classista, gostaria de dizer ao Deputado Enio Verri que quanto a isso houve um consenso entre todas as entidades representativas dos policiais federais. Inclusive essa emenda foi sugestão das associações de classe. Eles restituiriam o valor recebido pelos funcionários que estavam excluídos da folha de pagamento.\r\nEntão, essa emenda atende a todas as entidades de classe que representam os policiais federais.\r\nPeço a compreensão do nobre Deputado Enio Verri e do Deputado José Guimarães, porque essa emenda é importantíssima para o fortalecimento da Polícia Federal, justamente porque os cargos transformados de DAS para FG só poderão ser ocupados por membros da Polícia Federal, o que antigamente não era claro, porque o cargo de DAS era de livre provimento. Isso ensejava que uma pessoa estranha aos quadros da Polícia Federal pudesse ocupar um desses cargos. Nós estamos agora profissionalizando e fortalecendo a instituição Polícia Federal com essas emendas.\r\nPortanto, peço a compreensão dos meus colegas para que entendam a importância desta medida provisória, que vence na semana que vem. Se nós não a votarmos e aprovarmos hoje, ela irá caducar, causando um grande problema para a instituição Polícia Federal.\r\nO SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Obrigado, Deputado Aluisio Mendes.\r\nEu, juntamente com a Consultoria Legislativa e a Mesa, vou tomar a decisão em instantes sobre a questão de ordem levantada pelo Deputado Enio.\r\nO SR. ALUISIO MENDES (PSC - MA) - Presidente, eu gostaria de perguntar se o Deputado Enio Verri mantém a questão de ordem depois do meu esclarecimento. Nós estamos à disposição para debater com o Deputado."
  }, {
    "dataHoraInicio" : "2020-05-21T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, APROVAÇÃO, PROJETO DE LEI DE CONVERSÃO, MPV 918/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, FUNÇÃO COMISSIONADA DO PODER EXECUTIVO (FCPE), FUNÇÃO COMISSIONADA, POLÍCIA FEDERAL, DEPARTAMENTO DE POLÍCIA FEDERAL (DPF), EXTINÇÃO, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS), SEGURANÇA PÚBLICA, CRÍTICA, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), ATUAÇÃO PARLAMENTAR, PROCESSO LEGISLATIVO, QUESTÃO DE ORDEM, EMENDA.",
    "sumario" : "Agradecimento ao Presidente Rodrigo Maia e aos Líderes partidários pela votação da Medida Provisória nº 918, de 2020, acerca da criação de funções de confiança destinadas à Polícia Federal e à extinção de cargos em comissão. Importância da aprovação da propositura.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela sua paciência e atenção.\r\nGostaria de agradecer ao Presidente Rodrigo Maia por ter feito um esforço hercúleo para colocar esta medida provisória em votação hoje. Agradeço a todos os Líderes que colaboraram para que esta medida viesse a votação hoje e pudesse ir ao Senado antes de vencer. \r\nSinto muito pela posição do Partido dos Trabalhadores e do PSOL, porque, com a decisão deles, com o questionamento sobre as duas emendas, eles estão prejudicando hoje os representantes de classe da Polícia Federal que não recebem seus salários e que, com essa emenda, poderiam receber os seus salários e poderiam restituir isso à União. Então, eles estão fazendo um grande mal a todos os representantes de classe das entidades da Polícia Federal.\r\nGostaria de agradecer a todos que colaboraram para que esta matéria viesse ao plenário hoje. Nós vamos ao Senado tentar reverter esse grande prejuízo causado hoje aos policiais federais, principalmente àqueles que estão na fronteira do Brasil trabalhando contra o tráfico de drogas e pela segurança do nosso País.\r\nMuito obrigado, Sr. Presidente.\r\nBoa noite."
  }, {
    "dataHoraInicio" : "2020-05-26T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 1075/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 1.075, de 2020, acerca das ações emergenciais para o setor cultural, adotadas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC gostaria de parabenizar a Deputada Jandira Feghali pelo brilhante projeto, que vem ao encontro de um dos segmentos mais impactados por esta pandemia, que atingiu o mundo todo e, em particular, o Brasil.\r\nEsse é um setor que está hoje realmente muito necessitado desse apoio. É importante resgatarmos não só a cultura brasileira, mas os nossos artistas, que têm passado por momentos tão difíceis.\r\nPor isso, o PSC encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-03T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2020&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA,  MPV 923/2020, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva oferecida pelo Relator da Comissão Mista à Medida Provisória nº 923, de 2020, sobre a alteração da Lei nº 5.768, de 1971, relativa à distribuição gratuita de prêmios mediante sorteio, vale-brinde ou concurso, a título de propaganda, e o estabelecimento de normas de proteção à poupança popular, ressalvados os destaques.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Presidente, nós do PSC gostaríamos de dizer que esta matéria não deveria estar em pauta neste momento, quando o País enfrenta esta grave pandemia. Assuntos voltados para a saúde pública da população e ao atendimento à população é que deveriam estar na pauta neste momento.\r\nAlém disso, entendemos que esta matéria, ao ser votada e aprovada, poderá ser uma abertura para o crime organizado, para a lavagem de dinheiro neste País.\r\nPor isso, o PSC vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-14T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2020&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PL 1826/2020, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação das Emendas do Senado Federal de nºs 1 e 2, com parecer favorável, oferecidas ao Projeto de Lei nº 1.826, de 2020, acerca de pagamento, pela União, de compensação financeira aos profissionais da saúde contaminados por coronavírus no atendimento direto a pacientes, extensiva ao cônjuge/companheiro, aos dependentes e herdeiros, em caso de óbito; e da alteração da Lei nº 605, de 1949, ressalvados os destaques.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - O Governo, Sr. Presidente, vai orientar \"não\", parabenizando V.Exa. pela colocação que fez, porque é muito fácil para o Senado aprovar sem discussão, ampliando a gama de profissionais atendidos pela matéria, mas esta Casa tem responsabilidade fiscal, ao entender que o projeto aprovado na Câmara é muito bom, atende à maioria dos profissionais, se não à totalidade dos que estão no combate à COVID-19.\r\nPela responsabilidade que esta Casa tem com o País e com a execução fiscal, o Governo orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2020-07-16T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2020&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CLEBER VERDE, DEPUTADO FEDERAL, PAIS, HOMICÍDIO, PÊSAMES.\r\nARNALDO MELO, DEPUTADO ESTADUAL, FILHA, FALECIMENTO, PÊSAMES..",
    "sumario" : "Solidariedade ao Deputado Cleber Verde diante do assassinato dos seus pais, e ao Deputado Estadual do Maranhão, Arnaldo Melo, pelo falecimento de sua filha, Mariana Melo.",
    "transcricao" : "O SR. ALUISIO MENDES (PSC - MA. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. \r\nQuero aproveitar este 1 minuto para registrar o meu apoio incondicional a dois colegas Parlamentares que passaram por momentos difíceis no dia de ontem. \r\nO primeiro deles é o nosso colega Cleber Verde, que teve seus pais assassinados de forma brutal e cruel por uma quadrilha de facínoras que atuavam na região onde eles residiam. De forma injustificada, assassinaram dois idosos inofensivos.\r\nNesse sentido, pedimos à Polícia do Maranhão que, de forma rápida, dê uma resposta à sociedade, prendendo essa quadrilha e aqueles que ainda estão em liberdade.\r\nQuero registrar também os meus pêsames ao Deputado Estadual do Maranhão Arnaldo Melo, cuja filha, Mariana Melo, morreu esta noite, de forma também injustificada: do coração.\r\nDeixo aqui o meu registro de pêsames ao Deputado Cleber Verde e ao Deputado Arnaldo Melo.\r\nObrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178881/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178881/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178881/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178881/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=3&itens=100"
  } ]
}