{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-03T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37884",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2015&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AFONSO MOTTA, DEPUTADO FEDERAL, ELEIÇÃO, ELEITOR, RIO GRANDE DO SUL, AGRADECIMENTO, ATUAÇÃO PARLAMENTAR, DIRETRIZES.\r\nRUY RAMOS, EX-DEPUTADO FEDERAL, LEONEL BRIZOLA, LIDERANÇA POLÍTICA, HOMENAGEM.\r\nMEDIDA PROVISÓRIA, PAUTA, PRIORIDADE, QUESTIONAMENTO.\r\nREFORMA POLÍTICA, REALIZAÇÃO, DEFESA.",
    "sumario" : "Influências políticas norteadoras da atuação do Parlamentar. Apresentação da pauta prioritária. Indignação com o excesso de edição de medidas provisórias. Empenho na garantia dos direitos sociais da população carente. Defesa da realização da reforma política.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Carlos Manato, Sras. Deputadas, Srs. Deputados, ao assumir o mandato legislativo, escolhido Deputado Federal pelo campo e pela cidade, com votação significativa em todas as regiões, em especial na fronteira oeste do Rio Grande do Sul, quero expressar agora, preliminarmente, a honra e a alegria que o povo gaúcho me proporcionou para nesta Casa manifestar as minhas crenças e defender as causas trabalhistas da democracia, a educação em tempo integral, os direitos e garantias dos trabalhadores e o direcionamento da política pública para os que mais precisam, os pobres e oprimidos.\r\n\tNessa perspectiva, é indispensável uma atuação política que reflita em todos os seus atos o verdadeiro significado da representação, patrocine a defesa do bem comum e do interesse público com os procedimentos pautados pela conduta ética, atendendo aos anseios reformistas do País. Nunca, desde a redemocratização, a indignação esteve tão presente na vida institucional, fruto das más condutas e abusos que afrontam a nossa democracia.\r\n\tQuando as ruas pedem mudanças e não reconhecem os seus representantes, é chegada a hora de assumir todos os riscos e promover os ajustes no sistema, sob pena de a delegação de mandato perder a legitimidade, abrindo espaço para a intolerância.\r\n\tNo início do meu mandato nesta Câmara Federal, quero valorizar as minhas origens e as pessoas que mais influíram para, com 91 mil votos, eu estar aqui: as figuras do meu pai, Cassiano Pahim da Motta, meu inspirador, Vereador e Vice-Prefeito do Alegrete, minha base política; do tio Leocádio Antunes, Deputado Estadual e Presidente do BNDES; e do Deputado Federal Ruy Ramos, todos autênticos trabalhistas, comprometidos com os seus ideais, com a cidadania e intimamente vinculados à vida campeira, a verdadeira identidade do gaúcho. Deles brotou minha inspiração e coragem para defender a liberdade e a democracia, o sentimento de amor às minhas origens e à Pátria e a solidariedade com os excluídos, que até bem pouco tempo eram a maioria da população brasileira.\r\n\tRuy Ramos - aqui se encontra sua filha -, legítimo representante do Alegrete nesta Casa com dois mandatos, foi um exemplo na vida pública do País para todas as gerações, lutando incansavelmente por mais direitos para os menos favorecidos. Na sua época foi revolucionário, sempre preocupado com as questões sociais, em especial a extensão da legislação trabalhista para o homem do campo. Intransigente defensor da legalidade democrática, enfrentou os golpistas que queriam impedir a sucessão constitucional de João Goulart.\r\n\tO Tribuno do Rio Grande, assim denominado por sua oratória, capacidade de convencimento e popularidade, morreu com sua esposa, Nehyta, em um acidente aéreo. É dele o discurso Da Mocidade, proferido em uma reunião da então Ala Moça do PTB. Disse: \"Falo aos moços como um revoltado, porque eles são aquilo que jamais poderei ser de novo. Mas se nos diferenciam os cabelos brancos, na verdade nos identificamos pelo vigor do pensamento. Se não posso mais voltar à juventude pelo físico, a ela me volto pelo espírito, pela constante atualização das minhas ideias\".\r\n\tSão essas as invocações que faço inicialmente de exemplaridade e fraternidade, que vêm de um \"canto\" da América Latina, a fronteira oeste do Rio Grande do Sul, cujo núcleo territorial do Alegrete e seu entorno há mais de 40 anos não elegiam um Deputado Federal e tem grandes expectativas com relação às suas demandas e conquista da política pública que não alcança os territórios mais distantes do centro de poder.\r\n\tTinha razão o colombiano e Nobel de Literatura, Gabriel García Márquez, quando definiu a América Latina como \"um território solitário\". É assim que encontramos nossos irmãos quando desassistidos e abandonados pelo poder público, destituídos de seus direitos, desamparados nas suas necessidades e ignorados como cidadãos.\r\n\tTambém por minha vivência profissional como advogado e da área da comunicação social, poderei exercer um papel importante de articulação federativa, com prevalência dos entes municipais, onde as ausências dos serviços de toda natureza afetam diretamente a vida das pessoas.\r\n\tNos últimos 3 anos, através do exercício do cargo de Secretário do Gabinete dos Prefeitos e Relações Federativas do Governo do meu Estado, aumentou minha motivação para buscar, através dos espaços federais constituídos, atender às demandas reprimidas das comunidades: água, saneamento básico, habitação, escolas, estradas, postos de saúde, segurança e transporte público. Esses são alguns dos históricos esquecimentos estruturais que deixam diversas regiões do nosso País com bolsões de atraso e miséria, territórios isolados e desconectados da realidade, que exibem índices de baixa qualidade de vida e de desenvolvimento humano também no Rio Grande do Sul.\r\n\tPortanto, estes fundamentos serão preponderantes na minha atuação parlamentar: de um lado, a crítica radical pela precariedade dos serviços públicos e as obras de infraestrutura que o poder público tem obrigação de entregar à população, mas não o faz; e, de outro, a luta constante por um pacto federativo que distribua os recursos com mais justiça para os Municípios. Esses fundamentos comportam o essencial da atividade pública, que é trabalhar incessantemente para melhorar a vida das pessoas.\r\n\tMas é inegável que a expectativa maior do povo brasileiro seja com as reformas, diante da falência do atual sistema presidencialista de coalizão e multipartidário, que funciona prioritariamente pela manutenção dos interesses e continuidade do poder. Aqui reside, no meu modesto entendimento, a perfeita compreensão da sociedade brasileira sobre o sentido da atuação política. É bem verdade que se trata de uma interpretação às avessas, resultado de todos os equívocos, abusos e incorreções que vêm sendo praticados de forma sistemática pelos que se sucedem no exercício do poder em nosso País.\r\n\tExaurido pelas más notícias, entorpecido pela corrupção sem trégua, enganado pela direita e pela esquerda, o povo rejeita a política no modelo em que vem sendo praticada. Talvez Darcy Ribeiro, quando explicou e definiu com perfeição a formação do povo brasileiro, em livro clássico e obrigatório para compreender a índole pacífica da nossa gente, sirva de argumento para a ausência da indignação do povo como resposta à usurpação contínua de algumas instituições públicas.\r\n\tPor isso, ao assumir uma cadeira nesta Casa Legislativa, não tenho dúvidas de que somente haverá o resgate do respeito e o reconhecimento da função pública quando seus representantes derem ao povo a demonstração de que estão sintonizados com a indignação, não compartilham dos abusos e buscam a retomada do rumo da ética, único balizamento capaz de realinhar as condutas.\r\n\tDessa forma, não é possível que a Câmara Federal tenha como pauta principal as medidas provisórias, que dão efetividade à regulação da política pública e por isso atropelam todo o processo legislativo, subordinando-o, por consequência, ao Executivo.\r\n\tSr. Presidente, Sras. e Srs. Deputados, 3 décadas nos separam dos anos sombrios que afastaram ilustres homens públicos, brasileiros dignos e cidadãos honrados da vida pública.\r\n\tLembro, ainda menino, quando o jipe do quartel chegava à nossa casa no Alegrete para recolher, arbitrariamente, meu pai para mais uma sessão de interrogatórios. Assim, com o respaldo do mandato popular, não posso esquecer a luta daqueles que antes de mim, bravamente, deixaram suas marcas como militantes políticos da esperança de um Brasil igual, solidário e inclusivo, como Leonel Brizola, nosso líder maior, que governou o Rio Grande do Sul na década de 60 e erradicou o analfabetismo, convencido de que somente o investimento massivo em educação seria capaz de alcançar a oportunidade a todos, desafiou os códigos políticos tradicionais, enfrentou a dominação estrangeira e abriu as portas para a construção da autonomia do Estado, além de estimular com pioneirismo o acesso à terra, contribuindo para a formação dos núcleos rurais que hoje conhecemos como agricultura familiar, que garante parte substancial da produção nacional de alimentos.\r\n\tCom esses ensinamentos de natureza social, quero contribuir na minha atuação parlamentar também com a condição de produtor rural e idealizador do Canal Rural, o veículo mais importante de valorização do setor já constituído no País.\r\n\tComo novato, jamais tendo um mandato parlamentar, é ainda com o exemplo de Brizola que chego até aqui, guiado pela coerência e coragem que nortearam sua trajetória pública em mais de 50 anos dedicados ao povo brasileiro, cuja biografia é mais atual do que nunca, porque sua lucidez e clarividência para equacionar os problemas nacionais foram fundamentais naqueles anos tensos e críticos que antecederam o golpe militar. Mesmo que nosso sistema representativo não esteja sob a ameaça daqueles anos sombrios, nunca é demais advertir para a intolerância e as ameaças à democracia.\r\n\tAssim, convencido de que somente a realização da reforma política poderá reaproximar os brasileiros do Parlamento, confiante de que é através de uma mudança radical que alcançaremos a plenitude democrática, neste momento em que o povo clama para que o Congresso Nacional assuma a sua responsabilidade, faço, atrevidamente, mais um apelo à sociedade para uma grande mobilização cívica pela reforma política e entrego ao Sr. Presidente a minha contribuição, por amor ao debate, como proposta concreta para mudar o comportamento atualmente questionado das instituições, fazendo com que a ação política perca o protagonismo dos escândalos e atenda às demandas da população, respondendo às urgências nacionais.\r\n\tConcedo um aparte ao Deputado Pompeo de Mattos.\r\n\tO Sr. Pompeo de Mattos - Muito obrigado, Deputado Afonso Motta. Primeiro, eu quero cumprimentá-lo pelas palavras eloquentes, profundas e inteligentes com que abriu a sessão do Congresso Nacional, chamando para si a responsabilidade, tomando a frente. Eu sei das trajetórias sua e do seu pai, como, aliás, da trajetória do meu pai também. Em 1964, o seu pai foi interrogado e o meu foi preso - ambos, interrogado e preso. Hoje seus filhos - os dois - são Deputados. Eu volto para o quarto mandato e V.Exa. chega para o primeiro. Quero fazer uma correção no seu discurso, se me permite. V.Exa. disse que é novato. V.Exa. não é novato, é um homem de envergadura, de larga experiência na vida pública. Sim, é seu primeiro mandato, mas V.Exa. tem uma história, uma memória, um conteúdo que orgulham o Rio Grande do Sul, que orgulham o trabalhismo, que orgulham o PDT, e vêm de longe, como dizia nosso líder Leonel Brizola. A prova está no que seu passado conta e no que seu presente remonta. Eu vi a porta do seu gabinete. Está lá a figura do Deputado Afonso Motta e, ao lado, as de Getúlio, Jango e Brizola. Talvez seja o único gabinete da Câmara dos Deputados que permita essa leitura emblemática. Eu quero deixar isso registrado no seu discurso. Para arrematar minha intromissão no seu discurso com este modesto aparte, um discurso eloquente, eu quero dizer que penso assim também. Não viemos aqui para dizer \"sim\" nem \"não\" às medidas provisórias. Elas são necessárias, fazem parte do jogo político, do Parlamento, dos encaminhamentos, do processo legislativo? Sim! Mas nós viemos aqui por uma causa muito maior, entre elas a questão econômica do nosso País, a questão política do nosso País, a questão ética do nosso País e fundamentalmente, neste momento, a questão da reforma política. Portanto, V.Exa. foca no âmago e na essência. Eu estou junto nessa caminhada. Vamos fazer pari passu. Nossas origens nos remetem a um presente duro, mas nós haveremos de construir um futuro, em nome daqueles que nos deram esse legado. O trabalhismo está muito vivo e muito atual. Parabéns, Deputado Afonso Motta.\r\n\tO SR. AFONSO MOTTA - Obrigado, Deputado Pompeo de Mattos.\r\n\tConcedo a palavra ao Deputado André Figueiredo.\r\n\tO Sr. André Figueiredo - Obrigado, Deputado Afonso Motta. Quero aqui também, em nome de todos os companheiros do PDT, saudar a chegada de V.Exa., que com certeza nos brindará com sua experiência de trabalhismo, com a herança gaúcha do verdadeiro trabalhismo, herança de Getúlio, Jango e Brizola. Os Deputados Pompeo de Mattos, Giovani Cherini e V.Exa. formam a maior bancada do PDT em termos de Estados. Nós temos muito a nos orgulhar com sua chegada. Assim, peço que, por meio da bancada, encaminhemos a proposta de reforma política de V.Exa., para que sirva de modelo para a Comissão que o Presidente Eduardo Cunha vai anunciar hoje aqui, na sessão. Dessa forma, já poderemos encaminhar essa proposta dentro da Comissão Especial que vai analisar a PEC da Reforma Política. Como consequência, o PDT, através do trabalho incansável de V.Exa., já apresentará um projeto para o Brasil, honrando toda a tradição de nosso partido ser voltado para um País verdadeiramente do povo brasileiro. Parabéns, Deputado Afonso Motta.\r\n\tO SR. AFONSO MOTTA - Obrigado, meu Líder. Muito obrigado.\r\n\tPasso a palavra ao Deputado Marcos Rogério.\r\n\tO Sr. Marcos Rogério - Nobre Deputado Afonso Motta, V.Exa. chega a esta Casa para engrandecer a representação do Rio Grande do Sul e já aborda tema fundamental, a reforma política, necessária e inadiável nesta Casa. O grande desafio é identificar a reforma necessária aos interesses maiores do povo brasileiro, menos apegada a interesses pontuais deste ou daquele segmento político. Bem-vindo a esta Casa. V.Exa. nos enriquece com sua presença.\r\n\tO SR. AFONSO MOTTA - Obrigado, Deputado.\r\n\tO Sr. Edmilson Rodrigues - Permita-me, nobre Deputado Afonso Motta, fazer algumas considerações. Sou Edmilson Rodrigues, do Estado do Pará, do Partido Socialismo e Liberdade. Com muita honra aparteio V.Exa. e o parabenizo pela eleição e pelo mandato que se inicia. Somos de partidos diferentes, mas eu fico feliz em ouvir uma fala que recupera o passado de luta, o bom combate em favor da democracia, das reformas estruturais necessárias ao nosso País, com uma visão de desenvolvimento que considera educação, saúde, saneamento, cultura direitos inalienáveis, sinônimo da cidadania e da dignidade do nosso povo.\r\n\tO SR. AFONSO MOTTA - Obrigado.\r\n\tO Sr. Edmilson Rodrigues - Certamente, aqui ou ali divergiremos. Mas V.Exa. inaugura - para felicidade do povo brasileiro e minha - um debate importante, uma reflexão sobre o futuro deste País. Nós somos um grande território, o quinto maior do mundo, com muitos recursos para transformar o Brasil num abrigo para seu povo. Daí a necessidade de reformas que façam avançar em direitos e não em castrar direitos duramente conquistados ao longo da história do nosso povo. Muito obrigado.\r\n\tO SR. AFONSO MOTTA - Muito obrigado.\r\n\tAntecipo, portanto, neste documento, com as reservas necessárias, o que entendo deva contemplar a reforma política a partir desta Legislatura, recentemente instalada: obrigatoriedade do voto; sistema eleitoral pelo voto distrital misto; coincidência das eleições municipais com estaduais e federais; proibição das coligações proporcionais; proibição de reeleição para os cargos do Executivo e mandato de 5 anos; cláusula de barreira para os partidos políticos (5%); financiamento de campanha com recursos privados limitados e públicos; igualdade no tempo de rádio e televisão para os partidos que superarem a cláusula de barreira; mandato de Senador com a mesma duração de mandato de Deputado Federal; proibição da publicação das pesquisas eleitorais às vésperas do dia da eleição; e referendo popular para aprovar o sistema eleitoral.\r\n\tAo desafio, portanto.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-02-11T14:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37906",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2015&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLANO, COMBATE, TRABALHO INFORMAL, SONEGAÇÃO, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), MANOEL DIAS, MINISTRO DE ESTADO, MINISTÉRIO DO TRABALHO E EMPREGO, LANÇAMENTO, RECURSOS, FUNDO DE AMPARO AO TRABALHADOR (FAT), PREVIDÊNCIA SOCIAL, IMPORTÂNCIA.",
    "sumario" : "Participação no evento de lançamento do plano de combate à informalidade e à sonegação do Fundo de Garantia por Tempo de Serviço - FGTS, no Ministério do Trabalho e Emprego. Empenho do orador na defesa dos direitos trabalhistas.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria registrar nesta Casa que estivemos, hoje pela manhã, no Ministério do Trabalho e Emprego com o Ministro Manoel Dias, no lançamento de um plano de combate à informalidade e à sonegação do Fundo de Garantia do Tempo de Serviço.\r\n\tNa oportunidade, além das medidas, houve apresentação do desempenho por parte do Ministério do Trabalho, que tem mostrado um resultado evolutivo dessa fiscalização.\r\n\tTodos sabemos que, apesar dos esforços, ainda existe um contingente importante de trabalhadores - estimado em 14 milhões de trabalhadores - que têm a sua relação de forma informal. Por isso, no momento em que o País vive o pleno emprego, em que as oportunidades têm acontecido principalmente para o contingente jovem, que, ao contrário do que está acontecendo mundo afora, tem suas oportunidades, afigura-se muito importante ter medidas como essa. \r\n\tNo fundo, no fundo, essas são medidas protetivas ao trabalhador, são medidas que dão continuidade à garantia dos direitos do trabalhador e que, por via de consequência, têm uma importância muito maior ainda no acolhimento dos recursos do Fundo de Amparo ao Trabalhador - FAT. Todos nós sabemos que esses recursos alcançam a dimensão de financiamentos importantes, não só no campo social, mas na vida nacional, porque os recursos do FAT são utilizados pelas instituições de crédito oficial do nosso País. São recursos que ampliam o Fundo de Garantia do Tempo de Serviço, que também tem toda uma estrutura de recursos, toda uma estrutura de atendimento a um conjunto de financiamentos da vida nacional que são muito importantes. \r\n\tE há ainda a nossa Previdência Social. Nós todos que somos trabalhistas defendemos o direito dos trabalhadores. Agora mesmo, neste momento, estamos questionando e debatendo um conjunto de medidas que atingem os direitos do trabalhador, principalmente daqueles que trabalharam a vida inteira e têm a sua previdência a ampará-los. Isso é fundamental para que, com o crescimento dessas receitas e com a boa fiscalização, nós consigamos avançar mais ainda nessas conquistas do trabalhador brasileiro, do povo brasileiro. \r\n\tÉ claro que não deixamos de fazer aquela reflexão - que é importante, porque faz parte do cotidiano - das reais relações do trabalho. Nós trabalhistas defendemos sempre a harmonização do trabalho e do capital e, por isso, não deixamos também de defender que é muito importante fazer a fiscalização, combater a informalidade. Ao mesmo tempo, dizemos que essa fiscalização deve ser orientadora e estimuladora principalmente dos pequenos empreendimentos, que, em se instalando, antes da punição, precisam de uma orientação que possa, sem dúvida alguma, ajudá-los a crescer, a fazer o seu capital, o seu empreendimento e seu trabalho se valorizarem. \r\n\tA partir daí, é preciso gerar oportunidades de emprego, para que o nosso País continue ostentando esse título que tem tanto significado no concerto global, que é estar neste momento desfrutando do pleno emprego."
  }, {
    "dataHoraInicio" : "2015-02-25T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37956",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2015&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2447/2007, PROJETO DE LEI ORDINÁRIA,  POLÍTICA NACIONAL DE COMBATE E PREVENÇÃO À DESERTIFICAÇÃO E MITIGAÇÃO DOS EFEITOS DA SECA, SISTEMA DE INFORMAÇÕES SOBRE O COMBATE E PREVENÇÃO À DESERTIFICAÇÃO E MITIGAÇÃO DOS EFEITOS DA SECA, PREVENÇÃO, COMBATE, RECUPERAÇÃO, SOLO, ÁREA, SECA, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aproveito a oportunidade para contribuir, dizendo que no Rio Grande do Sul, onde se encontra a maior fonte de água potável do mundo, o Aquífero Guarani, nós já convivemos com os malefícios da desertificação. Faço esse registro e digo que o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-03-10T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPODIRETO COTRIJAL, FEIRA AGROPECUARIA, MUNICÍPIO, NÃO-ME-TOQUE, RIO GRANDE DO SUL, PRESENÇA, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, COMUNICADO.\r\nFINANCIAMENTO AGRÍCOLA, ALTERAÇÃO, TAXA DE JUROS, PROTESTO.",
    "sumario" : "Realização da Expodireto Cotrijal 2015, no Município de Não-Me-Toque, Estado do Rio Grande do Sul. Participação no evento da Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu. Inconveniência da alteração da taxa de juros para o financiamento da agricultura como medida de rigor fiscal.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, no dia de ontem, ocorreu a abertura da Expodireto no Município de Não-Me-Toque, no Rio Grande do Sul, uma das maiores feiras do Brasil e da América, tendo como referência a agricultura de precisão, que é exatamente a garantia de produtividade e de qualificação na produção.\r\n\tA feira, que conta com mais de 600 expositores, teve no ano passado um volume de negócios 3,2 bilhões de reais. Portanto, é um evento de grande dimensão da agricultura nacional. A feira é presidida por Nei Mânica, uma liderança do cooperativismo nacional de grande expressão, que agrega o cooperativismo a esse grande evento. \r\nPara orgulho do Rio Grande, a Ministra Kátia Abreu compareceu ao evento - aliás, o seu primeiro evento oficial à frente da sua Pasta -, e lá apresentou o seu projeto para o Ministério, um conjunto importante de ações, além de ter comunicado ao Rio Grande e ao Brasil que, neste momento, juntamente com o Ministério da Fazenda, está ocorrendo a alteração da taxa de juros para o financiamento da agricultura. \r\n\tOra, Sras. e Srs. Deputados, na hora em que estamos sendo convidados a discutir o necessário rigor fiscal, através da redução de direitos dos trabalhadores, através do aumento de impostos para o setor privado e também para as pessoas físicas - na medida em que há uma correção inadequada do Imposto de Renda, as pessoas físicas também estão sendo oneradas e convidadas a contribuir com o rigor fiscal -, também se atribui à agricultura a responsabilidade pelo ajuste fiscal. \r\nTodos sabemos que a agricultura, durante as crises que vêm se sucedendo no País, é o setor que tem dado a maior contribuição, a mais rápida e mais efetiva, porque cada recurso investido na agricultura traz resultado imediato. \r\n\tNaquela oportunidade, registramos o nosso posicionamento. Entendemos que convidar a agricultura brasileira para participar do rigor fiscal, do ajuste fiscal, é injusto e inadequado, é uma estratégia política, econômica e social inadequada para o País.\r\n\tPortanto, não só valorizamos o momento do agronegócio brasileiro, a grande safra que estamos colhendo, como também vemos que não há nenhuma dúvida de que está sendo tirado um benefício importante de estímulo ao incremento da produção, da geração de recursos, da garantia de divisas, da principal fonte de exportação do nosso País, em prejuízo de toda nossa coletividade.\r\n\tAo mesmo tempo em que desejamos muito sucesso à Ministra Kátia Abreu à frente do Ministério da Agricultura, nós gostaríamos muito que o debate fosse ampliado nas tratativas com o Ministério da Fazenda, para que houvesse a compreensão da importância da contribuição da agricultura no ajuste econômico, mesmo não participando do rigor fiscal.\r\n\tSr. Presidente, peço a V.Exa. que a minha manifestação seja registrada nos Anais da Casa.\r\n\tMuito obrigado.\r\nO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-30T18:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38389",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2015&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), FIXAÇÃO, REAJUSTE, SUBSÍDIO (REMUNERAÇÃO), DEFENSOR PÚBLICO, PL 7924/2014, PROJETO DE LEI ORDINÁRIA, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que a Defensoria Pública representa um avanço extraordinário no contexto da prestação jurisdicional do nosso País, defendendo aqueles que mais precisam da prestação jurisdicional.\r\n\tA iniciativa do nosso Líder, Deputado André Figueiredo, faz com que a nossa bancada vote \"sim\". (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-04-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38548",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=304&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC),  PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com respeito àqueles que participam do nosso campo e pensam o contrário, o PDT se sente contemplado com a garantia aos trabalhadores terceirizados. A partir da solidariedade, como objeto social único, e com o conjunto de acolhimentos, nós temos certeza de que vão qualificar a relação dos terceirizados, a partir dos destaques que serão apreciados brevemente.\r\n\tO PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-20T13:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39234",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AFONSO MOTTA, DEPUTADO FEDERAL, BANCADA PARLAMENTAR, RIO GRANDE DO SUL, REUNIÃO, JOSÉ IVO SARTORI, GOVERNADOR, DEBATE, SAÚDE PÚBLICA.",
    "sumario" : "Entendimentos do orador com autoridades estaduais e federais em defesa do não contingenciamento de recursos públicos destinados à área de saúde.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Meus cumprimentos, Presidente Carlos Manato!\r\nQuero dizer que esta semana, numa reunião da bancada gaúcha, com o Governador José Ivo Sartori, no Rio Grande do Sul, pudemos aprofundar o debate sobre as dificuldades e os anseios por que passam a área da saúde pública no nosso Estado.\r\n\tNesse sentido, estamos nos somando a um conjunto de iniciativas para, junto ao Ministério da Saúde e também aos demais atores, poder contribuir efetivamente, a fim de que essa área estratégica, junto com a segurança pública e com a educação, não sofra neste momento reajuste fiscal, contenção de investimento público, enfim, não sofra as mazelas que possam atingir e desqualificar a vida do cidadão.\r\n\tEntão, deixo aqui a nossa manifestação para que seja dada atenção especial à área da saúde.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-05-25T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39298",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2015&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, REFORMA POLÍTICA, ANÁLISE, IMPORTÂNCIA, APRECIAÇÃO, COMISSÃO ESPECIAL, EXPECTATIVA.",
    "sumario" : "Preocupação com o processo deliberativo da reforma política e conteúdo do relatório da Comissão Especial. Dúvidas sobre o apoiamento ao ajuste fiscal do Governo Federal.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Deputado Mauro Pereira, em primeiro lugar, quero dizer da honra de poder usar da palavra nesta sessão presidida por V.Exa., companheiro Parlamentar gaúcho, que muito honra nossa bancada. \r\n\tQuero me somar aos demais Parlamentares - cumprimento todos os Parlamentares presentes - no sentido de manifestar a nossa preocupação com relação aos acontecimentos que têm envolvido o processo deliberativo da reforma política. Acontece que desde a semana passada, promulgado o relatório do Relator Marcelo Castro, nós vimos tendo um conjunto de dificuldades extraordinárias que não tem permitido a continuidade do debate e o processo deliberativo. \r\nÉ de se perguntar: são as forças ocultas? É o poder absoluto? O quê vem determinando a vinculação ao debate que foi promovido durante 40 dias, com audiências públicas, com a oitiva de grandes lideranças, de autoridades no tema, no assunto da reforma política e que nos coloca, neste momento, a todos os integrantes da Comissão de Reforma Política, diante do fato concreto, objetivo, a partir das 18 horas, momento em que estaremos convocados para iniciar o processo de deliberação? Já estivemos convocados para as 14 horas, nos movimentamos dos nossos Estados para estarmos presentes nesse debate tão importante - dizia a partir das 18 horas até o meio dia de amanhã -, no sentido de tomarmos um conjunto de deliberações sobre sistemas tão importantes, o sistema eleitoral, o financiamento de campanha, a reeleição ou não reeleição para os cargos do Executivo, a coincidência das eleições, a duração do mandato, enfim, o conjunto de temas importantes que estamos a debater nesta Casa, na Comissão Especial de Reforma Política, mas, acima de tudo, os temas que estão sendo debatidos pela sociedade brasileira, que exigem uma resposta.\r\n\tA sociedade brasileira, neste momento, está a dizer a esta Casa que é fundamental superar o esgotamento do sistema presidencialista de coalizão, fragmentado, multipartidário, que até esse momento vem presidindo o processo político e o processo eleitoral no nosso País. Portanto, é realmente algo inaceitável que às vésperas do processo deliberativo, sob argumentos regimentais, que os mais doutos têm dito que não procedem, nós não tenhamos até o presente momento deliberado, quando a Comissão está pronta, apta, para o processo de deliberação. \r\n\tÉ claro que nós, do PDT, entendemos que os votos do relatório, nos diferentes temas, não atenderam à nossa expectativa, e, com certeza, não atenderam igualmente à expectativa do povo brasileiro. Nós temos certeza que a maioria da população não se conforma com a escolha constante do relatório de adotarmos no nosso País o denominado distritão. Um sistema de natureza exclusivamente majoritária, um sistema que privilegia os mais votados e que desmerece os partidos menores, impossibilita praticamente que as questões fundamentais de gênero, das minorias, participem efetivamente do debate. \r\n\tNós também do PDT não nos conformamos que no financiamento de campanha não se trate objetivamente da exclusão das contribuições empresariais, que tão nefastas têm sido para a relação dos Parlamentares e do Parlamento com a sociedade. É fundamental que imponhamos limites. É fundamental que nas demais discussões, que não tenham conteúdo de exigência majoritária substancial, que não importem em alteração da Constituição, a gente possa fazer um bom debate e construir as melhores soluções que irão, sem dúvida nenhuma, alcançar a população brasileira sobremaneira: a possibilidade de termos um sistema político nacional qualificado, que responda aos anseios da população, que valorize a democracia, que valorize os partidos políticos e, a partir daí, no bom debate, a população escolha aquilo que possa efetivamente contribuir para qualificar a vida institucional do País. \r\n\tNós estamos em um momento em que convivemos com o mínimo da governabilidade. Todos nós sabemos dos pactos que estão sendo desenvolvidos, dos acordos que estão sendo desenvolvidos para o ajuste fiscal, que é um tema complexo, um tema para o qual, tenho certeza, este Parlamento tem dedicado especial atenção, este Parlamento tem divergido, este Parlamento tem procurado oferecer a sua contribuição. Mas nós temos a responsabilidade num tema dessa dimensão, que importa na supressão de investimentos para áreas estratégicas... Foi falado hoje durante o debate, nesta sessão, que a saúde, a educação, a segurança pública serão afetados por esse ajuste fiscal. E nós temos de nos perguntar, na nossa responsabilidade, se realmente vamos compactuar com o ajuste que retire da sociedade aqueles mínimos que possam qualificar a vida das pessoas. A vida das pessoas e a qualificação da vida dessas pessoas é a motivação maior de quem exerce atividade pública e, por isso, a nossa responsabilidade. \r\n\tEsses temas e tantos outros temas da vida institucional do País, da vida social, da vida econômica estão subordinados - é importante que se compreenda - a uma reforma política que possa qualificar o sistema político nacional. Há expectativa da sociedade, numa hora em que estão conosco, em Brasília, os Vereadores, os Prefeitos de todo o País, exigindo um novo pacto federativo que realmente possa fazer com que os recursos sejam distribuídos com mais justiça. Mas, para que ocorra um novo pacto federativo, que vai trazer, com certeza, uma reforma tributária mais igualitária e mais justa, é fundamental a reforma política.\r\n\tEu tenho certeza que a maioria desta Casa está indo ao encontro da sociedade, está com o sentimento da sociedade, percebendo que a sociedade deseja alterar o sistema atual, ou qualificar o sistema atual, e deseja, acima de tudo, um sistema que possibilite o atendimento do fortalecimento dos partidos e das representações menores. Apenas um sistema misto, um sistema que possa definir a disputa majoritária nas circunscrições e um sistema que garanta a valorização dos partidos pela lista, que garanta a representação de gênero pelas listas, apenas um sistema assim poderá melhorar a vida política nacional e garantir a todos nós, Parlamentares, uma resposta à sociedade.\r\n\tA sociedade tem consciência de que nós precisamos reduzir o custo das campanhas; a sociedade tem consciência de que nós precisamos promover a igualdade entre todos aqueles que disputam.\r\n\tPor isso nós esperamos que agora, a partir das 18 horas, possamos ter condição, na Comissão Especial da Reforma Política, de deliberar e trazer para este plenário amanhã um relatório que possa servir de referência para o grande debate, que, sem dúvida nenhuma, todos temos a responsabilidade de realizar, reformando a política para o bem do povo brasileiro.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Afonso Motta, do PDT do Rio Grande do Sul, grande amigo e grande liderança do nosso Estado."
  }, {
    "dataHoraInicio" : "2015-05-26T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39321",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, EDUARDO LOUREIRO, DEPUTADO ESTADUAL, ASSEMBLEIA LEGISLATIVA, RIO GRANDE DO SUL.",
    "sumario" : "Presença no plenário do Deputado Estadual Eduardo Loureiro, do Rio Grande do Sul.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Afonso Hamm, é uma honra para nós do Rio Grande do Sul termos neste momento V.Exa. presidindo esta sessão da nossa Câmara. \r\n\tQuero apenas registrar a presença entre nós do Deputado Eduardo Loureiro, ex-Prefeito de Santo Ângelo, segundo Deputado mais votado da nossa bancada no Rio Grande do Sul, que nos honra com sua presença aqui e vem também trazer o seu respeito a esta Casa.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Afonso Hamm) - Quero cumprimentar o Deputado Eduardo Loureiro pelo desempenho, antes como Prefeito, e hoje na condição de Deputado Estadual, e o próprio Deputado Afonso Motta, que faz esse anúncio para todo o Brasil neste momento.\r\n\tParabéns."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 2/2015, EMENDA AGLUTINATIVA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA. ALTERAÇÃO, SISTEMA ELEITORAL, ADOÇÃO, SISTEMA DISTRITAL MISTO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, reconhecendo os méritos do sistema de lista, em que há a valorização dos partidos e das minorias, nós entendemos que não podemos acompanhar o distrital misto apenas pela questão das circunscrições eleitorais, da definição dos distritos, porque isso seria uma grande dificuldade.\r\n\tPor isso, o PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ALTERAÇÃO, SISTEMA ELEITORAL, DISTRITÃO, CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS e como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, queria agradecer muito à Liderança da nossa bancada, ao Deputado André Figueiredo, que me concede esta oportunidade de, em nosso nome, expressar o nosso posicionamento com relação ao debate sobre o distritão.\r\n\tQuero dizer que a nossa legitimação, a legitimação de todos os Deputados, vem do voto, e a escolha do sistema eleitoral é que garante a formação deste Parlamento. Portanto, é muito importante que o sistema escolhido expresse o sentimento da representatividade, expresse o sentimento do conteúdo maior do mandato parlamentar.\r\n\tNesse sentido, é bom nós perguntarmos se o distritão qualifica e aperfeiçoa a democracia, se permite uma maior participação popular, se permite a representação das diferenças, se permite a representação das minorias e dos gêneros. Com certeza, não tem esse acolhimento.\r\n\tÉ bom nós perguntarmos se o distritão aproxima os eleitores dos eleitos, se possibilita a discussão daqueles temas relacionados com os fundamentos partidários, com os fundamentos ideológicos, que permitem a escolha do eleitor ser direcionada para uma determinada política pública. \r\nNós trabalhistas, nós pedetistas, nós que sempre tivemos a referência de Leonel Brizola valorizando os partidos políticos, não podemos concordar com um sistema que não permite que o eleitor nos escolha porque sabe que vamos direcionar a política pública para valorizar o trabalho, para valorizar a educação e para aqueles que mais precisam da política pública.\r\n\tPor fim, nós queremos dizer que não é o número de votos que deve qualificar o Deputado. Nós entendemos que essa é uma escolha de responsabilidade. \r\nNós vimos, no debate que nos antecedeu, colegas, com todo o respeito - e merecem o nosso respeito -, falarem de que tratavam da sobrevivência de seus partidos, que tratavam da sobrevivência de seus mandatos. Para que, efetivamente, esse sentimento de representatividade seja compreendido pela sociedade brasileira, nós temos que pautar esse debate do sistema eleitoral como o debate da responsabilidade pública, porque é ele que está dando a possibilidade à sociedade de ter, em substituição a um sistema que todos nós entendemos que está superado, um sistema que possa realmente recuperar a política, recuperar a imagem do Parlamento e dar credibilidade para o sistema político nacional.\r\n\tO nosso desafio não é simplesmente a escolha de um sistema; o nosso desafio é, realmente, darmos uma resposta à sociedade. É a sociedade que está a exigir de todos nós uma resposta convincente, uma resposta que possa fazer com que aqueles eleitores que vão participar amanhã do processo eleitoral façam suas escolhas com a segurança de que seus representantes vão defender aquilo que está depositado no voto, no sufrágio popular.\r\n\tQueríamos dizer, para encerrar, que a nossa missão, a missão da Câmara Federal, é organizar democraticamente o processo político; é organizar politicamente o processo eleitoral; enfim, é proporcionar à sociedade esperança na política; é proporcionar à sociedade esperança num país melhor. \r\n\tNós acreditamos que o distritão não contempla esse sentimento. O distritão sequer contempla o sentimento da efetividade na representação parlamentar. O distritão não contempla aqueles requisitos mínimos necessários para o aperfeiçoamento da democracia e para que todos nós possamos exercer a atividade política com honra, com crença e com interesse público.\r\n\tMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-05-26T21:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ALTERAÇÃO, SISTEMA ELEITORAL, DISTRITÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Presidente, o PDT não abre mão de seus princípios programáticos. O PDT não aceita a simplificação que incentiva os Parlamentares a pensarem no seu próprio mandato. O PDT defende o aperfeiçoamento da democracia. O PDT valoriza os partidos políticos e, por isso, vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-26T21:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 22/2015, EMENDA AGLUTINATIVA, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA FÍSICA, PESSOA JURÍDICA, RECEBIMENTO, CANDIDATO A CARGO ELETIVO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, eu queria registrar que, durante o debate na Comissão Especial da Reforma Política, da qual nós tivemos a honra de participar com um conjunto importante de Parlamentares desta Casa, nós desenvolvemos dois propósitos que entendemos quase que por consenso que seriam fundamentais com relação ao financiamento de campanha: reduzir os custos das campanhas e promover a igualdade para que todos os candidatos pudessem participar do pleito, exercer a competição em plena igualdade de condições. \r\n\tDe sorte que é muito difícil imaginar a redução do custo das campanhas e a igualdade entre os candidatos sem suprimir, sem proibir a contribuição das empresas, que, sem dúvida nenhuma, é a mais expressiva no financiamento das campanhas.\r\n\tNós, do PDT, viemos nos somar aos que entendem que o financiamento de campanha, nos moldes em que está vigorando hoje, da forma proposta na emenda parlamentar, não atende às condições de reduzir o custo de campanha e de promover a igualdade entre os candidatos.\r\n\tÉ a nossa posição. \tVamos votar contra o financiamento dessa forma."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 10/2015, EMENDA AGLUTINATIVA, PESSOA FÍSICA, FINANCIAMENTO, CAMPANHA ELEITORAL, FINANCIAMENTO PUBLICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que a proposta atende aos pressupostos da redução dos custos da campanha e da igualdade que preconizamos como essencial para o bom funcionamento do financiamento das campanhas.\r\n\tPor isso, o voto do PDT é \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 32/2015, EMENDA AGLUTINATIVA, FINANCIAMENTO PÚBLICO, CAMPANHA ELEITORAL,  CARGO ELETIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Excelência, o PDT defende uma mudança radical no Fundo Partidário e no horário gratuito de televisão, que já alcança o financiamento público. Por isso, em relação a todos os argumentos de que será um fundo adicional - poderá ser, sem dúvida nenhuma -, sendo um fundo que contemple o financiamento já existente, que tenha limites, que tenha critérios, com esses critérios e esses limites, isso vai fazer bem à limitação de recursos e vai produzir igualdade entre os competidores.\r\n\tPor isso, o PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 28/2015, EMENDA AGLUTINATIVA,  FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA, RECEBIMENTO,  PESSOA FÍSICA, PARTIDO POLÍTICO, CANDIDATO A CARGO ELETIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA., ORIENTAÇÃO DE BANCADA, PDT, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, fato é que ontem reprovamos o financiamento e a doação de empresas. Fato é que esse tipo de doação desequilibra a competição entre os candidatos. Nessa circunstância, o fato de ser através de partido não muda a natureza, continua sendo contribuição de empresa.\r\n\tPor isso, por coerência, o PDT vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-27T22:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39379",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=338&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 3º, ARTIGO (TEXTO LEGISLATIVO), FIM, REELEIÇÃO, SUBSTITUTIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vota \"sim\", pelos constrangimentos que a reeleição traz aos governantes e pela paralisia que produz nos governos durante o debate eleitoral, principalmente num momento de tantos desafios para os entes federados.\r\n\tÉ muito difícil, num momento como este, de ajuste fiscal, de contenção de investimento público, estar participando do processo eleitoral e não estar tratando da boa governança dos entes federados."
  }, {
    "dataHoraInicio" : "2015-05-28T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 33/2015, EMENDA AGLUTINATIVA,TEMPO, MANDATO ELETIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que, em função da proibição da reeleição, é da nossa responsabilidade compreender a dimensão de um mandato de Prefeito, principalmente em um momento como este, de tantos desafios. Portanto, nós achamos que é fundamental a aprovação do mandato de 5 anos."
  }, {
    "dataHoraInicio" : "2015-05-28T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), FIM, COLIGAÇÃO PARTIDÁRIA, PEC 14/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APENSAÇÃO, PEC 182/2007, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, queríamos registrar, em primeiro lugar, que estabelecemos um debate importante na nossa bancada. Muitos Parlamentares estão preocupados com a situação das coligações nos seus respectivos Estados. Por isso, nós estamos aqui e vamos adotar um posicionamento em função de uma visão de partido, de valorização do nosso partido, como é da natureza do PDT.\r\n\tQueríamos, em primeiro lugar, dizer que nós não conseguimos aprovar um novo sistema eleitoral. Nós reprovamos a alteração do sistema de voto tão proclamado pela sociedade brasileira. Se nós, não aprovando o sistema eleitoral, também não contribuirmos com o aperfeiçoamento do atual sistema, nós acreditamos que a sociedade ficará sem resposta. \r\n\tPor isso, nós votamos \"sim\", mas votamos com o respeito de quem está compreendendo a dimensão de muitos dos nossos pares, de alguns partidos que estão entendendo que no aperfeiçoamento do sistema de voto pode estar a sua condição de sobrevivência, o que para nós não é verdade, pelo menos não é verdade absoluta.\r\n\tNós entendemos que o fim das coligações não é só para qualificar o pragmatismo eleitoral. Não é. O fim das coligações está intimamente relacionado com o sistema político nacional, com o sistema político eleitoral presidencialista, de coalizão, e fragmentado, que, para direcionar a política pública - e, vejam bem, não é para conseguir o resultado dentro da Câmara ou do Senado, não é para conseguir o resultado no Congresso Nacional -, sempre precisa tratar a questão à custa de grandes compensações, as compensações que a sociedade conhece sobejamente, às quais a sociedade tem uma crítica severa. E a sociedade está a dizer: \"Olhe, a nossa esperança é mudar o sistema eleitoral, porque nós não acreditamos mais na política, nós não acreditamos mais nos políticos.\"\r\n\tE nós, como temos uma visão de partido, acreditamos que nos posicionamos por aquilo em que acreditamos, pelo nosso ideário. Nós, do PDT, vamos votar \"sim\", pelo fim das coligações, respeitando os que pensam diferentemente.\r\n\tA questão das federações será tratada oportunamente e, desde já, declaro que nós vamos votar favoravelmente à constituição das federações para que possam atenuar as situações prejudiciais aos pequenos partidos, os que entendem que podem vir a ser prejudicados pelo fim das coligações.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-28T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39394",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDT, POSIÇÃO, DISPOSITIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA. \r\nART 5 , ARTIGO (TEXTO LEGISLATIVO), CLÁUSULA DE DESEMPENHO ELEITORAL, SUBSTITUTIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem e como Líder. Sem revisão do orador.) - Obrigado.\r\n\tEu queria, mais uma vez, contextualizar o debate que estamos realizando. \r\n\tIniciamos procurando qualificar o sistema eleitoral, o sistema de votos. Nessa oportunidade, a nossa posição, a posição do PDT, era por um sistema que fortalecesse os partidos políticos, fortalecesse as diferenças, desse abrigo ao bom debate de gênero. Para tal, por coerência, teria sido fundamental que aprovássemos um sistema, puro ou misto, que contemplasse listas de valorização partidária. Não tivemos sucesso nas nossas pretensões, e o máximo que poderemos dizer com relação a essa parte do debate é nos somar àqueles que conseguiram derrotar o distritão. \r\nVitória? Tenho certeza de que não é vitória o que a sociedade está considerando com relação ao sistema de voto e ao sistema eleitoral. \r\n\tPassamos para a escolha do financiamento de campanha. Defendíamos também, com o propósito de valorizar os partidos e promover a igualdade entre eles, excluir aquilo que tem representado o abuso do poder econômico: a desigualdade. Entendíamos que as empresas não deveriam fazer doações para as campanhas eleitorais. Vencemos no primeiro momento. Talvez até muitos tivessem achado que tínhamos conquistado uma grande vitória, mas logo ali fomos derrotados e sem nenhuma diferenciação, porque foi mantida a contribuição das empresas, foi mantida a possibilidade de ampliação das despesas de campanha, enfim, foi mantida a desigualdade. Foi acolhido o financiamento por meio das empresas. \r\n\tDepois, também com um sentimento de valorização partidária, para que os partidos do debate, na escolha dos candidatos ao Executivo em todos os níveis da Federação, pudessem fazer um debate programático; pudessem não ser contaminados pela ocupação do espaço público com todas as suas injunções, procuramos votar contra a reeleição, e conquistamos. \r\n\tE agora, também em uma cláusula que tem tudo a ver com a valorização dos partidos, com o desempenho dos partidos, com a capacidade de representação por toda a Federação, necessária para a consagração partidária, nós estamos diante do mínimo. \r\n\tApesar do desafio que representa para o PDT, na sua dimensão partidária, uma cláusula de desempenho, nós entendemos que devemos votar \"sim\". \r\nTambém concordamos que a representação de um Parlamentar deve ser considerada, mesmo de forma precária e limitada, e entendemos que esse conceito pode ser aprimorado, mas o que fica nesta contextualização e naquilo que nós colocamos aos nossos pares Deputados é uma reflexão profunda: nós vamos fazer a última votação, e será que vamos ter a capacidade, na legislação infraconstitucional, no debate público que está se estabelecendo neste momento a partir desse conjunto de deliberações da Câmara dos Deputados, de dar uma resposta, uma resposta mínima; de debater sobre as nossas conveniências, de debater sobre o interesse público, de debater sobre aquilo que é melhor para o sistema político nacional? \r\nEssa é uma grande indagação que eu quero deixar, com todo respeito, dizendo que o PDT vai votar \"sim\", mas acreditando que todos nós vamos sair daqui com uma preocupação e com uma responsabilidade muito maior. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-01T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39425",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, SUSPENSÃO, CONSTRUÇÃO, RODOVIA FEDERAL, BR-290, TRECHO, ELDORADO DO SUL (RS), PÂNTANO GRADE (RS).  \r\nCRÍTICA, PODER PÚBLICO, FALHA, MANUTENÇÃO, RODOVIA.",
    "sumario" : "Desabamento de ponte por falta de conservação no Município de Jaguari, Estado do Rio Grande do Sul. Protesto contra a suspensão de obras na BR-290 entre os Municípios de Eldorado do Sul e Pantano Grande, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Mauro Pereira, é uma grande honra poder ocupar esta tribuna sob a Presidência de V.Exa., Parlamentar gaúcho que vem se destacando no bom debate desta Casa.\r\n\tQuero cumprimentar as Sras. e os Srs. Parlamentares e dizer que, este fim de semana, fomos surpreendidos, no Rio Grande do Sul, por mais uma ocorrência extraordinária no Vale do Jaguari, região central do Estado, especificamente na cidade de Jaguari, onde uma ponte ruiu, felizmente sem mortes, quando uma carreta e um automóvel a atravessavam. É uma ocorrência que tem se repetido nas rodovias, incluindo suas pontes, em todo o País, algumas de responsabilidade da administração municipal, outras em âmbito estadual, como a deste caso, no nosso Estado, o Rio Grande do Sul, e também do Governo Federal, lamentavelmente, por falta de conservação e manutenção.\r\n\tComo se não bastassem os problemas por falta de manutenção e conservação, no Rio Grande do Sul, um conjunto importante de compromissos e de qualificação das obras de infraestrutura foi assumido pelo Governo Federal. E qual não é a nossa surpresa, neste momento, sob a justificativa do famigerado ajuste fiscal, são declaradas cessações de um conjunto de obras essenciais e importantíssimas para a circulação não só de mercadorias, como também de turistas, e para o desenvolvimento do Estado do Rio Grande do Sul.\r\n\tQuero referir-me especificamente à BR-290. Mal iniciadas as obras de Eldorado do Sul a Pantano Grande, já se anuncia a sua suspensão. Essa rodovia que vai de Pantano, passa por Rosário do Sul, São Gabriel, Alegrete e chega a Uruguaiana, é essencial na ligação com a Argentina, que cumpriu com o seu compromisso, ao concluir as obras até Paso de los Libres. \r\n\tÉ inadmissível, é inaceitável que uma obra de tanta importância, mal iniciada, seja relegada e não tenha continuidade. \r\n\tNeste sentido, nós vamos levantar as nossas vozes, convidar a bancada gaúcha a conversar com o DNIT - Departamento Nacional de Infraestrutura de Transportes, chegar até a Presidência da República, chegar ao Sr. Ministro dos Transportes, para que possam nos esclarecer, tendo em vista a importância dessa obra entre Pantano Grande e Uruguaiana, que nem sequer teve o seu estudo de viabilidade concluído. É uma obra - repetimos - essencial, fundamental, assim como tantas e tantas no Estado do Rio Grande do Sul, comprometidas, obras que foram iniciadas pelo Governo Federal e que estão com muitas dificuldades de serem implementadas. \r\n\tUma das bandeiras do nosso mandato nesta Casa, a par do novo pacto federativo e da reforma política, que tantas angústias têm nos trazido no bom debate e na falta de uma construção adequada, é a crítica radical com relação à politica pública que não chega às regiões do País, e, quando chega, chega precariamente.\r\n\tNós queremos elevar a nossa voz e fazer este nosso protesto, a par do ajuste fiscal, este ajuste fiscal que tantas dúvidas nos traz; este ajuste fiscal que é importante para o direcionamento adequado das politicas públicas no País. A adequação das contas públicas é importante, sim, todos nós sabemos, mas é preciso uma atenção fundamental àquilo que é estratégico para o País. Nós não podemos fazer o ajuste fiscal e precarizar totalmente a saúde pública, precarizar totalmente a segurança pública. Nós não podemos fazer o ajuste fiscal e relegar as obras de infraestrutura deste País.\r\n\tPor isso, nós queremos compartilhar esta ocorrência no Estado do Rio Grande do Sul, elevar o nosso protesto e dizer que não é possível que a politica pública seja tão descriteriosa e não alcance aquelas regiões que tanto precisam do atendimento do Estado.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Afonso Motta."
  }, {
    "dataHoraInicio" : "2015-06-02T16:21",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39450",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPECTATIVA, LIBERAÇÃO, RECURSOS FINANCEIROS, MINISTÉRIO DA SAÚDE, UNIDADE DE PRONTO ATENDIMENTO (UPA), ALEGRETE (RS).",
    "sumario" : "Expectativa de liberação de recursos pelo Ministério da Saúde para o custeio e a manutenção da Unidade de Pronto Atendimento - UPA do Município de Alegrete, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero manifestar a expectativa positiva veiculada nos meios de comunicação social do Rio Grande do Sul sobre a liberação de recursos, pelo Ministério da Saúde, para atendimento do custeio e da manutenção da UPA - Unidade de Pronto Atendimento de Alegrete. \r\nAlegrete é um Município na fronteira oeste do Rio Grande do Sul, com a maior extensão geográfica do Estado dedicada à atividade vocacionada, agricultura e pecuária, mas tem um contingente importante de pessoas que dependem do direcionamento da política pública para a saúde. Lá, o Prefeito Erasmo Guterres Silva e sua equipe, desde dezembro do ano passado, conseguiram implementar uma UPA através de recursos recebidos do Governo Federal.\r\n\tDesde dezembro do ano passado, os recursos devidos pelo Governo Federal - já que há um entendimento, um acordo entre o Município, que deve contribuir com 25%, os Estados federados, que devem contribuir com outros 35%, e o Ministério da Saúde, com a entrega de 50% dos recursos - não chegavam lá. Portanto, é alvissareira essa medida do Governo Federal, ao liberar os recursos para a UPA de Alegrete.\r\n\tÉ claro que essa é uma questão que envolve o conjunto dos Municípios do Rio Grande do Sul, entre eles Bagé, Venâncio Aires, Lajeado e Cruz Alta, cidade que também é referida expressamente na notícia. São Municípios que precisam desse custeio, precisam fazer a sua manutenção.\r\n\tEsse é um debate que está colocado inclusive pela bancada gaúcha ao Governo do Estado do Rio Grande do Sul para que juntos nós caminhemos até o Ministério da Saúde e ocorram realmente os repasses desses recursos, a fim de que essa questão do custeio e da manutenção dos espaços de saúde no Rio Grande do Sul mereça atenção especial.\r\n\tNós não cansamos de afirmar, é claro, que temos compreensão com relação ao ajuste fiscal, que impõe o equilíbrio das contas do Governo através do saneamento, através da economia de recursos, mas nós entendemos que áreas estratégicas e fundamentais para a vida das pessoas, como a saúde, precisam de atendimento especial. Por isso, as Unidades de Pronto Atendimento merecem essa atenção.\r\n\tFicamos satisfeitos com a expectativa. É claro que não aconteceu a liberação dos recursos, é uma expectativa, mas estamos certos de que o Governo Federal vai dar atenção especial à saúde, porque isso é fundamental para a vida do povo do Rio Grande do Sul e do Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-09T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39518",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA DE INVESTIMENTOS EM LOGÍSTICA (PIL), LANÇAMENTO, GOVERNO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, APOIO, AUMENTO, RECURSOS, RECUPERAÇÃO, INFRAESTRUTURA, RIO GRANDE DO SUL, DEFESA.",
    "sumario" : "Presença do orador no Palácio do Planalto, na solenidade de lançamento do Programa de Investimentos em Logística, do Governo Federal. Descontentamento com os recursos previstos para obras de infraestrutura no Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, é uma honra fazer uso da palavra sob a Presidência de V.Exa. Hoje pela manhã, estivemos no Palácio do Planalto no momento em que a Presidenta Dilma e sua equipe de Ministros anunciaram o lançamento do Programa de Investimento em Logística, cujo custo vai alcançar, entre 2015 e 2018, investimentos da ordem de R$69 bilhões para portos, ferrovias, rodovias e aeroportos.\r\n\tEstavam lá presentes Governadores de um grande número de Estados da Federação. Parte desses investimentos foi elencada de forma específica, além do anúncio de valores expressivos em investimentos de conservação e ampliação de rodovias e ferrovias em especial. \r\n\tNós estávamos lá acompanhados de vários Parlamentares do Rio Grande do Sul. Estava também presente o Governador José Ivo Sartori, que lá se encontrava com alguns Secretários, prestigiando o evento e recebendo as boas notícias. Realmente, um investimento dessa dimensão é uma boa notícia para todo o País.\r\n\tO Rio Grande do Sul vai ser beneficiado com obras de infraestrutura rodoviária, principalmente qualificando a rodovia que chamamos de Estrada da Produção, que vai de Porto Alegre até a cidade de Carazinho, por onde circula uma parte importante da atividade vocacionada do Rio Grande do Sul. Também teremos a qualificação da nossa Free-way, estrada que liga Porto Alegre à BR-101, e daí a Santa Catarina. Já é uma rodovia qualificada, e nela nós teremos mais investimentos. \r\n\tLá estavam o Secretário e o Ministro Eliseu Padilha, que também anunciaram investimento expressivo no Aeroporto Salgado Filho, em Porto Alegre, principal aeroporto do Rio Grande do Sul. Haverá investimento de R$2,5 bilhões para duplicação da pista, construção de novas instalações e ampliação de instalações para cargas. \r\n\tPelo cronograma apresentado, já no início de 2016 teremos o leilão e a possibilidade do início dessas obras tão importantes para o Rio Grande do Sul.\r\n\tMas eu quero registrar que, apesar de valorizar muito o programa apresentado, no nosso sentimento, esse investimento ficou abaixo da expectativa. Achamos que o Rio Grande do Sul não foi contemplado, com todo o respeito aos demais entes federados, com investimentos compatíveis com a importância do nosso Estado. O Rio Grande do Sul tem a sua vocação na atividade produtiva, e contribui com a produção de grãos, com a produção de carnes, e tem uma atividade de expressão nacional e muito qualificada no agronegócio.\r\n\tPor isso nós tínhamos a expectativa de que, nesse anúncio, fosse informado expressamente sobre os investimentos em projetos que estão em andamento no Rio Grande do Sul e que, pelo ajuste fiscal, estão ameaçados. Cito, como exemplo, a complementação da BR-116, que vai até o Chuí, na fronteira com o Uruguai, passando por Santa Vitória. Cito, especialmente, as obras recém-iniciadas da BR-290, que também estão ameaçadas de paralisação, já que essa é uma rodovia fundamental para o transporte turístico, para o transporte de cargas, para o transporte da nossa atividade vocacionada.\r\n\tEntão, juntos com o nosso Governador e com o Ministro gaúcho Eliseu Padilha, nós queremos reconhecer e acolher a parte que nos caberá, que beneficiará o Rio Grande do Sul. Mas, ao mesmo tempo, assim como os demais Estados federados, queremos registrar a nossa preocupação e a nossa expectativa muito grande de sermos contemplados com uma parcela importante dos recursos que o Governo Federal está destinando para qualificar a logística, tão importante para o nosso desenvolvimento.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-10T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39540",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, MAIORIDADE PENAL, IMPUTABILIDADE PENAL, REDUÇÃO, LIMITE DE IDADE, AMPLIAÇÃO, DEBATE, APOIO, PDT, CONTRA, APROVAÇÃO.",
    "sumario" : "Expectativa de aprofundamento pelo Plenário do debate sobre Proposta de Emenda à Constituição relativa à redução da maioridade penal.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Deputado Afonso Hamm, primeiro quero manifestar a nossa satisfação de termos, mais uma vez, um Deputado gaúcho presidindo esta sessão.\r\n\tQuero agradecer a oportunidade de usar a palavra para, em primeiro lugar, dizer que recebemos a manifestação do Presidente Eduardo Cunha de que colocaria em votação - traria para o Plenário - a questão da redução da maioridade penal como uma provocação, uma boa provocação. Tanto é assim que vários membros da Comissão Especial que está tratando do assunto têm se manifestado, várias posições do debate têm sido exteriorizadas no plenário, o que garante, em um tema de tanta relevância, um bom debate.\r\n\tQuero manifestar o meu posicionamento, o posicionamento do nosso partido, no sentido de ser contra a redução da maioridade penal. Esse bom debate vai nos impor, em primeiro lugar, discutir a questão da violência, suas causas e consequências, que estão na sociedade, que estão no dia a dia de todos nós, afligindo as nossas famílias e afligindo a sociedade.\r\n\tVai ser um momento importante para discutirmos e debatermos o sistema prisional brasileiro, um sistema fragilizado, um sistema esgotado. E vai ser um bom momento - e talvez o maior desafio de todos - para encontrarmos aqui, na sabedoria do Plenário, as soluções e os melhores encaminhamentos para a questão da violência, no caso a violência envolvendo jovens. \r\n\tDesejam que esses jovens, a partir dos 16 anos, sofram a imputabilidade. Nesse caso, é claro, nós somos ativistas e defendemos a escola de qualidade. Achamos que a solução passa essencialmente pela formação dos jovens, pela inclusão dos jovens a partir da educação.\r\n\tMas é claro que todos nós também devemos trabalhar nas medidas socioeducativas. Elas são fundamentais. Nós temos um estatuto reconhecido internacionalmente, que abriga um princípio e, inclusive, um mandamento maior da nossa Constituição, que é o que dá prioridade ao trato das crianças e dos adolescentes.\r\n\tPortanto, eu acho que esta Casa tem sua responsabilidade, e todos nós temos que promover, antes de qualquer coisa, um debate qualificado, um debate profundo sobre todos esses temas, para encontrarmos aquilo que nós acreditamos ser fundamental para a vida nacional. Devemos chegar a uma solução digna de um povo que valoriza a sua gente, que valoriza as suas crianças, que valoriza os seus adolescentes.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Afonso Hamm) - Agradecemos ao Deputado Afonso Motta, do PDT do Rio Grande do Sul, sua abordagem sobre a questão da maioridade penal dos nossos jovens."
  }, {
    "dataHoraInicio" : "2015-06-10T18:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39557",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 8, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, VOTO FACULTATIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o valor maior para o PDT é o da democracia, e o fundamento maior da nossa democracia é o caráter representativo.\r\n\tO voto obrigatório oferece à nossa democracia e à vida institucional do nosso País a representatividade de todos os eleitores brasileiros inscritos obrigatoriamente.\r\n\tPor isso, o PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-06-10T18:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39557",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 48/2015, EMENDA AGLUTINATIVA, AMPLIAÇÃO, TEMPO, MANDATO ELETIVO,  PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vencido o tema do sistema eleitoral e do financiamento de campanha, nós do PDT queremos recuperar o princípio de que devemos reduzir os custos de campanha e promover a igualdade entre os candidatos.\r\n\tOra, se decidimos pelo fim da reeleição para os cargos do Executivo, nada mais correto do que aprovarmos a ampliação dos mandatos, mas não neste momento, como prorrogação, como querem, irrespeitavelmente, alguns companheiros de outros partidos, e sim um mandato de 5 anos a partir de um calendário que V.Exa. se comprometeu com todos os Líderes a definir, na hipótese de aprovação desta matéria.\r\n\tTambém nos causa perplexidade o fato de que apenas um artigo, no fim da emenda aglutinativa, faça referência ao mandato de 9 anos para Senadores, a partir de 2018.\r\n\tO PDT, feitas estas considerações, vai votar \"sim\"."
  }, {
    "dataHoraInicio" : "2015-06-10T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39568",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=342&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 54/2015, EMENDA AGLUTINATIVA, CALENDÁRIO ELEITORAL, COINCIDÊNCIA, ELEIÇÕES, CARGO ELETIVO,  PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que, pelas mesmas razões pelas quais defendeu o mandato de 5 anos e a não reeleição dos Prefeitos, ou seja, redução dos custos de campanha e igualdade, reduzindo a influência do poder econômico, a maioria da bancada entende que deva, sim, votar para que os mandatos tenham essa lógica.\r\n\tE também contrariando alguns argumentos que foram colocados aqui, no sentido de que a pessoalidade poderia prejudicar uma eleição em um nível federativo ou em outro nível federativo, seria uma grande oportunidade que até agora não conquistamos na reforma, a de valorizar os programas, as propostas, os partidos.\r\nMesmo assim, com todos esses argumentos, há divergência. Então, o PDT vai liberar a bancada."
  }, {
    "dataHoraInicio" : "2015-06-11T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39570",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 10, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, IDADE MÍNIMA, ELEGIBILIDADE, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vai divergir, porque a exata compreensão, ao interpretar esse artigo da Constituição, é de que o legislador originário fez uma distinção clara entre a idade para as eleições majoritárias e para as eleições proporcionais. Ora, esse princípio é muito importante que seja respeitado.\r\n\tPor isso, além de entendermos como obrigatória essa distinção, em respeito ao legislador originário, nós estamos tendo dificuldades de compreender por que 29 e não 30. Mesmo que haja o argumento do Estatuto da Juventude, a opinião pública vai perguntar amanhã, e nós teremos que responder: \"Por que 29 e não 30?\". Existe algum casuísmo por trás dessa proposição ou realmente isso tem tanto fundamento quanto os fundamentos que os legisladores originários da Constituinte encontraram para estabelecer essa distinção, que é lógica, que faz sentido e que está na regulação de todos os países desenvolvidos no campo institucional?\r\n\tO PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-06-11T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39571",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, AVANÇO, APROVAÇÃO,  FIM, REELEIÇÃO, ALTERAÇÃO, TEMPO, MANDATO ELETIVO, LIMITE DE IDADA, CANDIDATO A CARGO ELETIVO.",
    "sumario" : "Aspectos positivos da reforma eleitoral aprovada pela Casa.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Izalci, queria registrar que hoje cumprimos mais uma etapa da pretendida reforma eleitoral. É claro que a nossa expectativa era maior. Gostaríamos de ter avançado muito mais até este momento. No entanto, quero registrar os aspectos positivos do que nós acabamos definindo, como a proibição da reeleição para cargos executivos e mandatos de 5 anos. Hoje avançamos, gerando oportunidade aos jovens de poderem disputar um mandato de Deputado Federal, de Senador, de Vice-Governador e até de Governador. No caso do Senado, abrimos espaço para aqueles que tenham a partir de 29 anos participarem dessa disputa.\r\n\tAinda temos muita esperança. Temos esperança porque vamos ter a oportunidade de levar até o Senado o posicionamento da Câmara. Nós temos a esperança de pelo menos aperfeiçoarmos o sistema atual, com o fim das coligações nas eleições proporcionais. Acredito que esse avanço já qualificará o sistema atual e permitirá, quem sabe, por meio das normas infraconstitucionais que vamos debater nesta Casa, com certeza, com muito rigor, com relação à redução dos custos de campanha e à igualdade entre os candidatos, sem o abuso econômico, que a nossa legislação, que o processo eleitoral seja qualificado e contribua para a cidadania brasileira.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-16T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39641",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AFONSO MOTTA, DEPUTADO FEDERAL, RELATO, VISITA, MUNICIPIO, FRONTEIRA, RIO GRANDE DO SUL. \r\nPREOCUPAÇÃO, RESULTADO, AJUSTE FISCAL, POLÍTICA ECONÔMICA, RECESSÃO, AUMENTO, CARGA TRIBUTÁRIA, REDUÇÃO, DIREITO DO TRABALHO, CRESCIMENTO ECONÔMICO.",
    "sumario" : "Visita do orador a Municípios da fronteira oeste do Estado do Rio Grande do Sul. Preocupação com a condução da política macroeconômica e com as possíveis consequências negativas para a sociedade brasileira.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto Nascimento, é uma satisfação usarmos a palavra sob a sua Presidência.\r\n\tNo último fim de semana, estivemos na fronteira oeste do Rio Grande do Sul, especificamente nos Municípios de Rosário do Sul, Alegrete, Manoel Viana, São Francisco de Assis, para tratar de um conjunto de temas importantes de interesse da política pública para aquela região.\r\n\tEm Alegrete, estivemos no Centro Empresarial de Alegrete, liderado pelo nosso amigo Roberto Pradel e um importante conjunto de dirigentes, entre os quais o meu também amigo e parceiro Deonir Martini. Lá, nós tivemos informação de que a queda do comércio, comparada à do ano passado, já alcança o percentual negativo de 30%.\r\n\tÉ extremamente preocupante que o resultado da falta de crescimento econômico, da falta de investimento público e do contingenciamento de recursos que deveriam ter tido esse fim tenham determinado uma verdadeira recessão. Não há crescimento na atividade econômica, o que acaba contribuindo, portanto, para a falta de emprego, para geração precária de renda e todas as demais consequências.\r\n\tAo mesmo tempo, no último fim de semana, o veículo de informação econômica qualificada do País Valor Econômico publicou matéria clara demostrando que, em função da queda expressiva nas receitas do Governo Federal, aquela meta fiscal programada não será alcançada. Portanto, será exigido mais sacrifício da população, dos empresários, para que o ajuste fiscal alcance seus resultados.\r\n\tQueremos registrar, vindo da fronteira oeste do Rio Grande do Sul, especificamente do Centro Empresarial de Alegrete, a nossa preocupação com o direcionamento da política macroeconômica, com o ajuste fiscal que sinaliza recessão, falta de crescimento, mais impostos, perda de direito dos trabalhadores e um conjunto importante de fatos negativos. Não é justo a sociedade suportar tudo isso sem enxergar ali na frente uma perspectiva, uma possibilidade de que esse sacrifício faça sentido para o crescimento e para o desenvolvimento do Brasil.\r\n\tFicam aqui o nosso registro e a nossa preocupação.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 60/2015, FIDELIDADE PARTIDÁRIA, INICIATIVA POPULAR, ATO NORMATIVO, TRIBUNAL SUPERIOR ELEITORAL (TSE), VOTO IMPRESSO, MANDATO, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, MESA DIRETORA DO SENADO FEDERAL, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aqui nesta emenda aglutinativa há dois pontos que são muito caros para o PDT: a fidelidade partidária, que valoriza o partido, que valoriza o programa partidário, e o voto impresso, que sempre foi uma luta do nosso Líder maior, o Governador Brizola, e que agora nós entendemos que é fundamental para a qualificação do processo eleitoral. \r\nPor isso, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 14, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, FEDERAÇÃO PARTIDÁRIA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, um dos pontos mais importantes na reforma política para o PDT, para valorizar os partidos políticos, era o fim das coligações. Ora, se o fim das coligações não foi aprovado, evidentemente que esta cláusula que seria uma alternativa de aproximação, de acordo, de aliança entre os partidos não faz sentido.\r\n\tPortanto, o PDT vota \"não\", contra a federação partidária."
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMC 8/2015, EMENDA, COMISSÃO, PERDA DE MANDATO PARLAMENTAR, POSSE EM CARGO PÚBLICO, PODER EXECUTIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o legislador originário, no art. 56, inciso I, da Constituição, foi claro ao permitir a investidura do Parlamentar nesses espaços do Poder Executivo e garantiu não haver qualquer infringência ao princípio constitucional da separação de Poderes.\r\n\tPara se admitir este destaque, esta emenda, nós teríamos que imaginar que o Parlamentar, ao exercer uma ocupação, um cargo no Executivo, estaria mantendo a sua investidura. Como não é o caso, porque ele perde a investidura e assume o suplente, não há por que fazer esse tipo de cogitação.\r\n\tO PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 56/2015, EMENDA AGLUTINATIVA, SENADOR VITALICIO, VOTO EM TRANSITO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com a reserva sobre o voto em trânsito e as bem lançadas razões dos nossos companheiros Deputados Major Olimpio e Subtenente Gonzaga, o PDT quer ver o debate sobre esse tema na legislação infraconstitucional. \r\n\tEsse é um tema que contribui para qualificar participação e diminui a abstenção, que é uma preocupação muito importante para garantir o processo eleitoral. \r\n\tO PDT vota \"não\", mas registra essa expectativa de ver logo essa matéria ser examinada no debate do Plenário."
  }, {
    "dataHoraInicio" : "2015-06-16T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39653",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=319&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART 1º, ARTIGO (TEXTO LEGISLATIVO), PEC 7/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DIREITOS POLÍTICOS, ELEGIBILIDADE, POLICIAL MILITAR, BOMBEIRO MILITAR, INCLUSÃO, PEC 182/2007, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a aposentadoria compulsória limita a cidadania. Portanto, a proposta, bem lançada nos seus argumentos, no seu texto, que fala em agregado e que garante àquele que não foi reeleito retornar à atividade, é uma proposta, acima de tudo, muito justa!\r\n\tNós, que temos a honra de ter na nossa bancada, na bancada do PDT, a representação de Parlamentares militares, vamos votar \"sim\", porque achamos que a proposta vai ao encontro da cidadania e qualifica a reforma política."
  }, {
    "dataHoraInicio" : "2015-06-17T09:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene de homenagem póstuma ao ex-Deputado e ex-Ministro Mendes Ribeiro Filho.\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 160ª (centésima sexagésima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 17 de junho de 2015.  Às 9h13, o Sr. Eduardo Cunha, Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem Póstuma ao ex-Deputado e ex-Ministro Mendes Ribeiro Filho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pablo Mendes Ribeiro, filho e Vereador da Câmara Municipal de Porto Alegre-RS; Fernanda Lima Nuñez Mendes Ribeiro, ex-esposa do homenageado; os Srs. Alceu Moreira, Darcísio Perondi, José Fogaça, Mauro Pereira e Osmar Terra, Deputados Federais; Eliseu Padilha, Ministro da Secretaria da Aviação Civil da Presidência da República; e José Paulo Cairoli, Vice-Governador do Rio Grande do Sul. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso de sua autoria. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Osmar Terra e concedeu a palavra ao Sr. Alceu Moreira, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. José Fogaça e concedeu a palavra ao Sr. Mauro Pereira, autor do requerimento. O Sr. Presidente leu carta do Sr. José Ivo Sartori, Governador do Rio Grande do Sul, alusiva à memória do homenageado. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alceu Moreira e concedeu a palavra aos Srs. José Fogaça, autor do requerimento; e Luis Carlos Heinze, pelo PP. Reassumiu a Presidência o Sr. José Fogaça e concedeu a palavra aos Srs. Celso Maldaner, pelo PMDB; Afonso Motta, pelo PDT; Marcon, pelo PT; Luiz Carlos Hauly, pelo PSDB; Heitor Schuch, pelo PSB; Onyx Lorenzoni, pelo Democratas; Luiz Carlos Busato, pelo PTB; Rubens Bueno, pelo PPS; e Pablo Mendes Ribeiro, componente da Mesa. Usaram da palavra pela ordem os Srs. José Guimarães, Valdir Colatto, Sergio Souza e Covatti Filho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h40,  encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nMisael Varella\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-06-17T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39656",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, APRECIAÇÃO, BALANÇO.",
    "sumario" : "Considerações sobre o andamento da reforma política, no âmbito da Casa.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Carlos Manato, volto a ocupar esta tribuna, saudando os demais Parlamentares, para fazer um registro sobre a atualidade do debate a respeito da reforma política que estamos desenvolvendo nesta Casa. Hoje vamos dar continuidade a essa reforma.\r\n\tQuero me referir brevemente ao que não aprovamos. Não conseguimos qualificar o sistema eleitoral. Derrotamos o distritão, mas, lamentavelmente, não tivemos a capacidade de uma construção mais efetiva para o sistema do voto. Aprovamos a manutenção do financiamento empresarial, mesmo que por via dos partidos, para financiar as campanhas. Provavelmente, vamos debater hoje sobre uma janela que permita a troca de partido 30 dias após a promulgação da legislação eleitoral.\r\n\tMas quero chamar a atenção das Sras. e dos Srs. Parlamentares para um momento que vai ser muito importante, em que pesem as reservas e as críticas que todos nós fazemos e que a sociedade faz ao encaminhamento da reforma política: o do debate sobre a matéria infraconstitucional. \r\n\tEsse vai ser o debate que nos vai possibilitar estabelecer limites ao financiamento das campanhas: limite dos gastos realizados pelos candidatos; limite das doações feitas pelas pessoas físicas e jurídicas; limite dos gastos dos próprios candidatos. Enfim, os limites com relação às despesas em geral.\r\n\tTodos nós desejamos a igualdade entre os candidatos. A menor influência do poder econômico dificulta a desigualdade. Todos nós propugnamos que os pleitos eleitorais tenham uma duração menor. Temos a oportunidade de revisar a utilização do horário eleitoral gratuito e os critérios dos recursos do Fundo Partidário, que, na verdade, constitui o financiamento público hoje existente, objeto de tanta crítica.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Peço que conclua, Deputado.\r\n\tO SR. AFONSO MOTTA - Já vou concluir, Sr. Presidente. \r\n\tTodos nós sabemos que esses são instrumentos que precisam ser aperfeiçoados. \r\n\tEntão, não sou daqueles que pregam que estamos realizando uma política em terra arrasada. Acredito ainda que poderemos dar uma contribuição e que vamos ter a possibilidade, ao longo desta Legislatura, de aperfeiçoar a legislação eleitoral, tão necessária para qualificar a vida política do nosso País.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2015-06-17T19:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 29/2015, EMENDA AGLUTINATIVA, EXCEÇÃO, PERDA DE MANDATO PARLAMENTAR, DESFILIAÇÃO PARTIDÁRIA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT.\r\nREFORMA POLÍTICA, RELEVÂNCIA, CONJUNTURA BRASILEIRA, QUESTIONAMENTO, SISTEMA POLÍTICO, ATUAÇÃO, PARTIDO POLÍTICO, APOIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA - Sr. Presidente, peço a palavra como Líder do PDT.\r\nO SR. PRESIDENTE (Eduardo Cunha) - Pois não. Como Líder do PDT, está com a palavra o Deputado Afonso Motta.\r\n\tO SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, queremos, como já defendeu o Deputado Pompeo de Mattos, fazer a nossa defesa da janela. É o posicionamento do PDT.\r\n\tEm primeiro lugar, não é terra arrasada a reforma política, apesar das críticas, apesar de realmente ocorrer um questionamento por parte da sociedade, e de a pauta da mídia, desde o primeiro momento, ter direcionado no sentido de que realmente esta Casa não está cumprindo com o mínimo na expectativa popular. \r\n\tEntretanto, nós tomamos a liberdade de relatar os pontos que foram aprovados, apenas para garantir que um conjunto de decisões foi tomado e que vai produzir um determinado efeito. São os seguintes: financiamento de campanha mista, fim das reeleições, cláusula de desempenho, tempo de mandato de 5 anos, mandato de Prefeito, a partir de 2016, com 4 anos, limite mínimo de idade, data da posse, voto impresso, tempo de mandato das Mesas Diretoras, elegibilidade e direito político dos militares, fidelidade partidária. E agora estamos aqui a debater a janela e outros temas, para não falar na legislação infraconstitucional, que deverá proporcionar o debate de um conjunto de temas importantes para a vida política e eleitoral do País.\r\n\tPortanto, dizer que não houve reforma é uma premissa falsa. Havendo reforma, mesmo que criticável, impõe-se a janela, a oportunidade da troca de partido sem a perda do mandato, sem a quebra da fidelidade.\r\n\tEm segundo lugar, é muito importante atentar para a atual conjuntura política. Quem pode negar que estamos vivendo um grande questionamento na governabilidade? Quem pode questionar que há, neste momento, um debate profundo sobre a forma como os partidos, como as forças políticas se situam num cenário de tantos desafios?\r\n\tNão é só a reforma política que está sendo questionada. Está sendo questionada a situação econômica do País; está sendo questionada a forma da gestão nacional; está sendo questionado o sistema político nacional presidencialista de coalizão e fragmentado, que não atende os mínimos.\r\n\tPortanto, nosso fundamento e a razão de o PDT ser favorável à janela não é pelo comércio, não é pela troca, porque o nosso partido não tem nada a oferecer àqueles Parlamentares, àqueles políticos, àquelas lideranças que entenderem por bem vir conosco defender o nosso programa. A nossa defesa é partidária, a nossa defesa é oferecer um espaço de debate de acordo com a nossa visão de mundo: o direcionamento da política pública para os que mais precisam; a defesa dos direitos dos trabalhadores; a defesa do patrimônio nacional; e conduta, uma forma de proceder que dignifica a política.\r\n\tPor isso, somos favoráveis à janela e achamos fundamental, neste momento em que vamos concluir uma reforma com todas as críticas, em que vamos regular, através de matéria infraconstitucional, a opção para aqueles que estiverem com desconforto e que acharem que devemos construir um caminho com outra visão, com outra articulação, um caminho de conjugação de visão de mundo, para que possam se sentir melhor na defesa das suas posições.\r\n\t(O microfone é desligado.)\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Peço que conclua, Deputado, por gentileza.\r\n\tO SR. AFONSO MOTTA - Por isso, orientando a nossa bancada, o PDT vota a favor da janela.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-17T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39686",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMC 88/2015, EMENDA DE COMISSÃO, ALTERAÇÃO, PROPOSTA, GOVERNO, REAJUSTE, VALOR, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA, MPV 670/2015, MEDIDA PROVISÓRIA, PLV 7/2015, PROJETO DE LEI DE CONVERSÃO, ORIENTAÇÃO DE BANCADA, PDT, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vai votar \"não\", reconhecendo que essa proposta é uma proposta negociada, já teve uma longa tramitação, e está dentro das possibilidades de uma construção.\r\n\tPor isso, o PDT entende que neste momento o voto é \"não\"."
  }, {
    "dataHoraInicio" : "2015-06-17T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39686",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=322&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMC 76/2015, EMENDA DE COMISSÃO, PROFESSOR, ABATIMENTO, IMPOSTO DE RENDA, GASTO, AQUISIÇÃO, LIVRO, MPV 670/2015, MEDIDA PROVISÓRIA, REAJUSTE, VALOR, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) Sr. Presidente, além de todos os argumentos já oferecidos com relação à negativa da proposta, nós gostaríamos de acrescer o fato de que é feita referência expressa no texto a que também possam ser deduzidos os livros adquiridos pelos dependentes dos professores. Esse vício cria um descritério e não permite a aprovação. \r\nPor isso, o PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-06-24T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39763",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEONEL BRIZOLA, EX-LÍDER, HOMENAGEM PÓSTUMA, SÃO BORJA (RS), AFONSO MOTTA, DEPUTADO FEDERAL, ORADOR, VISITA, REGISTRO.",
    "sumario" : "Visita do orador ao túmulo do líder trabalhista Leonel Brizola, no Município de São Borja, Estado do Rio Grande do Sul, ao ensejo do transcurso do 12º aniversário do seu falecimento.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Delegado Edson Moreira, colegas Parlamentares, no último domingo estivemos em São Borja, no interior do Rio Grande do Sul, na fronteira do Rio Grande do Sul, terra do trabalhismo, onde estão enterrados Getúlio Vargas, João Goulart e Leonel Brizola. Fomos fazer a nossa manifestação em homenagem à morte e ao passamento, há 12 anos, do grande líder Leonel Brizola. \r\n\tÉ fácil imaginar, neste momento de grandes desafios institucionais, econômicos e morais, como Brizola estaria gigante neste momento, procurando valorizar a democracia e encontrar um caminho para a qualificação da vida política e institucional do nosso País. \r\n\tEstávamos lá acompanhados pelo Deputado Giovani Cherini, pelo Deputado Pompeo de Mattos, pela Direção Nacional do nosso partido, com Carlos Lupi e Vieira da Cunha. Fizemos essa manifestação em respeito e como reconhecimento. \r\n\tSolicito o registro deste pronunciamento nos meios de comunicação desta Casa. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-24T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39763",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, DEMOCRACIA, GARANTIA, GOVERNABILIDADE, BRASIL.",
    "sumario" : "Importância do Congresso Nacional para a garantia da governabilidade, diante das crises moral e econômica existentes no País.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Evair de Melo, é uma grande satisfação ocupar esta tribuna sob a sua condução.\r\n\tSras. e Srs. Deputados, eu queria convidar todos para uma reflexão sobre os fatos recentes que apontam episódios novos na Operação Lava Jato, em particular com a prisão de grandes empresários, e, muito mais do que isso, a cobertura jornalística, principalmente através dos veículos semanais, que apontam a ampliação dessas investigações. Isso indica mais instabilidade e incerteza e o prenúncio do agravamento da crise institucional de governabilidade, da crise política e da crise econômica.\r\n\tEstá na pauta desta Casa de hoje tema relevante sobre ajuste fiscal, propondo a todos nós diminuição nos investimentos públicos e nos impondo aumento de tributação, limitação dos direitos dos trabalhadores e, claro, por todos esses fatos, crise moral, que se abate sobre o nosso País.\r\n\tSem dúvida nenhuma, esse conjunto de circunstâncias obriga todos nós a uma reflexão sobre a defesa da democracia. Nós do PDT temos essa tradição desde Getúlio, principalmente na revolução de 1964, no golpe de 1964, quando resistimos e lutamos pela legalidade e pela democracia.\r\n\tPortanto, a par de estarmos no Governo ou na Oposição, pelo debate que se impõe sobre todo este conjunto de circunstâncias, todos temos o dever de lutar pela democracia. Só ela tem possibilidade de garantir segurança, estabilidade e possibilidade, vencidos esses desafios, para que nosso País volte a crescer e a se desenvolver, como é o desejo de todos os brasileiros, com certeza.\r\n\tApesar da crítica severa, apesar da descrença na atividade política, temos certeza de que este País merece qualificar a vida institucional. O Brasil precisa ter um Congresso forte, precisa ter condições de governabilidade. É a partir disso que vamos crescer e melhorar a qualidade de vida da nossa população.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Evair de Melo) - Parabéns pelo pronunciamento, Deputado Afonso Motta."
  }, {
    "dataHoraInicio" : "2015-06-25T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39787",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTÔNIO AUGUSTO DA SILVA FAGUNDES, NICO FAGUNDES, ADVOGADO, HISTORIADOR, RIO GRANDE DO SUL, ALEGRETE (RS), HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do folclorista gaúcho Antônio Augusto da Silva Fagundes, Nico Fagundes.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, Deputados do Rio Grande do Sul, nosso Estado está de luto pelo passamento de um de seus filhos mais ilustres e cultos, Antônio Augusto da Silva Fagundes, nosso Nico Fagundes, advogado, comunicador e tradicionalista de maior expressão do Rio Grande, figura ímpar, gaúcho, patriota, que sempre considerou os valores e as referências gaúchas.\r\n\tCom berço na fronteira oeste do Estado, entre Alegrete e Uruguaiana, recebeu da família, do Sr. Euclides e da D. Mocita, a orientação e o sentimento de uma estirpe. Os Fagundes, por sua liderança e participação, têm uma contribuição em todos os setores, inclusive na vida pública nacional, já que aqui mesmo nesta Casa dois irmãos de Nico Fagundes, Aldo e João Batista, foram Parlamentares, e também Ministros de Tribunais Superiores.\r\n\tO gigante Nico Fagundes, autor de Canto Alegretense, em que louva nosso Alegrete, onde nasceu, ficará para sempre na memória como tradicionalista, historiador, folclorista, autor, antropólogo. Nós seus amigos sempre cultivamos a convivência com esta grande figura, grande homem, líder, orientador, um convívio extraordinário, por seus causos e histórias, mas acima de tudo por sua grande sensibilidade humana.\r\n\tNeste momento, é claro, todos estamos sentindo muito, mas somos obrigados a dizer: viva o Rio Grande, que chora por Nico Fagundes!\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Lázaro Botelho) - Obrigado, Deputado Afonso Motta."
  }, {
    "dataHoraInicio" : "2015-06-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39794",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=309&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 4º, ARTIGO (TEXTO LEGISLATIVO), REDUÇÃO, ALIQUOTA, IPI, BEBIDA FRIA, PREJUIZO, ZONA FRANCA DE MANAUS, SUBSTITUTIVO,  PL 863/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, desde o primeiro momento, o PDT vem votando pela manutenção do texto e pelo acordo firmado. Como na votação precedente a própria base do Governo votou contra a manutenção do texto e contra a nossa posição, a nossa bancada, por unanimidade, votou nesse sentido, agora, como tem divergência, vai votar pela liberação."
  }, {
    "dataHoraInicio" : "2015-06-30T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39847",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2015&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, MAIORIDADE PENAL, REDUÇÃO, CONTRÁRIO, REGISTRO.\r\nTERRORISMO, EXTERIOR, PAÍSES, RELIGIÃO, CONTRÁRIO, INCIDENTE, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Perplexidade diante dos recentes ataques terroristas, em vários países, de cunho religioso radical. Contrariedade à proposta de redução da maioridade penal no País. Defesa de adoção da cultura de paz diante da violência, do ódio e da intolerância.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, vou me referir à última sexta-feira de terror e mortes. Ataques na França, no Kuwait e na Tunísia. Na última semana, mataram pelo menos 65 pessoas e deixaram inúmeros feridos. É o saldo da violência praticada pela intolerância e pelo fanatismo.\r\n\tA jornada sangrenta do terrorismo não escolhe os alvos; basta-se pelo ato e atinge inocentes no seu direito de ir e vir, como a própria dinâmica da vida, a vida que, pelo acirramento dos conflitos e interesses, passa a ser ameaçada por um atirador que surge em qualquer lugar e faz questão de matar ou por um homem-bomba que quer levar consigo uma multidão.\r\n\tVerdade é que os inocentes, pessoas de bem, crianças e jovens que farão o futuro estão perplexos diante de tanta violência e insegurança. É a inquietação do terrorismo. Quando e onde vai acontecer de novo? Quantas vão ser as vítimas? É a fé intolerante e radicalizada.\r\n\tO Brasil, felizmente, tem repudiado o radicalismo, mesmo quando estamos vivendo um momento de desafios e tensão, com crise política, econômica e moral, e quando a violência está crescendo no campo e na cidade.\r\n\tEste tema está relacionado com o debate que estamos travando nesta Casa sobre a redução da maioridade penal. Votarei contra a redução da maioridade penal, com todo o respeito. (Palmas nas galerias.)\r\n\tSrs. Parlamentares, nesta hora, quero registrar uma passagem da Carta Testamento de Getúlio Vargas, que deu a vida ao País e à democracia. Também em tempos difíceis, disse o Presidente: \"Violência gera violência; só o amor constrói para a eternidade\".\r\n\tPortanto, neste momento de desafios e debates com o crescimento do terrorismo global, com o crescimento da violência, é fundamental uma cultura de paz para combatermos o ódio e a intolerância. \r\n\tTemos certeza de que, apesar das divergências, esta Casa vai sair fortalecida neste momento decisivo para a vida nacional.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-01T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39871",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, DEBATE, CONTINUAÇÃO, DEFESA.\r\nPEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, DEBATE, CONTINUAÇÃO, APREENSÃO, SISTEMA POLÍTICO, APERFEIÇOAMENTO, DEFESA.",
    "sumario" : "Expectativa de continuidade do debate de pontos importantes sobre a proposta de redução da maioridade penal no Brasil. Preocupação com a continuidade do debate sobre reforma eleitoral. Necessidade de aperfeiçoamento do sistema político brasileiro.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - É sempre uma alegria poder usar da palavra sob sua presidência, Deputado Carlos Manato.\r\n\tQuero dizer que o intenso debate realizado ontem, a par das divergências e do resultado, com certeza vai ter continuidade, porque ficaram pendentes algumas questões muito importantes. \r\n\tEm primeiro lugar, a nossa responsabilidade em relação ao sistema prisional, um sistema caótico e falido; a violência - essa violência que, sim, como é de consenso, atinge a todos nós em nosso cotidiano; o nosso direito de ir e vir; as suas causas; a relação da violência com a formação juvenil, com a formação das nossas crianças, dos nossos adolescentes, dos nossos jovens - todos inquietos e subordinados a essa violência; e ainda a questões urgentes de qualificação e de correção das medidas socioeducativas.\r\n\tMas eu espero, sinceramente, a par do grande debate, da construção daquilo que ficou do dia de ontem, que nós não permaneçamos do lado estreito do debate, do lado que nos afasta, aquele das posições divergentes, da visão que cada um tem, daquilo que acha melhor para a sociedade mas que, de certa forma, impede que outros temas de grande significado para a sociedade brasileira tenham um debate tão qualificado quanto o que realizamos ontem.\r\n\tQuero aqui registrar minha preocupação com a continuidade de um debate que é impositivo para todos nós: o debate da reforma eleitoral. Na matéria infraconstitucional, aqueles objetivos de reduzir as despesas de campanha, de limitar as doações, de estabelecer a igualdade, e também aquela preocupação com a duração das campanhas, junto com tantos outros temas, nós vamos ter a possibilidade de debater, nos próximos dias, nas próximas sessões. E eu espero que seja um debate tão qualificado quanto o de ontem para aperfeiçoar o sistema político nacional, que precisa do bom conteúdo desta Casa e de todo o Congresso Nacional. \r\nMuito obrigado, Presidente.\r\n\tO SR. PRESIDENTE (Deputado Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-07-07T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, POLÍTICA, DEMOCRACIA, FORTALECIMENTO, DEBATE, RELEVÂNCIA.",
    "sumario" : "Natureza democrática dos processos políticos brasileiros.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Carlos Manato, sempre é uma honra ocupar a tribuna sob a sua Presidência. Quero cumprimentar as Sras. Parlamentares e os Srs. Parlamentares e, de forma especial, a nossa bancada do PDT, que está presente de forma expressiva no plenário neste momento.\r\n\tEu quero me dirigir a todos aqueles que nos assistem, referindo-me ao debate público que se estabeleceu neste último fim de semana, ao debate político com relação à vida institucional do nosso País: as questões levantadas com relação à perda de mandato da Presidente da República, os processos correspondentes, enfim, os fundamentos sobre os quais se processaria e se daria efetividade ao conjunto de pretensões que foram expressas pelos partidos que representam a Oposição.\r\n\tCom todo o respeito, quero colocar de forma veemente nesta tribuna que, antes desse debate, na precedência desse debate, é importante - porque é uma causa de todos nós, de todos os partidos que integram a Oposição, de todos os partidos que integram a base do Governo - o debate sobre a democracia. \r\nA democracia, que é o governo do povo, pelo povo, para o povo, na acepção conceitual, e, muito mais do que isso, que garante a liberdade de expressão, o direito de ir e vir e que, desde o momento de exceção, do período extraordinário que vivemos neste País, é a maior conquista política de todos nós. Ela é aquele valor que, no calor do debate, muitas vezes passa despercebido; ela é a grande conquista deste País. Portanto, nós todos, povo brasileiro, não podemos abrir mão desse valor maior. \r\nQue os processos, com seus fundamentos, sejam examinados com rigor. Que se percorram as instâncias, nesta Casa, no Congresso Nacional, nos Tribunais que têm a última palavra com relação ao processo eleitoral, nos Tribunais que têm a última palavra sobre as contas. Enfim, que se vá até as últimas consequências, e com toda a legitimidade. Se for o caso, no extremo... Aliás, não é o caso. Não há como, neste momento, com o cenário de tantos desafios no País, fazer qualquer afirmação. Ora, com que direito se faz uma afirmação de que amanhã vão estar no poder representantes do Governo, da Oposição, representação de um segmento, de outro segmento, com uma visão de mundo, com outra visão de mundo? Qual é garantia?\r\n\tOra, se nós tivermos, por acaso, uma ruptura, a garantia que todos nós devemos ter é a garantia da continuidade do processo democrático, em que o povo, mais uma vez, vai escolher o que entende como melhor para o futuro do Brasil. Não há processo político democrático de carta marcada, não há processo político que não passe pelo voto, não há processo político que não passe por um debate. \r\n\tPortanto, Srs. Parlamentares, fazemos questão de fazer este registro, para mais uma vez enaltecer e valorizar essa conquista democrática. Todos nós sabemos que nesta hora de tantos desafios - desafio político, grande desafio econômico, desafio moral, crise moral que assola nosso País -, o nosso valor maior, a conquista maior do povo brasileiro é a conquista da democracia, que todos nós patrocinamos, da qual todos nós somos guardiões.\r\n\tA democracia é fundamental para o futuro do País, a par da recuperação econômica, a par de vencermos até as últimas consequências a crise moral, para a vida institucional e política. Com certeza, a democracia é a garantia de que vamos ter um grande futuro para nosso País. \r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-07-07T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39972",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=298&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, REFORMA POLÍTICA, EMENDA SUPRESSIVA, DESTAQUE, RESERVA, PDT, POSIÇÃO, TEMA, ANÁLISE.",
    "sumario" : "Posicionamento sobre a proposta de reforma política em apreciação pela Casa. Crítica ao acirramento da disputa entre Governo e Oposição, em prejuízo da democracia e do desenvolvimento do País.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria ficar restrito ao tema da reforma política. Tivemos aqui, por um acordo de Lideranças, a aprovação, em segundo turno, do texto aprovado da reforma política, com a reserva dos destaques.\r\n\tA reserva dos destaques significa que no seguimento do procedimento da reforma política vamos ter a possibilidade de, através de emendas supressivas, reabrirmos aquelas questões que foram aprovadas, e tão somente aquelas questões que foram aprovadas.\r\n\tPortanto, não é de se admitir, em princípio, que toda a discussão sobre a reforma política seja reaberta. Evidentemente, entre os temas centrais, aqueles que nós conseguimos aprovar, todos nós reconhecemos que não tivemos a capacidade de definir um novo sistema eleitoral, o financiamento de campanhas a que a população tinha preferência, assim como as coligações nas eleições proporcionais, para fortalecer os partidos, também acabaram não acontecendo. Mas regulamos os mandatos e proibimos a reeleição para os cargos do Executivo; o financiamento de campanha privado foi direcionado para os partidos políticos, apesar do debate que ainda vamos realizar; e estabelecemos um conjunto de regulamentos que, com certeza, qualifica o processo eleitoral, ainda que de forma tímida. \r\n\tMuito mais do que isso, logo ali, no seguimento, nós vamos poder tratar da matéria infraconstitucional, que vai perseguir um objetivo que, desde o primeiro momento, quando se instalou a Comissão da Reforma Política, nós procuramos estabelecer, ou seja, reduzir os custos das campanhas e promover a igualdade e também reduzir o tempo de duração das campanhas; por outro lado, estabelecer limites com relação às doações, aos gastos nas campanhas, questões que, com certeza, no seguimento amanhã e nas sessões seguintes, vamos ter a oportunidade de debater para aperfeiçoá-las. \r\n\tQueríamos fazer esse registro para mostrar que o PDT se dispôs, desde o primeiro momento, na Comissão da Reforma Política, no debate de plenário, a buscar um aperfeiçoamento, uma contribuição, para qualificar o sistema político nacional, o sistema presidencialista de coalizão, muito fragmentado, que nós não conseguimos avançar, essa é a verdade, não conseguimos avançar, como era a vontade praticamente generalizada, mas que, na hora dos interesses, na hora das visões, na hora de pensar no próprio mandato, não conseguimos pensar no interesse nacional, não conseguimos trazer para cá essa dimensão. \r\n\tPortanto, apesar da limitação, ainda acreditamos que poderemos qualificar mais ainda o debate supressivo, com a certeza de que o Senado Federal vai ter um olhar também de qualificação da reforma política, com a matéria infraconstitucional e com tudo o que tem acontecido, Sr. Presidente.\r\n\tNós todos, eu tenho certeza, temos a lamentar essa disputa fratricida que, sem dúvida alguma, não constrói; essa falta do bom debate, para fortalecimento da democracia, com respeito às divergências, com respeito a quem está na Oposição, a quem está no Governo, que tem que defender as suas posições. Mas o Brasil está precisando de defesa da democracia e de crença no futuro e no desenvolvimento da nossa gente. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40028",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5735/2013, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, REVISÃO, PROCESSO, REGISTRO, CANDIDATURA, PROIBIÇÃO, SUBSTITUIÇÃO, CANDIDATO, ELEIÇÃO MAJORITÁRIA, QUITAÇÃO, PRESTAÇÃO DE CONTAS, PROPAGANDA PARTIDÁRIA, AVALIAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero me ater exclusivamente ao tema que estamos a debater e dizer, em primeiro lugar, que o PDT, desde o início do debate sobre a reforma política, vem mantendo as suas posições. \r\nMesmo que não tenhamos alterado o sistema eleitoral, derrotamos o distritão; mesmo que o financiamento de campanha - eram os dois grandes fundamentos do debate - não tenha atendido a nossa expectativa de limitar o financiamento privado apenas às pessoas físicas, nós temos participado, temos procurado dar a nossa contribuição e seguir firmes naquilo que é a nossa visão prioritária de aperfeiçoamento do sistema eleitoral brasileiro, um sistema precário, um sistema que não atende aos mínimos.\r\nE, no desdobrar do debate, lamentavelmente, nós vimos, em vez da prevalência do interesse maior, muitas vezes a prevalência da sobrevivência. É respeitável. Sabemos o significado de valorização daquilo que cada um representa. Mas, sem dúvida nenhuma, aquela convocação para a reforma política, desde o início do debate, era a de construirmos, acima de tudo, algo que qualificasse o sistema nacional, para o processo político do nosso País.\r\nNós queremos, em primeiro lugar, reconhecer o trabalho realizado pelo Relator. Fomos convidados - o PDT foi convidado - a participar da elaboração do processo, da construção do parecer. Tivemos condições de oferecer a nossa contribuição. As nossas contribuições em parte foram atendidas. E nós achamos que é fundamental este debate e esta construção com relação à regulação infraconstitucional.  E essa importância passa pelo conceito que nós defendemos desde o primeiro momento - do qual não podemos nos afastar, salvo entendimento contrário: o de que, nesta matéria, possamos reduzir os custos de campanha e promover a igualdade entre os competidores, a igualdade entre os candidatos.\r\nNesse sentido, é evidente que nós vamos destacar partes do relatório que não atendem a essa premissa. O relatório, mesmo que estabeleça limites, não consegue atender a redução dos custos de campanha. Ao contrário. Ainda temos custos expressivos previstos no relatório que, sem dúvida nenhuma, causam principalmente o desequilíbrio, a desigualdade entre os competidores. Então, esse é um ponto para o qual, no debate, nós vamos procurar - o PDT e todos aqueles que têm a mesma visão - construir uma alternativa.\r\nNós fomos contemplados em parte também com o voto em trânsito. Como defendemos o voto obrigatório, achamos que, regulando o voto em trânsito, a par do voto obrigatório, estamos trabalhando também a questão muito importante das abstenções, que, por haver um sentimento de crítica à participação política, são cada vez maiores. Fomos contemplados em parte e estamos procurando ajustar o relatório, neste momento, com a nossa equipe, com o Relator Rodrigo Maia, para que o voto em trânsito seja regulado. Nós chamamos a atenção dos colegas Parlamentares para essa questão que é muito importante.\r\nTínhamos oferecido - e que coisa boa o registro das mulheres -, como fizemos também desde o primeiro momento, o espaço do nosso partido, do PDT, para abrigar as pretensões das mulheres na maior dimensão. Essa foi a nossa contribuição e esse foi o papel do nosso partido desde o primeiro momento. Nós somos a favor das cotas para mulheres, nós somos a favor de produzir a igualdade, porque também no gênero essa questão da igualdade é fundamental.\r\n Então, nós queremos dizer que, a par dos dissabores, de não termos alcançado aquilo que queríamos; a par de nos distanciarmos, de certa forma, de algumas visões que compartilhávamos com o nosso campo, desde o início do processo, achamos que continua, sim, sendo nossa responsabilidade fazer essa regulação, contribuir com a matéria infraconstitucional e aperfeiçoar naquilo que for possível o sistema político nacional. O Senado também vai fazer a sua parte, e nós vamos ter a oportunidade de oferecer a nossa contribuição. E o PDT, Sr. Presidente, não vai faltar. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, APOIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, nós queremos nos limitar, em nome do PDT, ao tema do debate.\r\nDesde o primeiro momento, o PDT tem mantido um posicionamento no sentido de que a maior responsabilidade da nossa bancada, a maior responsabilidade deste Parlamento é o aperfeiçoamento do sistema político nacional presidencialista de coalizão, fragmentado. Neste momento, esse sistema sofre a crítica da sociedade. Apesar de que, no andamento do processo, tenhamos tido muitas adversidades, mas ele sempre representa uma esperança, uma possibilidade de, se não alcançarmos aquilo que é o desejo da população, do eleitor, construirmos uma alternativa que qualifique o sistema político nacional.\r\nNesse sentido, sem que represente a defesa da proposta apresentada pelo Relator, que merece o nosso respeito - o Deputado Rodrigo Maia tem se empenhado para que cheguemos a um bom termo, a um bom resultado -, e repito: apesar de, na nossa visão, termos tido a adversidade de não conseguirmos mudar o sistema eleitoral, o financiamento de campanha, de ter-se tomado a decisão de manter o financiamento privado de empresas, do qual nos divergimos frontalmente, agora é o momento, também respeitando aqueles que acham que há uma inadequação processual, de continuarmos o debate sobre a matéria infraconstitucional.\r\nA matéria infraconstitucional, como já foi muito bem colocado aqui, é aquilo que condiz com muito do cotidiano das nossas esferas federativas, com a dinâmica dos nossos partidos, na boa gestão e no bom encaminhamento do processo eleitoral. Estamos aqui regulando e procurando reduzir os custos de campanha e, por via de consequência, propondo também a redução da duração das campanhas e, claro, procurando estabelecer limites.\r\nTemos a pretensão maior de suprimir o financiamento empresarial, mas estabelecendo, pelo menos, limites que possam impedir a desigualdade. Mesmo com a redução dos custos, se nós não suprimirmos a desigualdade, não estaremos alcançando um objetivo mínimo de regulação das campanhas eleitorais. \r\nClaro, nós compartilhamos propostas que pretendem reduzir os custos apresentados, mesmo que seja na forma de percentuais. Mesmo que se cogite o risco de desacolhimento por parte dos tribunais, nós achamos que é importante estabelecer limites e valores absolutos.\r\nPortanto, nós vamos defender esse posicionamento nos destaques. O PDT entende que devemos avançar, mesmo com todas as reservas, não só em relação aos destaques, mas também às questões que nós vamos voltar a debater no plenário, tanto no segundo turno quanto na volta às nossas decisões, com certeza, que forem encaminhadas ao Parlamento Revisor, ao Senado Federal. Então, com essas reservas, nós achamos que devemos avançar. \r\nA bancada do PDT vai encaminhar a favor do relatório apresentado com essas reservas, que são reservas políticas, são reservas de fundo, mas que nós entendemos fundamentais para pelo menos qualificar o sistema político nacional, tão criticado. É que isso é responsabilidade desta Casa, deste Parlamento.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - O PDT entende que este é um tema de natureza eminentemente eleitoral, e por isso a sociedade está nos assistindo com larga audiência. Portanto, é muito importante que a ressalva dos destaques nos garanta a continuidade de um bom debate, de um profundo debate.\r\n\tNeste momento nós votamos \"sim\", pelo relatório do Deputado Rodrigo Maia."
  }, {
    "dataHoraInicio" : "2015-07-09T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40039",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 2177/2011, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, CÓDIGO NACIONAL DE CIÊNCIA TECNOLOGIA E INOVAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT, MIRO TEIXEIRA, DEPUTADO FEDERAL, COAUTORIA, REGISTRO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós queremos nos somar à valorização da pesquisa, do conhecimento científico e, especialmente, à qualificação da lei da inovação.\r\nQueremos também fazer o registro da participação do Deputado Miro Teixeira, coautor desse projeto, dessa matéria. Quando S.Exa. exerceu a sua liderança para contribuir com esse tema tão importante, honrava-nos no PDT, participando da nossa bancada. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), CANDIDATO A CARGO ELETIVO, PRAZO MÍNIMO, DOMICÍLIO ELEITORAL, FILIAÇÃO PARTIDÁRIA, SUBSTITUTIVO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós temos, obrigatoriamente, que valorizar a liberdade de escolha. Não é possível que, num debate como esse, as questões casuísticas de proteção se distanciem daquele que é o verdadeiro interesse: aperfeiçoar o sistema eleitoral nacional e resgatar a sua credibilidade.\r\n\tNós, do PDT, achamos que deve prevalecer a liberdade. Por isso, votamos \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 15/2015, EMENDA AGLUTINATIVA, LIMITE, GASTO, CAMPANHA ELEITORAL, PRESIDÊNCIA DA REPÚBLICA, GOVERNO ESTADUAL, ELEIÇÃO MUNICIPAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PTD.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta é uma oportunidade para limitarmos os gastos de campanha. Isso vem sendo debatido desde o primeiro momento em que começamos a tratar da reforma política. Não é possível que, numa hora dessas, não se consiga a sensibilidade dos nossos pares para, efetivamente, estabelecermos limites. Da forma como está na proposta originária, os limites não atendem aos mínimos. Por isso, o PDT vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, ATUAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), CONTRA, PARLAMENTAR, OPERAÇÃO LAVA JATO . \r\nCONTRARIEDADE, APROVAÇÃO, EMENDA AGLUTINATIVA, ELIMINAÇÃO, APRECIAÇÃO, VALOR MÁXIMO, GASTOS ELEITORAIS.",
    "sumario" : "Gravidade de ações da Polícia Federal no cumprimento de mandados de busca e apreensão contra Parlamentares. Inconformismo com aprovação de emenda aglutinativa sem fundamentação regimental e com a não apreciação de limites para gastos em campanhas eleitorais.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, temos aqui, no debate estreito desta Casa, com todo o respeito, falado muito dos Tribunais: ora é o Tribunal de Contas da União, ora é o Tribunal Superior Eleitoral. E todas as menções se referem ao mandato presidencial. \r\n\tMas hoje é importante que falemos de um outro Tribunal, do Supremo Tribunal Federal, que, através de um dos seus Ministros mais ilustres e mais reconhecidos, determinou a ação da Polícia Federal com relação aos Parlamentares, determinou, em primeiro lugar, uma vigilância, aquela pirotecnia que nós sabemos que representa uma ação de grande repercussão, para que toda a sociedade fique sabendo: o helicóptero sobrevoando a casa de Parlamentares para as buscas e apreensões; para apreender os carros de luxo, o que tem grande repercussão; para apreender numerário supostamente mal-havido e para, sem dúvida nenhuma, marcar a classe política como responsável por tudo isso que está acontecendo.\r\nÉ lamentável, mas é muito importante que se vá ao fundo da decisão, porque algo de muito grave, como todos nós sabemos, está acontecendo e - por que não dizer? - isso passa também pelo Parlamento, passa pelos membros do Parlamento, como tem acontecido e tem sido comprovado sobejamente.\r\n\tMas eu quero me deter, como é de meu feitio, ao debate do momento: a reforma eleitoral, matéria infraconstitucional. E quero mais uma vez dizer do meu desconforto, com todo o respeito, sobre a interpretação que tem sido dada ao art. 122 do Regimento Interno desta Casa, com a previsão de emendas aglutinativas, que nada mais são do que a junção de partes propositivas de destaques, de textos, de propostas parlamentares.\r\n\tNo caso que nós acabamos de decidir, vencidos por uma margem estreitíssima - um voto -, com todo o respeito, nós não vislumbramos proposta de texto que dê suporte à emenda aglutinativa apresentada. Foi feita referência expressa, inclusive, a apenas uma proposta, a Proposta 52. De sorte que aquela proposta que fizemos - um conjunto de partidos - no sentido de efetivamente limitarmos os gastos de campanha, colocarmos referências que sejam aceitáveis, colocarmos referências que promovam a igualdade, a nossa proposta, que recebeu o nº 92, não foi alcançada, salvo melhor juízo, pela aglutinativa que acabou vitoriosa.\r\n\tPortanto, nós entendemos que, por justiça, seria fundamental o exame da nossa proposta, que recebeu o nº 92, e o que constou foi abrangido pela aglutinativa, ainda que muito precariamente, porque sequer os textos são aproveitados, é feita uma junção propositiva de ocasião. A emenda aglutinativa não pode ter qualquer coisa. Ela tem que aglutinar texto. Ela tem que aglutinar proposição. No caso, mais uma vez, nós estamos sendo atropelados por um Regimento que não tem a fundamentação pretendida, com todo o respeito.\r\n\tPor isso, para concluir, Sr. Presidente, o PDT manifesta a sua inconformidade com relação à emenda aglutinativa e, mais ainda, a sua inconformidade em não ver apreciado aqui tetos de valores absolutos para limitar os gastos de campanha.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 51/2015, EMENDA DE PLENARIO, REGULAMENTAÇÃO, DOAÇÃO, PESSOA JURIDICA, CAMPANHA ELEITORAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - O PDT diz mais, Presidente: o direcionamento seria tão evidente nesse caso, que apenas as empresas que tivessem interesse no Governo ou interesse em perspectiva imediata de poder fariam as contribuições definidas dessa forma.\r\n\tPortanto o PDT diz \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 9/2015, EMENDA DE PLENARIO, PESSOA JURIDICA, DOAÇÃO, CAMPANHA ELEITORAL, PROIBIÇÃO, PARTICIPAÇÃO, LICITAÇÃO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por ocasião do exame da matéria supressiva, em relação àquilo que foi aprovado no primeiro turno e que nós vamos ter que revalidar no segundo turno, mais uma vez o PDT vai votar contra o financiamento privado de empresas. Mas aqui, na matéria infraconstitucional, o PDT tem tido a preocupação de estabelecer limites. No caso, esta emenda não alcança essa pretensão, não alcança essa dimensão.\r\n\tPor isso, o PDT vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 74/2015, EMENDA DE PLENARIO, LIMITE, DOAÇÃO, ELEIÇÃO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, achar que 20 não é diferente de 10 é um grande sofisma, com todo o respeito. Nós não estamos falando de qualquer 20 ou de qualquer 10. Nós estamos falando de 20 milhões de reais e 10 milhões de reais. Dez milhões de reais é mais do que suficiente, com o espírito, com o propósito de reduzir custo de campanha. \r\n\tNeste momento, nós estamos sentindo que não há essa vontade no Plenário. Mas o PDT, firme no propósito de reduzir os custos de campanha, vota \"sim\", pela redução."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 30/2015, EMENDA AGLUTINATIVA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, PROIBIÇÃO, CARRO DE SOM, PROPAGANDA ELEITORAL, AUSÊNCIA, PRESENÇA, CANDIDATO A CARGO ELETIVO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PDT, MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o cerne da questão é carro de som com a presença do candidato ou carro de som sem a presença do candidato? É claro que vincular a presença do candidato ao som é uma situação muito complexa, muito difícil de regular, especialmente nos lugares onde o candidato é mais conhecido. A população precisa saber quem ele é! Nesse sentido, achamos que deve ser mantida a possibilidade da ampla divulgação pelo carro de som, mas, claro, com limites de bom senso e de controle.\r\n\tO PDT vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=335&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), LIMITE, PARTIDO POLITICO, PARTICIPAÇÃO, DEPUTADO, DEBATE, SUBSTITUTIVO, PL 2259/2015, PROJETO DE LEI ORDINÁRIA, APENSAÇÃO, PL 5735/2013, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT não pode deixar de votar \"não\", em nome da representação daqueles que hoje são minoria. Aparentemente eles não têm a representação, mas, dentro do cenário nacional, de profundo debate, de crítica à vida institucional, amanhã, como vem acontecendo em várias partes do mundo, poderão ter uma expressiva representação. É muito injusto que, por uma medida discriminatória, por uma medida limitadora, não se permita aos pequenos partidos ter igualdade na participação. O PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=366&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), LIMITE, PROPAGANDA ELEITORAL, CAMPANHA ELEITORAL, TELEVISÃO, SUBSTITUTIVO, PL 2259/2015, PROJETO DE LEI ORDINÁRIA, APENSAÇÃO, PL 5735/2013, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT não concorda com o texto do Relator. O PDT deseja que os horários da propaganda permaneçam com a vigência atual.\r\n\tPor isso, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=369&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 22/2015, EMENDA AGLUTINATIVA, CAMPANHA ELEITORAL, MUNICIPIO, INSERÇÃO, PROPAGANDA ELEITORAL, TELEVISÃO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a proposta do Relator é restritiva, porque, como sabemos bem, em muitos Municípios não existem geradoras de televisão. Se esses Municípios não tiverem essa alternativa para suprirem essa falta, vão ficar sem o debate da propaganda eleitoral.\r\n\tOra, na alternativa proposta pela emenda, nós vamos ter, sim, prejuízo na geração das capitais, isso pode gerar alguma confusão. Mas, por outro lado, muitos Municípios vão poder ter esse debate. E ao invés de uma posição restritiva, como está no relatório, nós vamos ter uma posição, ainda que precária, que vai possibilitar mais propaganda, mais debate pela televisão.\r\n\tPor isso, o PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=379&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, APRECIAÇÃO, EMA 7/2015, EMENDA AGLUTINATIVA, DIREITOS, ELEITOR, VOTO EM TRÂNSITO, PRESIDENTE DA REPÚBLICA, GOVERNADOR, SENADOR, DEPUTADO FEDERAL, DEPUTADO ESTADUAL, PREFEITO, VEREADOR, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós não estamos falando, com esta proposta, tão somente da questão que envolve os integrantes da segurança pública. Um dos pontos mais importantes, quando defendemos o voto obrigatório, que foi vitorioso neste plenário, é também o de termos a consciência de que há um problema muito sério com as abstenções. Então, essa proposta alcança o conjunto dos eleitores nacionais, distinguindo por Unidade da Federação, distinguindo por unidade federativa municipal. \r\n\tPortanto, nós vamos insistir no voto \"sim\" do PDT, que é uma proposta nossa, honrada, pela defesa do Deputado Subtenente Gonzaga, Deputado que honra a nossa bancada."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=381&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 21/2015, EMENDA AGLUTINATIVA, DIREITOS, ELEITOR, VOTO EM TRÂNSITO, PRESIDENTE DA REPÚBLICA, GOVERNADOR, SENADOR, DEPUTADO FEDERAL, DEPUTADO ESTADUAL,  PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - O PDT vai votar \"sim\", Presidente, mas, mais uma vez, vai fazer o registro de que essa limitação aos Municípios com 100 mil habitantes é uma limitação extremamente injusta e não atende ao grande contingente dos eleitores que, votando em trânsito, vão contribuir para a democracia e para o fortalecimento do sistema política nacional. \r\nPor isso, nós gostaríamos realmente que a posição fosse ampla. Já que se vai definir o critério, já que se vai criar um sistema, por que esse sistema não pode alcançar o conjunto dos eleitores nacionais? \r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=390&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 14/2015, EMENDA DE PLENÁRIO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, PARTIDO POLÍTICO, PARTICIPAÇÃO, DISTRIBUIÇÃO, VAGA, SOBRA ELEITORAL, AUSÊNCIA, CUMPRIMENTO, QUOCIENTE ELEITORAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PDT, MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Não. Só quero fazer um breve registro, Sr. Presidente.\r\n\tPela legislação atual, um Deputado com votação expressiva não consegue participar das sobras se seu partido não alcançar o quociente eleitoral.\r\n\tPor isso, nós entendemos que essa cláusula não é uma cláusula de partido nanico, como alguém ousa afirmar. Eu acho que é uma cláusula justa, que privilegia o bom desempenho eleitoral em função de uma situação totalmente injusta.\r\n\tEssa é a razão pela qual o PDT subscreveu a proposta e essa é a razão pela qual o PDT está propondo \"sim\", apesar de nós termos divergência na nossa bancada.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-15T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, REFORMA ELEITORAL, FIDELIDADE PARTIDÁRIA, MUDANÇA DE PARTIDO, REGRA, QUESTIONAMENTO.",
    "sumario" : "Presença na Casa do Prefeito Laercio Demerval Schuster Junior, do Município de Timbó, Estado de Santa Catarina. Defesa do estabelecimento, no corpo da reforma política em votação na Casa, de regras adequadas para a troca de partido pelo detentor de mandato eletivo.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente Deputado Carlos Manato, é sempre uma honra e uma alegria usar da palavra sob a sua Presidência. Quero falar da nossa satisfação de também compartilhar este momento com o nosso grande Líder, o Deputado Esperidião Amin, Governador, Senador, que vem aqui trazer-nos o Prefeito de Timbó. \r\nÉ uma grande alegria também para nós gaúchos estarmos comemorando este bom momento da qualificação da BR-101 com a nova ponte, recentemente inaugurada, que vai proporcionar muita qualidade de vida aos gaúchos que se dirigem a Santa Catarina e aos demais Estados.\r\nMas quero, nesta minha manifestação, tratar da reforma eleitoral. Hoje vamos aqui ampliar o debate com relação ao segundo turno, e com certeza esse debate vai estender-se a algumas proposições de caráter supressivo, porque é assim o processo legislativo, é assim que determina o Regimento desta Casa. \t\r\nAo que tudo indica, pelo acolhimento do acordo de Lideranças efetuado no dia de ontem, nós deveremos ter a apresentação de forma coletiva do conjunto de matérias que aprovamos em primeiro turno. Tomara que seja assim, porque de forma coletiva nós vamos poder alcançar número regimental suficiente para a aprovação. \r\nSabemos que é um grande desafio a aprovação de matérias constitucionais, mesmo com referência a temas que já aprovamos no primeiro turno, mas eu quero referir-me em particular a um desses temas que aprovamos em primeiro turno: aquele que se refere à janela da filiação partidária. \r\nVou ter oportunidade, como Líder do PDT, de fazer esta observação, no calor dos debates, porque nós aprovamos, na matéria já relatada e já aprovada, o conceito da filiação partidária, conceito esse que já constava na legislação anterior, e que prevê, na hipótese de desligamento do Parlamentar do partido, a perda de mandato. \r\nEu falo do Parlamentar porque, como tantas decisões que têm influenciado a regulação do sistema político nacional, recente jurisprudência do Tribunal Superior Eleitoral autorizou aos detentores de mandato obtido pelo voto majoritário a faculdade de se desligarem dos seus partidos sem perda do mandato. Esse é o caso do próprio Presidente da República, e a interpretação é extensiva aos Governadores e Senadores, porque a eleição para Senador também é majoritária, assim como para Prefeitos. Titulares de tais mandatos, segundo interpretação recente do Tribunal Superior Eleitoral, não os perdem em caso de desligamento do partido, mas os Parlamentares em geral, se ocorrer grave discriminação pessoal, mudança ou desvio do programa partidário, criação, fusão ou incorporação de novo partido político, não perderão o mandato.\r\nOra, se nós não tivermos uma janela logo após a promulgação da reforma política, é fácil imaginar a discussão jurídica que nós teremos, dada a dificuldade de tipificar, de qualificar essas infringências, e é fácil imaginar que o litígio, a discussão jurídica vai ser maior ainda, meu caro Presidente, Sras. e Srs. Parlamentares, porque nós também definimos que o prazo de filiação não é mais de 1 ano, e sim de 6 meses. \r\nEm 6 meses de discussão jurídica, todos sabemos que é provável que não se chegue ao final, à declaração terminativa do debate jurídico. Então, ou nós tomamos consciência de que há um novo quadro político-institucional no Brasil neste momento, e por conta não da reforma política que nós estamos aprovando, mas sim da realidade institucional do nosso País, ou nós nos conscientizamos e mantemos a janela que vai facilitar todo esse debate, toda essa discussão jurídica, ou realmente nós vamos bancar o avestruz, como se diz lá no Rio Grande do Sul, e enfiar a cabeça debaixo da terra, fazendo de conta que não está acontecendo nada, que as pessoas não estão revisando a sua participação partidária, que as pessoas não estão analisando a vida institucional, que as pessoas não são contra o Governo ou a favor dele. E dessa forma vamos perder uma grande oportunidade de regular a participação na política e fortalecer os partidos. \r\nOra, fortalecer os partidos tem de ser um dos grandes objetivos da reforma política que nós estamos realizando. Mas logo mais, no calor do debate, vamos ter a oportunidade de revisar os nossos argumentos. \r\nMuito obrigado, Sr. Presidente.\r\nO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-07-15T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PDT, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Presidente, como não tivemos oportunidade de participar desse debate, nós temos que ter consciência de - talvez fosse o ideal - reabrir todo o debate sobre a matéria infraconstitucional, que é exatamente isso que está sendo proposto aqui.\r\n\tEntão, é muito importante que se faça um exame globalizado, senão não vai haver espaço para terminar nem hoje nem amanhã e nós vamos reabrir todo um debate a partir do grande número de destaques que estão sendo propostos.\r\n\tPor isso o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-15T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ALTERAÇÃO, VOTO CONTRÁRIO, ARTIGO (TEXTO LEGISLATIVO), PERÍODO, DESFILIAÇÃO PARTIDÁRIA, CANDIDATO ELEITO, REJEIÇÃO.",
    "sumario" : "Posicionamento contrário à aprovação de destaque relativo a prazo para troca de partido.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome do PDT, eu gostaria de manifestar o nosso voto \"não\", com os seguintes fundamentos. Em primeiro lugar, recente decisão do Tribunal Superior Eleitoral garantiu a troca de partido aos que foram eleitos pelo sistema majoritário, inclusive os Senadores, sem perda de mandato.\r\n\tNós acabamos de aprovar aqui, nesta Casa, a possibilidade de perda de mandato pela troca de partido, excepcionando apenas a discriminação pessoal e a infração ao programa partidário. Ora, falta de conduta ética, falta de procedimento ético, e a escolha num cenário diferenciado representam, ou podem representar, discriminação e afronta ao programa partidário.\r\n\tEu lamento muito, e quero dizer, com todo o respeito, que, nessa hora, trocamos o aperfeiçoamento do sistema eleitoral e uma oportunidade, uma janela de 30 dias. Lamentamos muito que companheiros de jornada na reforma política, desde o primeiro momento, estejam aqui lutando pela sua sobrevivência, estejam aqui defendendo em causa própria, dando a entender à sociedade que nos seus espaços só há espaço para a perda de Parlamentares, para a perda de quadros. Isso é lamentável, quando nós todos precisamos ter esperança de construir uma nova articulação para uma política melhor, com mais credibilidade para o nosso País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-15T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPECTATIVA, REFORMA ELEITORAL, APERFEIÇOAMENTO, SISTEMA POLÍTICO.\r\nNECESSIDADE, PARTICIPAÇÃO, PARTIDO POLÍTICO, CONSTRUÇÃO, ALTERNATIVA, AUXÍLIO, NAÇÃO, SUPERAÇÃO, CRISE.",
    "sumario" : "Expectativa de aperfeiçoamento do sistema político nacional pelo Congresso Nacional.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero aproveitar o debate de hoje para, em nome do PDT, dizer que nós temos a expectativa de que o conjunto de reformas que fizemos na matéria infraconstitucional, a cuja revisão o Senado Federal há de proceder, e a nossa diligência, ainda que o sistema eleitoral tenha permanecido distante das nossas expectativas, ainda que o financiamento de campanha não atenda àquilo que nós achamos que é essencial para a igualdade, para se evitar a influência do poder econômico, poderão ter um significado para o aperfeiçoamento do sistema político nacional.\r\n\tPara isso, é muito importante que consigamos, no prazo, no tempo, como tem sido a diligência de V.Exa., Sr. Presidente, entregar à sociedade, depois desse debate, uma nova regulação para o sistema político-eleitoral nacional.\r\n\tMas eu quero me ater a um ponto do debate de hoje que nós já decidimos e que considero muito importante, que passa não pela questão do que cada um dos nossos partidos representa, mas por uma analise conjuntural. Eu tenho certeza de que, nessa análise, sejamos Governo, sejamos Oposição, há uma consciência nesta Casa de que passamos por um grande desafio político, econômico - o ajuste fiscal - e moral. São fatos diários que asseguram essa análise de conjuntura.\r\n\tPortanto, nós mesmos estabelecemos que a nossa participação partidária, que aquilo que os nossos partidos representam, na relação com essa conjuntura, representa também certa possibilidade de ajuste propositivo, de como se situar no debate político futuro que há de passar pela construção de alternativas, porque o nosso País não pode ficar permanentemente numa crise, num desafio conjuntural, como este que nós estamos vendo. Por isso nós achamos que não podemos nos limitar, quando falamos em fidelidade partidária, à mera alternativa de nós fazermos as nossas escolhas porque fomos discriminados.\r\nNão esqueçam que discriminação não é qualificar as diferenças. Discriminação pode ser também injúria. Não esqueçam que infringência programática não é se ater àquilo que está expresso taxativamente no programa de cada partido. É também conduta. É forma de proceder. É forma de fazer política.\r\n\tPor isso, nós do PDT acreditamos que vamos cumprir todos os prazos, vamos entregar essa reforma para o sistema político nacional e vamos ter oportunidade de discutir os partidos logo ali, de discutir a forma como nos relacionamos e vamos nos relacionar com os partidos para a futura articulação política do País, para darmos plena governabilidade, para direcionarmos a política pública da forma como são as nossas convicções, para defendermos não a ideologia, aquela que coloca ponto e contraponto ou que fala da dominação do Estado e da apropriação do setor privado pelo Estado. Não é essa a discussão. A discussão é a forma como nós vemos o mundo, a forma como priorizamos. E os partidos, sim, têm essa responsabilidade, esse compromisso de oferecer a todos aqueles que desejam integrar as suas fileiras uma reforma, uma posição propositiva e algo que faça com que quem esteja no partido tenha o sentimento de pertencimento: \"Eu estou aqui, porque eu acredito nessas ideias. Eu acredito que, toda vez que o partido ocupa o espaço público, ele direciona a política pública conforme as minhas convicções\". \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-04T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECLAMAÇÃO, PRESIDÊNCIA DA MESA DIRETORA, DESRESPEITO, ORDEM DE INSCRIÇÃO, PEQUENO EXPEDIENTE.",
    "sumario" : "Reclamação à Presidência dos trabalhos sobre o desrespeito, pela Mesa, à ordem de inscrições para o Pequeno Expediente. \r\n\r\nPRESIDENTE (Arnaldo Jordy) - Resposta ao Deputado Afonso Motta.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, tenho uma reclamação. Desculpe-me, meu conterrâneo, mas quero fazer o seguinte registro.\r\nNós, na forma regimental, temos uma ordem de inscrições para o Pequeno Expediente. Acontece que há uma liberalidade da direção da Mesa, da Presidência, em conceder apartes e intervenções, que são naturais e contribuem muito no processo de debates. Mas, se nós não tivermos a preocupação de valorizar as inscrições do Pequeno Expediente, fazendo com que o orador inscrito seja chamado a seu tempo, estaremos contrariando o bom espírito daqueles que se inscrevem, daqueles que desejam produzir conteúdo para falar durante 5 minutos. Assim, acaba-se desorganizando - com todo o respeito aos demais Parlamentares - o nosso processo.\r\n\tEra este registro que eu queria fazer, com todo o respeito.\r\n\tO SR. PRESIDENTE (Arnaldo Jordy) - Obrigado, Deputado Afonso. V.Exa. tem razão. Nós ouvimos até o 10º inscrito. V.Exa. era o 21º, enquanto eu era o 30º. Também estou na mesma situação. Sou tão vítima quanto V.Exa. Mas acho que houve, aqui, a condução célere e prudente dos que me antecederam."
  }, {
    "dataHoraInicio" : "2015-08-04T16:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERVIDOR PÚBLICO, SALÁRIO, PARCELAMENTO, RIO GRANDE DO SUL, AVALIAÇÃO NEGATIVA.\r\nBRASIL, POLÍTICA, ECONOMIA, FAVORÁVEL, AFONSO MOTTA, DEPUTADO FEDERAL, ORADOR, PLATAFORMA POLÍTICA.",
    "sumario" : "Crítica ao parcelamento dos salários de servidores públicos pelo Governo do Estado do Rio Grande do Sul. Compromisso do orador com pauta relativa à superação da crise econômica e política no País.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Vitor Valim, Sras. e Srs. Parlamentares, eu queria cumprimentar a todos pelo retorno do recesso. \r\nConforme manifestações de vários Parlamentares do Rio Grande do Sul que nos antecederam na tribuna no dia de hoje, nós estamos trazendo para o debate desta Casa a situação de penúria das finanças públicas do Estado do Rio Grande do Sul, que, no último fim de semana, por determinação do Sr. Governador, culminou com o parcelamento dos salários de parte substancial dos colaboradores públicos do Estado. \r\n\tConforme amplamente divulgado pela imprensa, após o recesso, encontramos a tão alardeada pauta-bomba da Câmara Federal.\r\n\tEssa pauta-bomba seria a criação de CPIs que pudessem causar constrangimento ao Governo; essa pauta-bomba seria colocar em votação matérias que pudessem colocar em risco a prioridade do Governo do ajuste fiscal; enfim, essa pauta-bomba seria estimular o debate que colocasse em risco as condições de governabilidade. A crise política, a crise econômica e a crise moral podem prejudicar mais ainda as condições de governo. \r\n\tEu acredito sinceramente que é nossa responsabilidade, responsabilidade deste Parlamento, mais uma vez, demonstrar à sociedade que temos que nos ater aos verdadeiros propósitos da atividade parlamentar. Nossa atividade é de regulação, de mediação, de validação, para que a vida institucional do País prospere e atenda àquelas mínimas necessidades da sociedade. Que possamos concluir a reforma política, uma expectativa tão presente. Nós sabemos das nossas limitações, da precariedade do que construímos. Que possamos passar adiante nessa pauta do ajuste fiscal; que possamos votar as demandas corporativas que estão na Casa, as justas, aquelas que possam atender às aspirações do funcionalismo. (Palmas nas galerias) E que cumpramos o nosso papel, o papel parlamentar.\r\n\tPeço apenas mais 1 minuto para concluir, Sr. Presidente, para dizer que nós acreditamos que, dessa forma, vamos conseguir superar toda essa expectativa negativa de pauta-bomba, de cada vez acirrar mais a crise econômica, que passa pelo ajuste fiscal; a crise política, que passa pelas condições de governabilidade; a crise moral, que nos assola todos os dias, com mais prisões, com mais fatos novos, com mais expectativa, com mais anúncios que possam desestabilizar a vida institucional do nosso País.\r\n\tPortanto, usamos a tribuna neste retorno para reafirmar a nossa confiança no Parlamento, reafirmar o nosso compromisso com as causas nacionais, com a recuperação da vida pública nacional, que é questão prioritária para o progresso e para o desenvolvimento do nosso País.\r\n\tMuito obrigado, Presidente.\r\n\tO SR. PRESIDENTE (Vitor Valim) - Parabéns a V.Exa., Deputado Afonso Motta."
  }, {
    "dataHoraInicio" : "2015-08-04T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 1/2015, EMENDA DE PLENÁRIO, DESTAQUE PARA VOTAÇÃO EM SEPARADO,  INICIATIVA, AÇÃO CIVIL DE INDISPONIBILIDADE DE BENS VALORES E DIREITOS, ADVOCACIA-GERAL DA UNIÃO (AGU), PL 2020/2015, PROJETO DE LEI ORDINÁRIA, DISCIPLINAMENTO,  RESOLUÇÃO, CONSELHO DE SEGURANÇA DAS NAÇÕES UNIDAS, BLOQUEIO, BENS, PREVENÇÃO, FINANCIAMENTO, TERRORISMO, COMERCIALIZAÇÃO, ARMA DE DESTRUIÇÃO EM MASSA, ORIENTAÇÃO DE BANCADA, PDT, MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - O PDT, Presidente, entende que todo o fundamento da questão é material. Portanto, indisponibilidade de bens por atos de terrorismo que coloquem em risco a paz mundial. A discussão processual é uma discussão que não procede, porque ela comporta certa desconfiança.\r\n\tEntão o PDT vota \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2015-08-04T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40253",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EXPRESSÃO VOCABULAR, ART 10, ARTIGO (TEXTO LEGISLATIVO), DESFILIAÇÃO PARTIDÁRIA, DISTRIBUIÇÃO, RECURSOS, FUNDO PARTIDÁRIO, ACESSO, PROPAGANDA PARTIDÁRIA GRATUITA, TEMPO, RÁDIO, TELEVISÃO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não pode haver esse apoderamento do Fundo Partidário e do horário eleitoral gratuito pelo Parlamentar. Esses são patrimônios ativos dos partidos políticos, por isso não faz sentido a supressão, como pretende a emenda.\r\n\tO PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-08-05T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, COERÊNCIA, INDEPENDÊNCIA, PARTIDO POLÍTICO, PDT.",
    "sumario" : "Contribuição do PDT aos trabalhos do Parlamento e ao desenvolvimento do País.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente Mário Heringer, reitero a nossa satisfação e nosso orgulho por V.Exa., neste momento, estar presidindo esta sessão tão importante.\r\n\tQueria dizer que o PDT vem sendo coerente com o seu programa, com a sua história. Durante o primeiro semestre desta Legislatura, o PDT tem votado de forma coerente, de forma unida, na defesa dos trabalhadores, na defesa do Estado, pela valorização de carreiras de Estado tão importantes para o nosso País.\r\n\tEu tenho a expectativa de que nossa bancada, a par do posicionamento dos nossos Parlamentares, mais uma vez vai responder com coerência, firmeza e compreensão sobre a importância da regulação e do projeto que estaremos debatendo logo mais no nosso plenário.\r\n\tMas eu queria também incluir no debate o que é sabido, o que tem sido o desafio de todas as bancadas, o que tem sido o desafio desta Casa num momento de crise econômica, de crise política, de crise moral. Eu me refiro à construção de melhores soluções, à construção daquilo que realmente possa qualificar a política pública no contraponto das exigências do ajuste fiscal, ajuste esse que naturalmente impõe queda no investimento público, restrição e limitação dos direitos de quem trabalha e a precarização da atividade econômica, que, decrescente, com a queda dos investimentos, atinge a renda de quem trabalha e dificulta a atividade econômica, pela elevação da taxa de juros, pela falta de crescimento, pelos indicadores negativos. E essa construção está e vai continuar sendo fundamental.\r\n\tPortanto, é fundamental o nosso desprendimento, independentemente de ser a favor do Governo, de ser oposição ao Governo, de ter posicionamentos independentes. É fundamental a nossa capacidade de construção, de entregarmos as demandas que são prioritárias, que têm a expectativa da sociedade, com temas como os que vamos tratar hoje, aqui: o ajuste fiscal, a reforma política, a garantia para os trabalhadores da União, temas que são importantes para a vida nacional.\r\n\tPor isso, tenho certeza, Sr. Presidente, de que o PDT mais uma vez vai estar presente e dar sua importante contribuição para o avanço do Parlamento e para o avanço do Brasil.\r\n\tObrigado.\r\n\tO SR. PRESIDENTE (Mário Heringer) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-08-11T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40368",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO ADVOGADO, COMEMORAÇÃO, HOMENAGEM.\r\nCARREIRA PÚBLICA, REIVINDICAÇÃO, AVALIAÇÃO.\r\nPRODUTOR RURAL, GRANDE PRODUTOR RURAL, MÉDIO PRODUTOR RURAL, CRÉDITO RURAL, OBTENÇÃO, BUROCRACIA, DIFICULDADE.",
    "sumario" : "Transcurso do Dia do Advogado. Apoio às reivindicações de categorias relacionadas às carreiras jurídicas. Repúdio à burocracia para liberação de crédito a produtores rurais.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, Dia do Advogado, quero dizer que tenho muita honra e muito orgulho de ter me formado bacharel em Direito pela Universidade Federal do Rio Grande do Sul, há mais de 40 anos. É a primeira vez que tenho investidura parlamentar. Sempre fui advogado e continuarei sendo advogado. Portanto, aqui fica a nossa homenagem e o nosso reconhecimento a todos os advogados do País.\r\n\tQuero também registrar que mais uma vez as galerias, os corredores estarão participando de um debate que, nós todos sabemos, incorpora justas reivindicações de categorias relacionadas às denominadas carreiras jurídicas. Mas o cenário atual, a conjuntura atual de ajuste fiscal vai determinar a todos nós um aprofundamento do debate, uma grande reflexão e um posicionamento responsável, não sem os constrangimentos naturais de quem sabe que as reivindicações são muito justas, porque todos nós gostaríamos muito de qualificar as carreiras públicas no País.\r\n\tHá pouco, na reunião da Frente Parlamentar Mista da Agropecuária, com as lideranças do Deputado Luis Carlos Heinze e do Deputado Valdir Colatto, que há pouco fez a sua manifestação, nós destacamos a falta de crédito para atender aos médios e grandes produtores rurais, o que vem ocorrendo num momento de grande necessidade de valorizar a produção agrícola nacional.\r\n\tTodos sabem que nessas horas de dificuldade o setor agropecuário é o que se recupera com maior celeridade, com maior rapidez, e o que oferece a maior contribuição não só para o abastecimento interno do País, mas também para a geração de divisas, com receitas de exportação. Portanto, é inconcebível que neste momento estejam ocorrendo essas dificuldades. \r\n\tAs afirmações são variadas. Há quem diga que realmente faltam recursos, mas há quem diga que existe uma burocracia que não tem fim, uma burocracia que transcende o próprio produtor, que alcança o proprietário da terra e o arrendador. Essa burocracia tem dificultado muito. Às vezes, leva meses a aprovação de um cadastro que vai determinar a liberação de um recurso.\r\n\tPortanto, nós, Sr. Presidente, fazemos esta denúncia da tribuna: está faltando crédito para a agricultura; a burocracia está limitando o acesso ao crédito aos produtores rurais.\r\n\tSe nós não superarmos esses entraves, vamos perder, numa hora de grande desafio, numa hora de ajuste fiscal, perderemos uma grande oportunidade, uma vez que todos nós sabemos - a sociedade brasileira sabe bem - o significado da atividade vocacionada para o emprego, para o aumento da renda, para a geração de divisas, enfim, para aquilo que é fundamental para a vida nacional.\r\n\tPeço que se faça o registro do meu discurso nos Anais da Casa e no programa A Voz do Brasil.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Seu pedido será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 4/2015, EMENDA AGLUTINATIVA, CRIME, TERRORISMO, MOTIVO, DEFINIÇÃO, PENALIDADE, ATUAÇÃO, POLÍCIA FEDERAL (PF), PL 2016/2015, PROJETO DE LEI ODINÁRIA, CLASSIFICAÇÃO, ATOS, ORGANIZAÇÃO, TERRORISTA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, é bom que não fiquemos nesta estreiteza do debate sobre ato de terrorismo. Aqui, nós também precisamos aduzir que estamos tratando de um acordo internacional. As questões que abrigaram a motivação são suficientes, em função do acordo celebrado, mesmo com algumas reservas.\r\nNós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-12T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40420",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL,  PESSOA JURÍDICA, DOAÇÃO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, VOTAÇÃO, PDT.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que considere a possibilidade de eu argumentar, senão eu vou pedir o tempo de Líder, o que não é necessário.\r\n\tEu queria dizer que o PDT teve um posicionamento na discussão sobre o financiamento de campanha pelo financiamento público. No caso, estamos diante de um dilema. O voto \"sim\", pela manutenção do texto, constitucionaliza o § 5º. Na hipótese de votarmos \"não\", será suprimido esse parágrafo que se pretende constitucionalizar e estará em vigor a legislação atualmente vigente, o que significa que há uma aposta daqueles que defendem a posição negativa, no sentido de que o Supremo Tribunal Federal vai acabar regulando este assunto.\r\n\tPela nossa posição, pela nossa tradição, a maioria de nós vai votar \"não\". Mas, em respeito aos nossos companheiros que entendem que neste momento é importante a manutenção do texto, nós vamos liberar a nossa bancada.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-18T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40530",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DEMOCRACIA, COMUNICAÇÃO SOCIAL, REGULAÇÃO, TEMA, DEBATE, RELEVÂNCIA.",
    "sumario" : "Importância dos debates acerca da regulação do funcionamento dos veículos de comunicação social do País.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Vinicius Carvalho, Sras. e Srs. Parlamentares, na semana passada, nesta Casa, tivemos a expressão da liberdade de comunicação, da liberdade de expressão, através de um conjunto de painéis, e a mobilização das entidades representativas da comunicação social em nosso País.\r\n\tDurante muitos anos, na minha trajetória profissional, eu tive o privilégio de conviver nesse ambiente da comunicação social. Aprendi, até pela minha formação também, a valorizar sobremaneira o direito à expressão, a considerar essa garantia como algo pétreo, algo fundamental para a vida democrática em nosso País. \r\n\tEvidentemente, há questões que impõem profundo debate sobre a regulação e o funcionamento dos veículos de comunicação social do nosso País. \r\n\tÉ importante trazer ao debate a natureza de um permissionário público, de um concessionário público, suas responsabilidades, a contrapartida que impõe entregar à sociedade brasileira. \r\n\tNão existe ainda uma distinção clara para a perfeita compreensão de tudo o que acontece na dinâmica do dia a dia da comunicação no País, através dos veículos de comunicação, daquilo que venha a ser uma matéria de opinião ou uma matéria editorial. Isso também é um ponto muito importante a se debater, para a qualificação de toda essa relação com a sociedade. \r\n\tÉ também fundamental compreender toda a regulação econômica, a forma como funciona o conjunto dos veículos que formam os grupos de comunicação social, com veículos impressos, com veículos eletrônicos e, agora, com as mídias digitais. \r\n\tSr. Presidente, é muito importante compreender que é fundamental, para a boa distribuição, para a boa expressão dessa liberdade e dessa comunicação social, que o conteúdo regional seja valorizado no nosso País, que os preceitos constitucionais de valorização da educação e de resposta, na qualidade de permissionário e concessionário público, realmente façam parte de um grande debate para a qualificação da comunicação social no País.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-19T15:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40553",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRESENTAÇÃO, ANÁLISE,  DECADÊNCIA, MODELO, PRESIDENCIALISMO, BRASIL, CONSEQUÊNCIA, CRISE, POLÍTICA, ECONOMIA. \r\nINSATISFAÇÃO, RESULTADO, REFORMA POLÍTICA, REFORMA ELEITORAL, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Esgotamento do sistema de governo presidencialista de coalizão no Brasil. Importância de avanços na reforma política para aprimoramento do sistema de governo brasileiro.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sra. Presidente Raquel Muniz, quero dizer que é uma honra ocupar a tribuna neste momento sob a sua Presidência.  \r\n\tCumprimento as Sras. e os Srs. Parlamentares; os telespectadores que nos assistem pela TV Câmara; o conjunto importante de Vereadores do Brasil que neste momento está aqui em Brasília debatendo a conjuntura nacional e a participação dos Legislativos Municipais; as senhoras e os senhores.\r\n\t\tVejo aqui a presença de cidadãos que têm um papel de participação muito importante na minha terra, o Município de Alegrete, e que acompanham o Deputado Luis Carlos Heinze. \r\n\tQueria inicialmente agradecer à Mesa Diretora da Câmara dos Deputados pela oportunidade de falar neste Grande Expediente. Durante 25 minutos, como representante do PDT, o meu partido, vou abordar um tema que inquieta não só a mim como a toda a sociedade brasileira: a crise institucional, resumida por muitos como o esgotamento do modelo de presidencialismo de coalizão.\r\n\tQuero deixar bem claro preliminarmente que não se trata de crítica a este ou a Governos passados, mas de uma reflexão que, considero, não pode dispensar a Casa de todos os brasileiros. \r\n\tPara começar, precisamos entender do que estamos falando. Basicamente, estamos falando do modelo institucional que melhor atende ao ciclo virtuoso da democracia, ou seja, um regime de governo representativo, baseado em sufrágio e igualdade de oportunidades para a disputa do poder. \r\n\tO que isso quer dizer? Quer dizer que os cidadãos têm preferências, e estas devem estar contidas na plataforma dos candidatos. Eleitos, os representantes devem elaborar e aprovar políticas públicas que contemplem essas expectativas e, dessa forma, atendam às demandas dos cidadãos. \r\n\tNo caso brasileiro, apesar de a Constituição garantir ao Presidente poderes muito fortes, como são as prerrogativas das medidas provisórias, o poder de estabelecer urgência nos projetos de lei e o veto, que, para ser derrubado, exige maioria qualificada e a faculdade de decisão na liberação de verbas orçamentárias, não têm sido suficientes para garantir a sustentação do Governo e a regulação das políticas públicas.\r\n\tOs governos não têm conseguido gerir a coalizão para atender àquilo que é essencial, ou seja, a qualificação da vida institucional do País, as ações administrativas para melhorar a vida das pessoas, a distribuição dos recursos de forma justa e a promoção do desenvolvimento, apesar dos inegáveis avanços no campo social, ocorridos no último ciclo político. Tanto é assim que passamos por uma crise política de grandes proporções.\r\n\tNesse contexto, a demasiada fragmentação dos partidos e a disputa pelo poder, traduzida no aumento dos Ministérios e na distribuição de cargos com critérios precários, vêm desfigurando o que poderia ser uma coalizão para garantir a governabilidade. Ao contrário, isso vem se materializando em cooptação através de fontes de corrupção, sem relação com os programas e reformas comprometidas no processo eleitoral. Ao longo do tempo, a conquista da maioria na Câmara e no Senado passou a ter outro combustível. O acordo político e de propósitos republicanos tem ficado marginalizado. O sistema não responde às expectativas mínimas da sociedade. É flagrante o esgotamento do presidencialismo de coalizão. Sem apresentar alternativas para recuperar a política nacional, têm prevalecido a descrença e o desmerecimento dos políticos e Parlamentares, que não por acaso figuram nos últimos lugares do ranking do Índice de Confiança Social do IBOPE Inteligência. Em julho de 2015, em uma escala de 0 a 100, o Congresso Nacional obteve 22 pontos, e os partidos, 17 pontos.\r\n\tA população percebe que o resultado, por maior que seja o empenho dos legisladores, resume na regulação das iniciativas de império do Governo, representadas por meio das medidas provisórias e dos interesses temáticos, corporativos e na maioria das vezes paroquiais. O cidadão não se sente representado pelo padrão legislativo do Congresso. As reformas almejadas não acontecem ou produzem resultados insignificantes, que não beneficiam a sociedade e a institucionalização do País.\r\n\tO modelo agoniza. Ninguém imagina que faça sentido haver no Congresso Nacional 28 partidos políticos. Ademais, todo o numeroso conjunto de partidos que formam as coalizões tem produzido no Parlamento, muitas vezes, o voto infiel à orientação do bloco governista ou do programa partidário, com prevalência das posições individuais.\r\n\tPor consequência, é possível afirmar também que aos Parlamentares têm faltado coesão partidária e compromisso programático, com a reserva daqueles que têm fidelidade absoluta com seus partidos.\r\n\tTodas essas mazelas poderiam ser atribuídas à regulação precária do sistema político nacional, mas é notório que não se trata só disso. É também a expressão da saturação com a corrupção e o recrudescimento da crise econômica.\r\n\tSão as duas referências que têm integrado o nosso cotidiano, através da cobertura da mídia nacional: o tema da corrupção, que, dia a dia, tem um panorama novo; e a crise econômica com o ajuste fiscal, que merece o questionamento de todos, mas que significa não só a queda nos investimentos públicos, como a perda de direito dos trabalhadores e a falta de crescimento econômico.\r\n\tComa crise econômica, política e moral, as divergências se acentuam, e nem mesmo a ocupação de Ministérios, cargos e incentivos de emendas parlamentares são suficientes para garantir o voto da maioria, nem tampouco para garantir a estabilidade, especialmente pela falta de apoio da sociedade organizada e a crítica dos movimentos de rua, que, pelas redes sociais, em qualquer lugar ou momento, promovem atos públicos de protesto, como os \"panelaços\" nos últimos dias.\r\nAcreditamos que é fundamental para a efetividade do presidencialismo de coalizão a habilidade dos articuladores para evitar os desvios de propósito, impasses e superar as crises.\r\nFalta identidade para a ação de comum acordo e não ocorre coesão para criar mecanismos que garantam apoio legislativo. É indispensável a manutenção de metas que possam garantir a governabilidade, bem como um controle rigoroso do aparato burocrático do Executivo pela ação fiscal, transparência e critérios na nomeação de cargos e distribuição de emendas parlamentares. \r\n\tA agenda que pauta os interesses do Governo no Legislativo tem de ser agregadora, com um papel decisivo dos líderes partidários que, individualmente ou no Colégio de Líderes, exercem o papel orientador preponderante. Tem de ser a agenda da qualidade da gestão pública, da produtividade da economia e da inserção internacional, a agenda que garante os direitos sociais conquistados, contemplando os mais pobres, o transporte público, a saúde, a educação e o enfrentamento da violência e da insegurança; a agenda que trabalha com a ideia de articular um grande pacto político em prol das reformas necessárias para o desenvolvimento do País, em especial a reforma política, a articulação institucional virtuosa, que poderá garantir a coalizão nacional conforme a ordem constitucional e o Estado Democrático de Direito.\r\n\tO correto, quando ocorrem circunstâncias extraordinárias como agora, de alta percepção de corrupção, é que tanto o Executivo quanto o Congresso Nacional abram mão de poderes ou revisem a coalizão originária. É uma espécie de acordo circunstancial. O império presidencial fica limitado por um determinado tempo e, para recuperar a consequente perda da credibilidade, exige a atualização da realidade da base de sustentação do Governo.\r\n\tUm partido que teve uma determinada representação eleitoral pode não manter o protagonismo correspondente na coalizão durante o transcorrer da Legislatura. Impõem-se os ajustes, porque até o discurso de defesa do Governo se fragiliza.\r\n\tDeputado Pedro Cunha Lima, concedo a V.Exa. um aparte, o que muito me honra.\r\n\tO Sr. Pedro Cunha Lima - Deputado Afonso Motta, V.Exa. toca talvez na maior ferida deste Parlamento. Parabenizo V.Exa. pela coragem em trazer o tema que deveria estar na ordem do dia de cada um de nós, que é essa crise institucional. Independente de que lado esteja, é preciso reconhecer que o sistema atual faliu, que nós não estamos apresentando as respostas que a população tanto exige. Parabenizo V.Exa. por esse pronunciamento, que coloca o tema em discussão e traz à pauta o que considero a maior ferida deste Parlamento, que deve ser enfrentada da tribuna, da rua, de onde quer que se esteja, por todos nós, políticos.\r\n\tO SR. AFONSO MOTTA - Muito obrigado. \r\n\tÉ com muita alegria e muita honra que concedo a palavra ao Líder da nossa bancada, o nobre Deputado André Figueiredo.\r\n\tO Sr. André Figueiredo - Deputado Afonso Motta, colegas Parlamentares, é extremamente gratificante para todos nós que fazemos parte da bancada do PDT e deste Parlamento acompanhar V.Exa. não apenas neste momento em que ocupa o Grande Expediente, mas no exercício do seu mandato. É seu primeiro mandato como Deputado Federal, mas já demonstra claramente uma grande paixão pelo Parlamento, pela defesa dos valores da democracia, pela dedicação que teve na Comissão de Reforma Política. Quiséramos nós que fosse bem mais avançada. V.Exa., juntamente com a assessoria técnica do PDT, trabalhou nesse sentido. Então, aqui queremos mais uma reforçar a honra do PDT em ter V.Exa. como Parlamentar de um Estado que dá origem ao trabalhismo, que é o Rio Grande do Sul, e pelo qual nós temos trabalhado. O PDT, também com a sua ajuda e com a sua liderança, tem trabalhado muito para que este Parlamento, cada vez mais, contribua para o Brasil que nós queremos, para um Brasil que seja independente de posições conjunturais e partidárias. Que tenhamos respeito às instituições democráticas e ao processo eleitoral vigente! Como tal, V.Exa., nesse ‧discurso, tem, mais uma vez manifestado-se de forma muito coerente. Deputado Afonso Motta, em nome do PDT e de todos os seus colegas de bancada, vimos aqui parabenizar V.Exa. por esses 6 meses de mandato, mas esperamos que sejam muitos mais, porque o Brasil precisa de Parlamentares assim.\r\n\tO SR. AFONSO MOTTA - Muito obrigado, Deputado André Figueiredo. Tenho muita satisfação de compartilhar com V.Exa. o meu mandato.\r\nConcedo um aparte, que também muito me honra, ao grande e bravo Deputado Júlio Delgado, do PSB.\r\n\tO Sr. Júlio Delgado - Deputado Afonso Motta, a chegada de V.Exa. à Casa trouxe-nos uma grata surpresa. V.Exa. vem dos rincões do Rio Grande do Sul, mostrando verdade e autenticidade nas suas posturas e condutas no Congresso Nacional. Tenho tido a honra de conviver com V.Exa. nesses 7 meses, testemunhando que é um defensor das causas mais nobres de que a Casa e de que o País necessitam. V.Exa. demonstra claramente que nós podemos qualificar o Parlamento, reaproximá-lo da sociedade brasileira se tivermos Parlamentares do seu quilate. Faço-lhe esta saudação e o cumprimento, ao mesmo tempo em que agradeço ao povo do Rio Grande do Sul, que enviou para o Congresso Nacional alguém que qualifica, representa e honra o povo gaúcho. Parabéns a V.Exa., com quem tenho a honra de compartilhar este mandato! Muito obrigado.\r\n\tO SR. AFONSO MOTTA - Obrigado, nobre Deputado.\r\n\tEu queria dizer que talvez, fruto de todas essas referências sobre o presidencialismo de coalizão, para encaminhamento do debate, ocorre também, nesta Casa, o trabalho de uma Comissão recém-iniciada que propõe o aprofundamento sobre o presidencialismo participativo, o presidencialismo de gabinete.\r\n\tEstamos fazendo uma crítica severa ao sistema atual porque entendemos que essencialmente a conquista da maioria, a formação da coalizão parlamentar tem sido desvirtuada e não tem oferecido, do ponto de vista econômico, principalmente institucional, a resposta que a sociedade está a dizer, todos os dias, ao nosso Parlamento, do ponto de vista da efetividade, da contribuição nacional e das reformas.\r\n\tÉ muito importante que se compreenda a importância desse debate. Talvez, mesmo diante das frustrações a que vou me referir a seguir, continuemos trabalhando para que a mãe de todas as reformas, a mais importante de todas as reformas, a reforma política, ainda venha qualificar o sistema político nacional.\r\nEssa tem sido uma das tantas reflexões contributivas feitas pelo nosso partido. O PDT tem uma longa tradição na vida nacional. O PDT é um partido que já viveu momentos decisivos para a democracia nacional, é um partido que sempre resistiu às tentativas arbitrárias, aos golpes, que sempre lutou pela democracia, que sempre lutou pelas eleições diretas. \r\nEssa é uma das tantas reflexões que nós vimos desenvolvendo com o intuito de qualificar esse sistema político nacional, que estamos a criticar desde o início do debate sobre a reforma política na Comissão Especial, da qual tivemos a honra de participar em nome da nossa bancada. \r\nClaro que estamos frustrados pela reforma até agora realizada. Nós ainda temos uma expectativa, porque a matéria constitucional foi aprovada em segundo turno, nesta Casa, e a matéria infraconstitucional também teve o seu andamento. Estamos na expectativa de que pelo menos ocorra a redução nos gastos de campanha, de que se limitem esses gastos para promover a igualdade nas disputas, na competição eleitoral. \r\nMas, como dizia, estamos frustrados, porque a reforma até agora realizada não alterou o sistema eleitoral nem tampouco o financiamento das campanhas. E, também, os partidos não tiveram a devida valorização de seus programas, pela manutenção das coligações proporcionais e uma cláusula de desempenho de pequena repercussão.\r\n\tDisse já e repito: continuamos confiantes de que os acontecimentos recentes e uma nova agenda de reformas possam aperfeiçoar a vida institucional do nosso País.\r\n\tConcedo aparte ao nobre Deputado Ivan Valente.\r\n\tO Sr. Ivan Valente - Eu queria parabenizá-lo, Deputado Afonso Motta, pelo debate que faz nesta Casa. Acho que nós estamos precisando de grandes respostas políticas para a crise econômica e política que estamos vivendo. Queria dizer, Deputado Afonso Motta, que a saída para a crise não pode ser mais do mesmo. O que nós estamos assistindo, inclusive com a Presidente Dilma Rousseff, é que, à medida que está no corner, nas cordas, caminha mais para a direita, mais atendendo ao conservadorismo, ao capital financeiro, ao grande agronegócio, às multinacionais. Enquanto isso, ela castiga, com o ajuste fiscal, os mais pobres, os excluídos, com as Medidas Provisórias nº 664 e nº 665, de 2014, a terceirização, todas essas questões. Nós vamos nos manifestar amanhã, em São Paulo, em um grande ato - esperamos mais de 50 mil pessoas - programático, ideológico, também contra a ruptura democrática, contra qualquer golpismo, mas com uma agenda política que coloque o povo no centro, e não as grandes empresas. Eu queria também, só para finalizar, Deputado Afonso Motta, permita-me, dizer que V.Exa. tratou da reforma política agora. Nós tivemos um debate intenso sobre o fim do financiamento empresarial de campanha, que acabou passando nesta Casa em uma manobra regimental do Presidente da Casa, que reverteu a situação, e, na última votação do segundo turno, foram 9 votos, só, para manter aquilo que é a raiz da corrupção. O próprio Presidente da Casa, hoje, está para ser denunciado - está em todos os sites, está em toda a imprensa - por corrupção pela Procuradoria-Geral da República. Assim marchamos nesta Casa. Mas eu o cumprimento exatamente por isto, por tratar de temas tão profundos neste momento. Parabéns, Deputado!\r\n\tO SR. AFONSO MOTTA - Obrigado. \r\nConcedo um aparte ao nobre Deputado, meu conterrâneo gaúcho, Afonso Hamm.\r\nO Sr. Afonso Hamm - Eu só queria fazer um registro e cumprimentá-lo, nobre colega Deputado Afonso Motta, pela sua dedicação na nossa Comissão Especial, uma dedicação integral, com participação 100%, com participação, inclusive, em emendas de contribuição. Muitas delas nós não conseguimos fazer valer aqui neste plenário. Lamentamos também que a reforma aqui na Câmara - esperamos que ainda o Senado possa nos auxiliar - tenha ficado exatamente avessa em vários aspectos já comentados. Primeiro, nós buscamos a coincidência de eleições, não termos eleições a cada 2 anos e mandatos de 5 anos. E houve a redução. Então, isso é um prejuízo muito grande. Também não avançamos em relação à redução dos gastos efetivos, e isso nós lamentamos. Mas, quero reiterar que a liderança de V.Exa. nesse trabalho, nobre Deputado, em nome do seu partido, o PDT, enriqueceu muito o debate e trouxe conteúdo. E nós temos uma expectativa ainda de promover as mudanças necessárias em relação à grande reforma política. Por isso que o tema é oportuno e cumprimento o nobre Deputado.\r\nO SR. AFONSO MOTTA - Obrigado. \r\nO último aparte é do nosso também conterrâneo e amigo, Deputado Stédile, do PSB.\r\n\tO Sr. Jose Stédile - Serei muito breve, porque não quero tomar seu tempo, nobre Deputado. Informo ao povo gaúcho que chegou a esta Casa um grande Deputado: Afonso Motta. Poucos Deputados lutam pelo municipalismo como V.Exa. O senhor, que acompanhou, no Governo anterior, os Municípios do nosso Estado, sabe das dificuldades por que eles estão passando. Quero parabenizá-lo por sua luta. Aproveito para registrar, aqui no plenário, a presença de duas Vereadoras da nossa querida Vila Maria, Daniela Zanella e Carine Tomasi. Obrigado.\r\n\tO SR. AFONSO MOTTA - Muito obrigado.\r\n\tAssim, para concluir, o PDT, enquanto representante do trabalhismo no País, acredita no Brasil e no seu povo, com suas bandeiras - educação, defesa dos direitos do trabalhador e direcionamento da política pública para quem mais precisa, conforme ensina o legado do nosso grande líder Leonel Brizola. \r\n\tNessa perspectiva, queremos continuar a contribuir para superar a atual crise institucional, aperfeiçoar a política e qualificar a vida do povo brasileiro. \r\n\tMuito obrigado, Sra. Presidente e todos aqueles que nos assistem. \r\n\tA SRA. PRESIDENTA (Raquel Muniz) - Obrigada, Sr. Deputado Afonso Motta, meu colega da Comissão Especial de Reforma Política. Como V.Exa., também sinto que o debate e o material produzidos por aquela Comissão não resultaram na reforma que realmente esperávamos."
  }, {
    "dataHoraInicio" : "2015-08-25T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=26%2F8%2F2015&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, GETÚLIO VARGAS, EX-PRESIDENTE DA REPÚBLICA, HOMENAGEM, AFONSO MOTTA, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR.",
    "sumario" : "Sessão Solene destinada a reverenciar o transcurso dos 61 anos da morte de Getúlio Vargas.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Senador Elmano Férrer, que preside neste momento esta sessão tão importante, que já foi presidida pelo Senador Renan Calheiros e pelo nosso companheiro Telmário Mota, quero que a nossa saudação alcance o conjunto de Senadores desta Casa. \r\nPeço licença para fazer referência especial ao Senador do meu partido presente neste plenário, o Senador Cristovam Buarque. \r\nCumprimento o Sr. Deputado Paes Landim, que já usou a tribuna, também signatário do requerimento de realização desta sessão, e a Sra. Deputada Federal Cristiane Brasil, que falou em nome do PTB.\r\n\tE de forma muito carinhosa, muito afetiva, quero registrar a presença de João Vicente Goulart, meu companheiro de berço, de toda a vida, que nos honra neste momento por aqui trazer, na sua figura, a presença do Presidente João Goulart, Ministro do Trabalho, Presidente da República, herdeiro de Getúlio Vargas.\r\n\tQuero cumprimentar também os demais Parlamentares que aqui se encontram, as autoridades mencionadas pelo protocolo, e somar-me aos oradores que me antecederam nas manifestações, nas mensagens de celebração de uma trajetória que é a vida institucional do nosso Brasil, de celebração do conjunto importante de realizações do Presidente Getúlio Vargas.\r\nQuero, com a brevidade que o momento impõe, fazer alguns registros, em primeiro lugar, sobre o homem. \r\nComo explicar, se é que tem explicação, que alguém que tenha saído da fronteira oeste do Rio Grande do Sul, um canto da América Latina - de lá de onde eu e o João Vicente viemos, eu da terra de Oswaldo Aranha, do Alegrete, Getúlio e Jango, e depois, de certa forma, também Brizola, de São Borja - e alcançado tamanha transcendência? \r\nÉ importante valorizar pelo menos três características marcantes que de certa forma, como eu já disse, justificam essa trajetória de liderar o País num momento decisivo da sua vida institucional; em primeiro lugar, a universalidade. Apesar de um canto da América Latina pobre como é essa região da fronteira oeste do Rio Grande do Sul, ali é a fronteira com o Uruguai e com a Argentina, e na época recebia influência cultural e política daquilo que havia de mais avançado no mundo. \r\nEm segundo lugar, a afetividade. Todos sabem que a atividade principal naquela região é a agropastoril, e Getúlio Vargas era um pecuarista. E o pecuarista, na lida, no trato com os animais, na vida campeira, obrigatoriamente constitui uma formação de rudeza no trato, naquela lida diária, mas essa rudeza faz que aconteça uma espécie de contraponto, e é por isso que se diz que o latino é emotivo, que o latino tem grande sensibilidade no trato com as pessoas, que o latino explode na afetividade, essa também uma marca, uma característica fundamental de homens como Getúlio, como Jango, como Oswaldo Aranha, como Flores da Cunha e tantos quantos se forjaram ali.\r\nE, é claro, Getúlio, na sua formação, foi fazer a Faculdade de Direito da Universidade Federal do Rio Grande do Sul - eu tenho muito orgulho também de ter obtido a minha formação nessa universidade -, e ali se abeberou das fontes de pensamento de vanguarda, e também assumiu um posicionamento positivista vindo do castilhismo, algo que foi decisivo em toda a sua constituição, na sua capacidade de liderança, na influência que teve na vida nacional. \r\n\tQuero também, a par de todas as valiosas e legítimas considerações que foram feitas já, aqui desta tribuna, tentar uma síntese dizendo que não há ninguém que tenha contribuído mais para a constituição da Nação brasileira que Getúlio Vargas. Quando se pensa em Constituição, em Nação, isso é muito mais do que um país. Nós estamos falando desta Federação brasileira, das instâncias federativas. Vejam que ele saiu lá de um Município da base, onde a vida acontece, lá do Rio Grande do Sul; foi depois valorizar e consagrar em seus posicionamentos, em sua visão de mundo, o seu Estado, como Presidente do Estado do Rio Grande do Sul; e depois, numa disputa que num primeiro momento foi belicosa, foi harmonizar a Federação, e todos nós sabemos até hoje como é difícil harmonizar a Federação nacional, com as suas diferenças, com uma cultura dividida, com um imenso território nacional. \tEntão, vejam esse aspecto na constituição da nossa Nação, um aspecto relevante. \r\nMas não foi só isso. Foram aqui amplamente mencionados os direitos sociais; mais do que os direitos sociais, os direitos da cidadania. E há uma passagem, João Vicente, que eu gosto muito de citar, e quero dirigir-me às mulheres: quando se estabeleceu em 1932 o debate para o sufrágio feminino, no debate a que conclusão se chegou? Como nós, permanentemente, no Parlamento, construímos a regulação, lá naquela época chegou-se à seguinte conclusão: olhem, vamos dar voto às mulheres, o sufrágio feminino, mas vamos estabelecer que as mulheres casadas só poderão votar com a autorização do marido, e as viúvas e solteiras só poderão votar se comprovarem renda. Imaginem o significado de uma construção como essa em 1932! \r\nVejam, isso foi para o Presidente, essa conclusão do debate regulatório, para o Presidente sancionar, e para surpresa geral, no Código Eleitoral, o que saiu foi o seguinte: o homem e a mulher têm direitos iguais ao sufrágio popular.\r\nIsso marca o que era a figura do Getúlio, a dimensão que ele tinha e a consagração que deu aos direitos sociais, mas acima de tudo aos direitos da cidadania. \r\nMas não foi só isso. É difícil imaginar hoje o significado de uma liderança como Getúlio, naquela época, inserir o Brasil, que não tinha a dimensão de sétimo país do mundo em economia, em protagonismo, inserir o Brasil no mundo, na vida internacional. E ele teve uma grande competência, inclusive com a participação decisiva de Osvaldo Aranha, meu conterrâneo lá de Alegrete, nesse papel. Ele teve essa capacidade, essa visão de mundo, essa dimensão, para também a partir da inserção internacional garantir a constituição da Nação brasileira.\r\n\tE por último, para concluir, Getúlio foi protagonista, assim como Brizola, assim como Jango, de momentos decisivos neste País para a consolidação da democracia, do Estado Democrático de Direito, que é o maior patrimônio político que a sociedade brasileira possui neste momento. Entregou a vida, deu a vida, assim como Jango também deu sua vida no exílio, pela democracia, pelo Estado Democrático de Direito, e agora é o momento em que se impõe que todos nós mais uma vez participemos do debate com serenidade, compreendendo que o País passa por uma crise econômica, por uma crise política, com condições mínimas de governabilidade, por uma crise moral de grandes dimensões, mas isso não deve afastar-nos dos postulados maiores: o postulado da democracia; o postulado do estado de direito; o postulado do debate; a importância para o futuro e a responsabilidade de todos nós que participamos do Parlamento, no Senado e na Câmara Federal, de construirmos um projeto para o nosso País, de construirmos uma alternativa para o nosso País, sempre na visão democrática, para que continuemos desenvolvendo-nos, aumentando a renda da população, melhorando a qualidade de vida do povo brasileiro.\r\n\tEu tenho certeza de que o legado de Getúlio, de que os nossos postulados se impõem nesta celebração, na celebração da sua trajetória e na celebração do nosso amado Brasil. \r\nMuito obrigado, Sr. Presidente. (Palmas.)\r\n\tO SR. PRESIDENTE (Elmano Férrer. Bloco União e Força/PTB-PI.) - Agradeço as palavras ao nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-25T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40667",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CONGRESSO NACIONAL, HOMENAGEM PÓSTUMA, GETÚLIO VARGAS, EX-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Homenagem ao ex-Presidente Getúlio Vargas, ao ensejo do transcurso do 61º aniversário de seu falecimento.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Alberto Fraga, é um honra ocupar a tribuna sob a sua Presidência.\r\n\tHoje de manhã, em sessão solene do Congresso Nacional, tivemos a oportunidade de representar a bancada do PDT na homenagem prestada aos 61 anos de passamento do grande Presidente Getúlio Vargas.\r\n\tNa oportunidade, vários oradores se manifestaram celebrando a trajetória e reconhecendo a obra e o papel fundamental do Presidente Getúlio Vargas para a vida institucional e para o desenvolvimento do Brasil. Dissemos que sua principal referência, sem dúvida nenhuma, foi o papel que desempenhou para a constituição da Nação brasileira. Dissemos também que deveríamos nos referir ao homem, à figura, que, saindo da fronteira oeste do Rio Grande do Sul, um canto pobre da América Latina, conseguiu transcender e se tornar a principal liderança nacional.\r\n\tTrês características foram marcantes do ponto de vista pessoal em Getúlio Vargas. Em primeiro lugar, sua universalidade, a mesma que inspirou Oswaldo Aranha, Flores da Cunha, Jango, Brizola, de certa forma, pelo fato de emergirem de uma parte do território nacional que faz fronteira com Uruguai e Argentina, naquela época sob a influência política e social europeia de vanguarda.\r\n\tTambém o homem da campanha, o fazendeiro Getúlio Vargas. Na atividade da agropecuária, lidando com animais, obrigatoriamente, para fazer um contraponto, torna-se rude na atividade. Esse contraponto nada mais é do que uma grande afetividade, um sentimento que faz com que suas relações humanas sejam diferenciadas.\r\n\tAlém disso, sua formação na Faculdade de Direito da Universidade Federal do Rio Grande do Sul, onde também tive a honra de ter minha formação, fez dele um positivista, um homem de vanguarda, um homem de compreensão do mundo. A par dessa característica, dessa marca pessoal, Getúlio contribuiu decisivamente para a construção da Nação brasileira pelos direitos sociais, pelos direitos da cidadania.\r\n\tSabe-se que, em 1932, se fez um debate, como agora se faz pela reforma política nesta Casa, e se decidiu dar às mulheres o direito ao voto. Mas só podiam votar as casadas - com autorização do marido - e as viúvas e solteiras que tivessem renda própria, Deputado Giovani Cherini. Imaginem, em 1932! Getúlio garantiu o sufrágio, sem distinção de sexo. Para ver a dimensão disso, na Inglaterra e França só a partir de 1945 se garantiu o voto feminino.\r\n\tMas nesta hora nós também valorizamos, e fazemos questão, que Getúlio foi referência na constituição do Estado Democrático de Direito. É debate que já fizemos em 1961, em 1964, liderados pelo Rio Grande, é debate nacional. Agora, mais uma vez, estamos debatendo, acima de tudo, a democracia, o Estado Democrático de Direito e convocando todos - é hora de convocação nacional - para um grande pacto, um grande entendimento, a fim de superarmos as crises econômica, política e moral que assolam o País e continuarmos trabalhando pelo desenvolvimento e melhoria da vida do povo brasileiro.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Alberto Fraga) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-08-27T12:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40731",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6232/2013, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, VARA FEDERAL, TRIBUNAL REGIONAL FEDERAL (TRF), IJUÍ (RS), FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero apenas fazer o necessário contraponto.\r\nNós estamos tratando da qualificação e do aparelhamento da Justiça Federal, do Poder Judiciário, e, o que é mais importante para o cidadão e para a cidadã, da qualificação da prestação jurisdicional, que é fundamental, no caso da Justiça Federal, não só para a população em geral, mas também para a garantia da vida institucional e da democracia no nosso País.\r\n\tA Justiça, o Poder Judiciário, neste momento, vem tendo um poder decisivo na vida nacional, na vida política, na vida institucional do nosso País.\r\n\tPortanto, no momento em que é apresentada essa proposição de criação de uma Vara da Justiça Federal, existindo orçamento, existindo adequação nessa proposição, eu tenho certeza de que o conjunto de Parlamentares vai ser sensível, em que pese o fato de todos nós também estarmos sensibilizados pelo momento de ajuste fiscal, pela necessidade de reduzir as despesas em geral do Estado.\r\n\tEu tenho certeza de que todos nós desejamos a qualificação e o aperfeiçoamento do nosso Poder Judiciário, da nossa Justiça Federal, especialmente pelo profundo significado que tem hoje a prestação jurisdicional para o povo brasileiro.\r\n\tPor isso, a nossa defesa, o nosso voto favorável a essa proposição.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-02T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40832",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, RENEGOCIAÇÃO, DÍVIDA, PRODUTOR RURAL, DEBATE.",
    "sumario" : "Comissão Geral para debate da renegociação da dívida dos produtores rurais.",
    "transcricao" : "O SR. DEPUTADO AFONSO MOTTA - Obrigado, Presidente Evair de Melo, que, juntamente com o Deputado Zé Silva e um conjunto importante de Parlamentares, tem se dedicado permanentemente à regulação, à qualificação da política pública direcionada à agricultura, direcionada ao agronegócio brasileiro.\r\n\tQuero dizer que faço esta manifestação também em nome do meu colega de bancada que até há pouco estava aqui, o Deputado Mário Heringer, de Minas, que pediu que eu manifestasse a sua solidariedade aos desafios que enfrenta a cafeicultura do seu Estado.\r\n\tEstou vindo da EXPOINTER, uma das maiores feiras nacionais direcionadas ao agronegócio, onde a tônica do debate, que sempre se realiza nessas grandes feiras, era exatamente a constatação de que, num momento de grande desafio econômico, de grande desafio político, de grande desafio moral por que passa o nosso País, mais uma vez a agricultura brasileira dá a sua resposta: é o único segmento da atividade econômica nacional que apresenta resultados, e apresenta resultados não só dando uma contribuição para a balança de pagamentos, mas também mantendo empregos, fazendo com que os investimentos tenham retorno rapidamente. \r\nEnfim, a agricultura brasileira demonstra a solidez e a importância da atividade, que até poucos anos atrás não tinha este tratamento distinto que qualificou a agricultura familiar, que qualificou a agricultura empresarial, que procurou juntar esse conjunto de políticas públicas. Até então havia o conceito de que quem produzia era caloteiro. Havia muita dificuldade de obtenção de crédito, havia dificuldade maior de renda - ainda há hoje -, mas construímos um conceito de cadeia produtiva. E é tão grande a evolução, é tão grande o protagonismo deste setor, que ele precisa, sim, Presidente Evair, ter uma espécie de gabinete de emergência, que pode ser regulado, mas é da essência de quem tem responsabilidade por liderar política pública. Não é possível que, a cada safra, a cada acontecimento regional de adversidade, não haja uma regulação imediata, não haja um cuidado imediato com essa equação. Essa equação é fundamental para a vida nacional, é fundamental para a economia nacional.\r\n\tPortanto, cumprimento toda a representação dos segmentos da política pública e toda a representação da agricultura nacional. Podem estar certos: o PDT se junta a essa grande causa pelo equacionamento das dívidas e tratamento das situações regionais emergenciais. Isso não é para nós, é para o bem do Brasil. \r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Deputado Evair de Melo) - Obrigado, nobre Deputado Afonso Motta."
  }, {
    "dataHoraInicio" : "2015-09-02T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO CONJUNTA, APRECIAÇÃO, VETO PRESIDENCIAL, QUÓRUM, INSUFICIÊNCIA, CRÍTICA.",
    "sumario" : "Indignação com o cancelamento de sessão do Congresso Nacional por falta de quórum.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Prezado Presidente, Deputado Capitão Augusto, é uma honra falar sob sua coordenação e presidência.\r\n\tSras. e Srs. Parlamentares, procura-se o Congresso Nacional! Repito: procura-se o Congresso Nacional!\r\n\tVexatória a situação ocorrida nesta manhã, quando, convocados os Deputados e os Senadores para apreciar matéria de tanta relevância, vetos - tantos quantos necessários para ordenar o procedimento legislativo do Congresso Nacional -, não conseguimos chegar a termo algum, embora com todas as possibilidades de garantir o quórum. Claro, sabendo que a apreciação de veto exige quórum qualificado, caberia a quem estivesse coordenando a reunião, presidindo a sessão, ter as cautelas indispensáveis, dar os prazos necessários para que se chegasse com justiça à apreciação da matéria. Mas não foi isso que vimos. O que vimos, mais uma vez, porque se tem repetido essa circunstância nas convocações do Congresso Nacional, foi um resultado que desqualifica a política, que desqualifica as Casas parlamentares do nosso País e, por via de consequência, desqualifica o Poder Legislativo nacional.\r\n\tÉ fácil compreender o sentimento do povo, o sentimento da população, que não sabe nem avaliar - sequer avaliar! - o que acontece na articulação desta Casa, para que se tenha obtido um resultado pífio como o dessa manhã. Vários Parlamentares estavam presentes. A maioria dos Parlamentares da Câmara estava presente; havia quórum na Câmara. E, com a continuidade do debate, o quórum também seria garantido na Casa Revisora, no Senado. No entanto, mais uma vez, houve o cancelamento da reunião do Congresso Nacional.\r\n\tÉ por essa razão e por tantas outras que nós precisamos ter muito presente a nossa responsabilidade e a consciência de que vivemos momentos muitos difíceis, de grandes desafios na nossa seara, na seara da política, na seara da representação, e temos esse distanciamento da população. Nós estamos distantes da população. Nós não estamos compreendendo os apelos da sociedade. E faço essa crítica a mim também. Precisamos participar mais deste Parlamento, que não consegue responder aos mínimos anseios da população.\r\n\tProcura-se o Congresso Nacional!\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Obrigado."
  }, {
    "dataHoraInicio" : "2015-09-03T11:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI ORÇAMENTÁRIA ANUAL, CONGRESSO NACIONAL, APERFEIÇOAMENTO, EXPECTATIVA, EXECUÇÃO ORÇAMENTÁRIA, RECURSOS ORÇAMENTÁRIOS, PAGAMENTO, JUROS, DÍVIDA PÚBLICA, QUESTIONAMENTO.",
    "sumario" : "Considerações sobre a proposta orçamentária enviada pela Presidenta Dilma Rousseff ao Congresso Nacional. Efeito positivo da discussão da proposta para os Parlamentares.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Deputado Capitão Augusto, é uma honra usar a tribuna tendo V.Exa. na Presidência. \r\nSr. Presidente, Sras. e Srs. Parlamentares, não sou afeito a crítica ao Governo, tampouco à defesa dele. Acho que a atividade parlamentar deve ser exercida com reserva, e os julgamentos sobre a ocupação do espaço público devem ser consequência do papel precípuo do Parlamento, do papel precípuo do Parlamentar no processo de regulação, no processo de fiscalização, na interação com a sociedade. Quero me referir à proposta orçamentária encaminhada a esta Casa. Quero, antes de tudo, me ater ao seu significado essencial.\r\n\tEm primeiro lugar, essa é uma obra de ficção, como qualquer orçamento. Por mais extrema que seja, nós temos a responsabilidade de trabalhar nela, fazer a nossa crítica, emendar a proposta e dar a ela a contribuição que todos acharmos fundamental - este é, repito, o papel precípuo deste Parlamento -, para construir algo que vai expressar aquilo que se chama realidade, na análise das diferentes rubricas de qualquer orçamento. Claro, nós temos que partir da realidade da execução orçamentária do nosso País nos períodos anteriores, que, sem dúvida nenhuma, tem deixado muito a desejar.\r\n\tHá pouco, eu conversava com o iluminado Deputado Miro Teixeira sobre o desatendimento daquilo que é a essência da execução orçamentária. Os princípios que norteiam o processo regulatório formal são descumpridos, são desatendidos, e a pauta que vem para esta Casa tumultua o debate político.\r\n\tEm segundo lugar, falo do mérito da execução orçamentária. O PDT tem dito que o mérito da execução orçamentária é marcante. Parte substancial dos recursos nacionais é para recompensar, para remunerar a dívida mobiliária no País - é um escândalo! -, que beneficia um segmento da sociedade que não contribui para o desenvolvimento, para o crescimento, pela prática de juros escorchantes. Esses juros não são estímulo para pequenos empreendimentos, não são estímulo para financiamento por pessoas físicas, porque desatendem aquele princípio básico da razoabilidade, da compatibilidade com a vida econômica de um país emergente como o Brasil, que, apesar de todos os nossos esforços, não atende os pequenos, devido ao seu processo organizativo, ao seu processo político, ao seu processo institucional.\r\n\tPortanto, a discussão da peça orçamentária será uma grande oportunidade para este Parlamento se afirmar e para darmos uma contribuição à vida econômica e social do País.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-03T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 675/2015, MEDIDA PROVISÓRIA, AUMENTO, PERCENTUAL, CONTRIBUIÇÃO SOCIAL SOBRE O LUCRO LÍQUIDO (CSLL), INSTITUIÇÃO FINANCEIRA, DESTAQUE, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, nós tivemos oportunidade, em manifestações anteriores, de dizer que parte substancial do nosso debate e da nossa pauta nos próximos dias será, com certeza, o exame da peça orçamentária que foi encaminhada a esta Casa e que, desde já, tem provocado um debate tão profundo.\r\n\tAcho que, apesar das críticas, será uma grande oportunidade, em primeiro lugar, para mais uma vez trabalharmos com a ficção que qualquer peça orçamentária compreende e trabalharmos com a realidade da execução dos exercícios passados, que, com certeza, acabou acontecendo, essa realidade acabou acontecendo. É assim que acontece com todas as matérias orçamentárias. Nós não fizemos o debate adequado. Por consequência, estamos diante da necessidade de um ajuste fiscal e de uma discussão profunda sobre uma forma de equalizar as finanças nacionais, o que é interesse, em primeiro lugar, da sociedade e, fora o aspecto regulatório, uma das maiores responsabilidades desta Casa.\r\n\tPortanto, quando há possibilidade, como no caso, de encaminharmos a elevação de impostos para o setor que vem tendo a maior margem, para o setor que desfruta do maior custo remuneratório, nos financiamentos e nos empréstimos à população e aos empreendedores, é uma oportunidade singular.\r\n\tPor isso, nós do PDT vamos ser favoráveis. Nós vamos fazer a ressalva dos destaques, porque o PDT tem um destaque. Nós achamos, claro, meritório todo o trabalho que foi desenvolvido pela Comissão, todo o debate do conjunto de Parlamentares que participam da discussão deste tema tão importante, mas o PDT está propondo uma elevação extraordinária dessa contribuição. \r\n\tLá, com Fernando Henrique Cardoso, essa contribuição chegou a alcançar 30%, e nós, do PDT - pode ser até uma provocação -, estamos propondo que essa contribuição, por destaque, chegue a 35%. É justo. É o setor que está com uma margem de mais de 30%. Os juros são escorchantes. Mais de 200% é o custo de empréstimos e financiamentos, a maior taxa de juros do mundo.\r\n\tPortanto, estamos diante, sim, de uma oportunidade de avançar mais ainda e realmente dar uma contribuição importante para o equilíbrio das contas do nosso País.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-03T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMC 65/2015, EMENDA DE COMISSÃO, ALTERAÇÃO, LEI FEDERAL, AUMENTO, ALÍQUOTA, CONTRIBUIÇÃO SOCIAL SOBRE O LUCRO LÍQUIDO (CSLL), INSTITUIÇÃO FINANCEIRA, PLV 11/2015, PROJETO DE LEI DE CONVERSÃO, MPV 675/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT),  MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, preliminarmente faço uma provocação, mas V.Exa. pode ter certeza de que é muito respeitosa. Como evidencia o placar, a posição está praticamente definida, mas ainda assim o PDT requer a V.Exa., com sua competência e grandeza, que declare de ofício a votação nominal. É com muito respeito que faço esta provocação.\r\n\tEm segundo lugar, quero dizer que, há poucos dias, o debate público era sobre uma contribuição, que não deixa de ser aumento de imposto, universal, que atingia, aí sim, diretamente toda a população. Agora, não! É uma contribuição, é um aumento de imposto direcionado para a contribuição líquida exclusivamente dos bancos.\r\n\tOra, quem é que não conhece a forma como se constitui um resultado econômico, principalmente das instituições financeiras neste País? Agora mesmo uma grande financeira comprou outra. Qual vai ser o resultado desta consolidação?\r\n\tO PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-08T14:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40929",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PINHEIRO MACHADO, SENADOR, ANIVERSÁRIO DE MORTE, HOMENAGEM.",
    "sumario" : "Presença na Casa de amigos do orador na municipalidade de Alegrete, Estado do Rio Grande do Sul. Homenagem à memória do Senador Pinheiro Machado ao ensejo do transcuro do centésimo aniversário de sua morte.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, quero registrar aqui no plenário a presença dos meus amigos lá de Alegrete, no oeste do Rio Grande do Sul, que vieram nos fazer uma visita - a Profa. Bereca, o Menezes, e o amigo e companheiro Vitor. \r\n\tQuero dedicar este meu tempo para homenagear o Senador Pinheiro Machado. O Senador Pinheiro Machado, gaúcho nascido em Cruz Alta, aos 14 anos estava matriculado na Escola Militar do Rio de Janeiro. No auge da guerra contra o Paraguai, o jovem, cheio de ardor patriótico, fugiu da escola e se incorporou, anonimamente, ao batalhão de voluntários, onde permaneceu por 2 anos - imaginem, com 15 anos de idade, nas trincheiras, nas lutas da Guerra do Paraguai, anonimamente! \r\n\tFormou-se em Direito pela Faculdade de São Paulo. Advogado e pecuarista no Rio Grande do Sul, abraçou o abolicionismo e a causa republicana, acompanhado por figuras como Venâncio Aires, seu cunhado, e Júlio de Castilhos. \r\n\tHomem de princípios e coragem, ele logo assumiu a liderança do Partido Republicano, estando em pleno ativismo quando da Proclamação da República em 15 de novembro de 1889. Com a República, seu grande ideal foi realizado. É fácil imaginar o desafio, numa época em que tantas articulações regionais aconteciam no nosso País, da institucionalização da República.\r\n\tFoi eleito Senador e exerceu o mandato entre 1890 até 1915, quando foi assassinado covardemente, com uma punhalada nas costas, no dia 8 de setembro. Hoje faz 100 anos do seu passamento, e os gaúchos e o resto do Brasil celebram, exaltando a sua memória e a sua trajetória.\r\n\tPara bem avaliar a sua contribuição e a sua participação à época na vida nacional, nos valemos da referência do Presidente Hermes da Fonseca, que, ao passar o Governo para o seu sucessor, foi perguntado: \"E o Pinheiro Machado?\" Ele respondeu: \"O Pinheiro é tão bom amigo, que chega a governar pela gente\". \r\n\tEra um homem de grande influência, um grande homem, gaúcho e brasileiro exemplar. Para ele, a Pátria era tudo. \r\n\tEram famosos os seus debates no Parlamento com Rui Barbosa. Nunca fez suas manifestações com ódio, com rancor. Sempre respeitou os seus adversários, sempre respeitou aqueles que pensavam diferente desse que também era um grande tribuno. \r\n\tGostava da polêmica construtiva e era frasista por excelência. Dentre as tantas frases que marcaram a sua vida política, está: \"Tombaremos na arena olhando a grandeza de nossa Pátria\", como se adivinhasse que um punhal lhe tiraria a vida pelas costas. Num tumulto, no entorno do Senado, saindo com o seu carro, o cocheiro perguntou: \"E agora?\". Disse ele a frase célebre: \"Nem tão devagar que pareça afronta, nem tão depressa que pareça medo!\".\r\n\tPara orgulho dos brasileiros, está inscrito na lista oficial dos Heróis da Pátria um grande brasileiro, um Senador da República, um grande patriota, um homem que fez a diferença no seu tempo.\r\n\tPeço que registre este discurso nos Anais da Casa, Sr. Presidente. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-09T14:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DESENVOLVIMENTO, FAVORÁVEL, CONGRESSO NACIONAL, RELEVÂNCIA, REGISTRO.\r\nDIA DA INDEPENDÊNCIA DO BRASIL, EVENTO, ALEGRETE (RS), REGISTRO.",
    "sumario" : "Manifestação de otimismo do orador ante as crises econômica, política e moral no País. Comemorações do Dia da Independência do Brasil, no Município de Alegrete, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, tive a oportunidade, no último dia 7 de setembro, de acompanhar os desfiles cívicos que aconteceram em todo o Estado do Rio Grande do Sul. \r\nDe forma especial, estive lá, no meu Alegrete - sempre digo que é o Município de maior extensão geográfica do Estado do Rio Grande do Sul, na fronteira oeste -, acompanhando o desfile que sempre é um momento especial, de grande emoção. As forças vivas da municipalidade, com um grande sentimento de exaltação à Pátria, caminham pelas ruas e fazem a sua manifestação de cidadania - os alunos, os jovens, os militares, enfim, toda representação da vida das nossas cidades.\r\n\tFoi diferente este 7 de Setembro no Rio Grande do Sul: muitas pessoas fizeram a sua manifestação silenciosa, mas enlutadas, vestidas de preto.\r\n\tO Estado do Rio Grande do Sul vive um momento de grande desafio, com as finanças públicas abaladas, com aquilo que é básico e essencial e importante faltando para a vida das pessoas. Claro, os funcionários públicos são atingidos em particular. Há precariedade na segurança pública, na saúde, na educação, dentre tantas e tantas outras questões relevantes na política pública.\r\n\tVárias manifestações voltadas ao Governo Federal diziam a mesma coisa, criticando a situação econômica, situação política, a situação moral. \r\n\tMas o momento cívico é um momento de esperança, de afirmação da Pátria. Por  isso, faço este registro. Faço também o registro da esperança, da crença no nosso País. Somos, antes de tudo, rio-grandenses; somos, antes de tudo, brasileiros e queremos uma Pátria melhor.\r\n\tPor isso esta Casa, que tem um papel tão importante, o Parlamento nacional, tem de dar a sua resposta nesta hora de dificuldade e dizer: \"O nosso País vai superar as dificuldades, e vamos vencer a crise!\"\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu é que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-09T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MÁRIO FRAGA, VEREADOR, PORTO ALEGRE (RS), PRESENÇA, CAMARA DOS DEPUTADOS, SAUDAÇÃO.",
    "sumario" : "Presença na Casa do Vereador Mário Fraga, da Câmara Municipal de Porto Alegre, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a presença na Casa do Vereador Mario Fraga, que veio buscar benefícios para Porto Alegre, e compõe o Governo de José Fortunati, do PDT, que, para nosso orgulho, dirige a administração do nossa Capital.\r\n\tEu queria cumprimentá-lo e dizer que é muito bem-vindo. A bancada do PDT tem muito orgulho dos Vereadores que compõem conosco a força do Partido Democrático Trabalhista.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Vitor Valim) - Está feito o registro de V.Exa., Deputado."
  }, {
    "dataHoraInicio" : "2015-09-09T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5735/2013, PROJETO DE LEI ORDINÁRIA, REVISÃO, PROCESSO, REGISTRO, CANDIDATURA, PRESTAÇÃO DE CONTAS, ATIVIDADE, CAMPANHA ELEITORAL, RECEBIMENTO, DOAÇÃO, CONCESSIONÁRIA, PERMISSIONÁRIO, SERVIÇO PÚBLICO, UTILIZAÇÃO, REDE SOCIAL, INTERNET, LIMITAÇÃO, PROPAGANDA ELEITORAL, PROPAGANDA PARTIDÁRIA, DIFICULDADE, APRECIAÇAO, INDIGNAÇÃO.\r\nREFORMA POLÍTICA, CAMARA DOS DEPUTADOS, BALANÇO.\r\nPARTIDO DEMOCRÁTICO TRABALHISTA (PDT), REFORMA POLÍTICA, PRAZO, FLEXIBILIDADE, FIDELIDADE PARTIDÁRIA, CANDIDATO, ALTERAÇÃO, PARTIDO POLÍTICO, DESTAQUE, APRESENTAÇAO, FINANCIAMENTO ELEITORAL, EMPRESA PRIVADA, PROIBIÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, com todo o respeito, é inaceitável para esta Casa que tenhamos dificuldades em votar a matéria que é objeto, neste momento, da nossa pauta sobre a reforma política.\r\n\tAs divergências e as questões mais complexas evidentemente hão de merecer a apreciação conforme a visão que cada Deputado ou cada bancada tenha sobre a matéria.\r\n\tVerdade é que, desde o início, quando começamos a atual Legislatura, debatemos principalmente as questões mais relevantes da reforma política.\r\n\tEm primeiro lugar, tivemos a oportunidade de discutir o sistema eleitoral. Ora, a Casa, o Parlamento, a Câmara, não quis avançar na alteração do sistema eleitoral, que é o ponto mais significativo da reforma. Foi vontade expressa e matéria discutida.\r\n\tEm segundo lugar está a questão envolvendo o financiamento de campanha. Ora, nós temos aqui, com relação ao financiamento de campanha, posições claras, com argumentos esgotados sobre o assunto. Portanto, não há de se falar em falta de oportunidade de discussão desse ponto central. Nós temos certeza de que, nos destaques, na matéria constitucional...\r\n\tÉ preciso compreender: nós estamos tratando hoje de matéria infraconstitucional tão somente. A PEC ficou para trás. Não sei por que a PEC ficou para trás lá no Senado. Alguma razão há de ter para a PEC ficar para trás.\r\n\tOs demais temas, que se resumem... Claro, há regulações do bom funcionamento eleitoral, mas a essência da matéria infraconstitucional que nós estamos examinando é: redução da duração das campanhas; redução da propaganda eleitoral e redução dos desembolsos, dos gastos de campanha. Então, aqueles que entendem que isso contribui para o processo eleitoral, que isso vai contribuir para os próximos pleitos - o municipal de 2016 e o nacional e o estadual de 2018 - não têm por que ter dificuldades de votar essa matéria.\r\n\tEntão, eu quero dizer que nós, do PDT, vamos destacar a questão da janela e vamos acompanhar a proibição de financiamento de campanha por empresas privadas. Temos as nossas posições, mas achamos importante votar, debater e esgotar essa matéria, porque é o que a sociedade espera deste Parlamento. Mesmo que não tenha a resposta que gostaria, a sociedade está esperando do Parlamento uma regulação que qualifique o processo eleitoral.\r\n\tPortanto, Sr. Presidente, Sras. e Srs. Parlamentares, entendo que, com calma, com serenidade, devemos enfrentar essas questões, porque elas são boas para o sistema político nacional, com todas as reservas que possamos merecer.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, CAPUT (TEXTO LEGISLATIVO), ART 9º, ARTIGO (TEXTO LEGISLATIVO), PRAZO, FILIAÇÃO PARTIDÁRIA, SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Considerando a exiguidade de tempo e todas as circunstâncias de uma reforma que ainda está aguardando a vinda da PEC do Senado Federal, o PDT vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 1º,  ARTIGO (TEXTO LEGISLATIVO), PROIBIÇÃO, FINANCIAMENTO, CAMPANHA ELEITORAL, EMPRESA PRIVADA, SUBSTITUTIVO, SENADO FEDERAL,  PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - O PDT, em primeiro lugar, Sr. Presidente, não compactua com o debate de ser a favor ou contra o Governo, como se ele compreendesse todo o debate sobre a reforma política.\r\n\tCoerente com o nosso posicionamento, desde o início da discussão nesta Casa, o PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=277&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º,  ARTIGO (TEXTO LEGISLATIVO), PROIBIÇÃO, CONTRATAÇÃO, PESSOAL, PRESTAÇÃO DE SERVIÇOS,  CAMPANHA ELEITORAL, CABO ELEITORAL, DESTAQUE PARA VOTAÇÃO EM SEPARADO, SUBSTITUTIVO, SENADO FEDERAL,  PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, os excessos e aquelas situações particulares que representem um grande desequilíbrio poderão ser punidos, independentemente da regulação. E, no caso do qual nós estamos tratando, de abrir-se essa possibilidade, nós estaremos estimulando, ao contrário, a judicialização, porque qualquer gesto, qualquer contrapartida poderá ser entendida como vedada, uma vez aprovada a proposta do destaque.\r\n\tPor isso, o PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), POSSIBILIDADE, OCUPANTE DE CARGO, CARGO ELETIVO, DESFILIAÇÃO PARTIDÁRIA, AUSÊNCIA, PERDA DE MANDATO ELETIVO, SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não se trata aqui de ser a favor ou contra a troca de partido. Isso é uma falácia. Nós estamos aqui consagrando uma faculdade. As demais circunstâncias que vão determinar o posicionamento de um ou outro Parlamentar são questões de foro íntimo, são questões de escolha. E é exatamente no momento em que se aprova uma matéria infraconstitucional, que vai regular o processo eleitoral daqui para frente, que essa faculdade é necessária e importante para o debate e para a constituição das novas forças políticas no País.\r\n\tPor isso, o PDT vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1920/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 7645/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE REORGANIZAÇÃO DA POLÍCIA MILITAR E DO CORPO DE BOMBEIROS MILITAR, EXIGÊNCIA, CÓDIGO DE ÉTICA E DISCIPLINA, DEFINIÇÃO, CLASSIFICAÇÃO, INFRAÇÃO DISCIPLINAR, FIXAÇÃO, NORMAS, SANÇÃO DISCIPLINAR, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT quer registrar a honra que tem de ter na sua bancada o Parlamentar Subtenente Gonzaga, autor dessa proposta que, além de anacrônica, é desarrazoada, sendo aplicada muitas vezes de forma desproporcional.\r\n\tO PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 2027/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PDC 1408/2013, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, NORMA REGULADORA, MINISTÉRIO DO TRABALHO E EMPREGO, SEGURANÇA, TRABALHO, MÁQUINA, EQUIPAMENTO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de o PDT ter a titularidade do Ministério do Trabalho, se não houver uma articulação, uma composição, o partido vai votar contra esta matéria no mérito. Mas nós achamos que a provocação é muito importante.\r\n\tHá discrepâncias na normativa, há abusos por parte da autoridade, há um distanciamento da realidade industrial nacional. Portanto, o PDT, com a reserva de companheiros que queiram divergir, vota \"sim\" à urgência."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PLP 366/2013, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI DO ISS, LEI DA IMPROBIDADE ADMINISTRATIVA,  INCIDÊNCIA,IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), LOCAL, PRESTAÇÃO DE SERVIÇO, ORIENTAÇÃO DE BANCADA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT) VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, embora meritória a indicação de que o texto contribui para evitar a guerra fiscal, nós do PDT, pelas características do tributo, com relação ao fato gerador e à interpretação exaustiva do conjunto dos serviços que podem ser cobrados, entendemos que esse projeto não beneficia a maioria dos Municípios brasileiros. \r\n\tNós apresentamos um destaque, apenas para marcar posição, mas entendemos e vamos fazer questão de lembrar que esse substitutivo vem numa hora em que nós estamos falando na revisão do pacto federativo de que os Municípios precisam. É claro que é importante evitar a guerra fiscal, mas a prioridade nesta hora seria direcionar mais receita para os Municípios, e apenas uns poucos Municípios serão beneficiados com mais receita. \r\n\tEsse substitutivo não aproveita a oportunidade de discutir esse imposto, esse ISS que tem um fato gerador peculiar, esse ISS que é um imposto de que é preciso exaustivamente definir quais os serviços que devem ser cobrados, em que deve incidir o imposto.\r\n\tPor isso, nós vamos votar \"não\"."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), DEMOCRACIA, DEFESA, RELEVÂNCIA.\r\nCRIME DE RESPONSABILIDADE, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, TEMA, CORRELAÇÃO, ESCLARECIMENTO.\r\nBRASIL, REFORMA POLÍTICA, SANÇÃO PRESIDENCIAL, EXPECTATIVA.",
    "sumario" : "Relevância, para o PDT, da defesa da democracia. Necessidade de caracterização de crime de responsabilidade para a abertura de processo de impeachment contra a Presidenta Dilma Rousseff. Expectativa de sanção presidencial de reforma política aprovada pelo Congresso Nacional.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, Deputado Beto Mansur, registro a honra de poder ocupar a tribuna sob a sua Presidência.\r\n\tQuero dizer que o PDT, o trabalhismo brasileiro, sempre teve como essencial à vida institucional do País a defesa da democracia.\r\n\tEsse patrimônio, essa conquista da democracia foi sentida pela participação de brasileiros ilustres, especialmente de gaúchos ilustres, em todos os momentos decisivos da vida política nacional, pelo seu protagonismo, pela defesa da liberdade, pela defesa do Estado Democrático de Direito e pela vontade da população, principalmente daqueles que vivem do trabalho, daqueles que mais precisam das políticas públicas.\r\n\tFoi assim quando do período virtuoso nacional, em que Getúlio Vargas ajudou a constituir esta Nação. Foi assim durante a legalidade patrocinada por Leonel Brizola no Rio Grande do Sul, por meio da resistência àqueles que queriam depor o Presidente João Goulart. E agora vivemos um momento também de grandes desafios, em que se impõe preservar esse patrimônio, que é o maior patrimônio de todos nós, independentemente das nossas visões de mundo, da forma como estamos compreendendo, aceitando e criticando as ações do Governo.\r\n\tPortanto, a minha manifestação, que valoriza esse postulado maior, não se insere nesse contexto permanente, diuturno, de ser a favor do Governo ou ser contra o Governo.\r\n\tMas eu queria dizer que, quando as mobilizações e as ações começam a alcançar o patamar de trazer à Casa, de trazer à sociedade a pretensão do impeachment, nós devemos atentar para isso, sim, porque se trata de um processo que precisa ter fundamento. E o fundamento essencial é a caracterização do crime de responsabilidade. E a caracterização do crime de responsabilidade pressupõe fatos que deem suporte a essa tipificação.\r\n\tLogo, não é algo que se sustente apenas na vontade de um grupo, por mais expressivo que seja. Não é algo que possa se sustentar na compreensão e na dimensão do Governo ou da política pública que está sendo aplicada, inclusive nas suas fraquezas, nas suas dificuldades, que são até do conhecimento geral.\r\n\tSerá que uma ruptura, como querem alguns, sem uma fundamentação forte, vai contribuir para superar a crise econômica, a necessidade de um ajuste fiscal? Será que o eventual Ministro que venha a ser indicado logo após, no dia seguinte, vai ter mais credencial que o Ministro Levy, ou deverá ser, sem entrar na pessoalidade, alguém que tenha condição de conduzir essa política econômica necessária de ajuste fiscal?\r\n\tSerá que a articulação política, com todas as dificuldades que vivemos - o momento é de dificuldades -, vai ter a virtuosidade de levar o País a um bom termo, se as dificuldades se referem exatamente às nossas instituições, ao nosso Congresso, ao nosso Poder Judiciário, ao nosso Poder Executivo? É pouco provável, mas é respeitável.\r\n\tNós reafirmamos o nosso postulado de defesa da democracia. O PDT entende que isso é fundamental.\r\n\tEu espero que a Presidente Dilma, numa demonstração de valorização da reforma eleitoral que aprovamos nesta Casa, a sancione, para que tenhamos uma qualificação no processo político nacional a partir de agora.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-15T17:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ECONOMIA NACIONAL, RECUPERAÇÃO, ADEQUAÇÃO ORÇAMENTÁRIA, DEFESA.",
    "sumario" : "Responsabilidade do Parlamento na busca de alternativas para o equilíbrio orçamentário e para a recuperação da economia do País.",
    "transcricao" : "O SR. AFONSO MOTTA (PDT-RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quem nesta Casa pode ser a favor do aumento de imposto, seja sobre consumo, seja sobre renda, seja sobre ganho de capital? Tenho certeza de que teríamos quase a totalidade dos Parlamentares rejeitando o aumento do imposto pelo aumento do imposto.\r\n\tQuem nesta Casa seria a favor do rigor fiscal, que impõe limitação de direitos e de ganhos a quem trabalha no setor público ou no setor privado? Quem nesta Casa poderia estar conforme com o crescimento econômico negativo, com a perda do investimento público? Ou seja, a conjuntura determina a busca de um equilíbrio orçamentário, de um resultado que possa garantir os referenciais necessários ao funcionamento da macroeconomia e dar o mínimo de credibilidade àqueles que vêm ou estão aqui empreendendo.\r\n\tVivemos uma situação de grandes desafios, sem dúvida nenhuma. É claro que este debate é legítimo. Há quem é contra, há quem é a favor do Governo; há quem acha que imposto sobre consumo não deve ser aplicado sob hipótese nenhuma, há quem entende que deve ser tributada renda, com determinado critério. Mas a verdade é que precisamos encontrar os caminhos certos. É nossa responsabilidade, é prioridade desta Casa trabalhar o orçamento e encontrar alternativas para sua execução, para que haja resultado com credibilidade.\r\n\tPortanto, a par deste debate de posição, de defesa e de ataque, nós precisamos realmente cumprir com a responsabilidade deste Parlamento de construir um Orçamento que possa ser executado e contribuir para a recuperação da economia do nosso País.\r\n\tMuito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178835/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178835/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178835/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178835/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=7&itens=100"
  } ]
}