{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-03T17:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37884",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2015&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, PLATAFORMA POLÍTICA, TRANSPORTE, TEMA, REITERAÇÃO, MARCELO MIRANDA, GOVERNADOR, TOCANTINS, ELEITORADO, AGRADECIMENTO.\r\nTOCANTINS, MATO GROSSO, DESAPROPRIAÇÃO, PORTARIA, REVOGAÇÃO, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, CONGRATULAÇÃO.",
    "sumario" : "Agradecimentos ao povo do Estado de Tocantins e ao Governador Marcelo Miranda. Plataforma de atuação parlamentar do orador. Congratulações à Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu, pela revogação da Portaria nº 294, de 2014, relativa à desapropriação de terras no Estado de Tocantins e de Mato Grosso.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero registrar o meu agradecimento ao povo do Tocantins e ao Governador Marcelo Miranda.\r\n\tQuero deixar à Polícia Militar do Estado do Tocantins o nosso agradecimento especial e dizer que estaremos juntos, trabalharemos em prol das questões do Tocantins e da Região Norte, do nosso Ecoporto Praia Norte, que é a nova fronteira do sistema de transporte do País.\r\n\tSr. Presidente, quero também parabenizar a Ministra da Agricultura, Kátia Abreu, que ontem revogou a Portaria nº 294, de 2014, que desapropriava mais de 1,5 milhão de hectares de terras produtivas do Tocantins e de Mato Grosso.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-02-04T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37888",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍCIA MILITAR, POLÍCIA CIVIL, FORTALECIMENTO, FAVORÁVEL, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, TOCANTINS, EX-GOVERNADOR, ATUAÇÃO PARLAMENTAR.\r\nDESAPROPRIAÇÃO, TOCANTINS, MATO GROSSO, TEMA, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, AVALIAÇÃO POSITIVA.\r\nINFRAESTRUTURA LOGÍSTICA, TOCANTINS, AVALIAÇÃO POSITIVA.\r\nCARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, PLATAFORMA POLÍTICA, CUMPRIMENTO, EXPECTATIVA.",
    "sumario" : "Atuação do orador em prol do fortalecimento das Polícias Civil e Militar do Estado de Tocantins, durante o exercício do cargo de Governador Estadual. Acerto da revogação pela Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu, de portaria de desapropriação de terras produtivas nos Estados de Tocantins e de Mato Grosso. Elogio à infraestrutura logística tocantinense. Expectativa de desempenho do mandato parlamentar a favor do desenvolvimento do País.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Meu querido Presidente, nobres pares, queridos colegas, meus amigos, em primeiro lugar, deixo um abraço ao povo do Tocantins. Quero estar nesta Casa para defender os interesses do País e principalmente do meu Estado.\r\n\tSr. Presidente, quero dizer aos nossos funcionários públicos que a Polícia Militar e a Polícia Civil do Estado de Tocantins são, não diminuindo as outras, as melhores do Brasil. Com elas obtive 100% de aprovação por defendê-las.\r\n\tQuando Governador, lutamos e reconquistamos a dignidade do nosso policial militar, que dá a vida para defender o povo, do nosso policial civil, dos nossos professores, dos profissionais da saúde, dos microempresários.\r\n\tTambém defendemos o agronegócio. Quero agradecer à Ministra Kátia Abreu, que, na sexta-feira, revogou portaria que desapropriava 1 milhão e 600 mil hectares de terras produtivas em Tocantins e Mato Grosso. Conseguimos revogar essa portaria, com ajuda da Ministra Kátia Abreu.\r\n\tSr. Presidente, nobres pares, quero dizer a quem está nos ouvindo, aos empresários, aos produtores rurais, que o Tocantins tem uma das melhores logísticas deste País. Estamos implantando um ecoporto, com a ajuda da Ministra, do nosso Governador Marcelo Miranda.\r\n\tQuando eu governei o Estado, nós o aceleramos. Em 2010, dando prosseguimento ao projeto do Governador Marcelo Miranda, Tocantins cresceu 14,2%. Nosso PIB foi o que mais cresceu em receitas totais.\r\n\tSr. Presidente, nosso ecoporto está à disposição de milhares de brasileiros para investimento. Com saída para o Atlântico e o Pacífico, pode levar nossa produção ao mundo, para abastecê-lo com produtos de Goiás, Tocantins, Pará e Mato Grosso.\r\n\tMeus queridos Parlamentares, eu quero estar com V.Exas. para defender nosso povo, para defender cada Estado nas Comissões que vamos formar. Quero ser o parceiro de cada um na Comissão de Segurança Pública, na Comissão de Agricultura. Dia e noite quero defender nosso povo.\r\n\tOntem nosso Presidente, nosso Líder, nos deu uma demonstração de que vamos sim acelerar as reformas de que o País precisa. O povo não aguenta mais ver projetos de leis, PECs paradas nesta Casa há mais de 20 anos. Mandei fazer um levantamento e verifiquei que existem projetos há mais de 25 anos engavetados. Isso é um absurdo!\r\n\tJuntamente com a bancada dos Deputados antigos e com a bancada dos novos Deputados, quero acelerar o desenvolvimento deste País.\r\n\tSr. Presidente, quero dizer à bancada ruralista que ontem fui convidado para uma reunião. Ao chegar lá me deparei com uma bancada, e já estava pronta a eleição de seu presidente. Vou convocá-la nesta Casa, para que nós possamos fazer sim a bancada eleita agora em 2014, e não a bancada passada.\r\n\tMuito obrigado ao meu povo do Tocantins."
  }, {
    "dataHoraInicio" : "2015-02-24T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37949",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARNAVAL, PAZ, PALMAS, TOCANTINS, REALIZAÇÃO, PREFEITO, CONGRATULAÇÃO.\r\nCARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, DIRETRIZES, RECURSOS, TOCANTINS, SERVIDOR PÚBLICO ESTADUAL, PRIORIDADE.",
    "sumario" : "Cumprimentos ao Prefeito do Município de Palmas, Estado de Tocantins, pela realização do Carnaval da Paz. Compromisso do orador com a defesa dos interesses dos servidores públicos das áreas administrativa, de segurança, educação e saúde.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, gostaria de parabenizar o Prefeito da minha cidade de Palmas pela realização, nesta semana, do excelente Carnaval da Paz.\r\n\tQuero dizer ao povo de Tocantins, aos funcionários públicos, policiais civis, policiais militares, professores, servidores da saúde, que estamos juntos. Vamos estar aqui, dia e noite, ajudando o Estado a ter mais renda para que possamos pagar melhores salários a esses funcionários que tanto ajudam o nosso Estado de Tocantins."
  }, {
    "dataHoraInicio" : "2015-02-24T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37949",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2015&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MULHER, CLÍNICA DA MULHER, CLÍNICA MÉDICA, PROJETO, REALIZAÇÃO, MUNICIPIOS, TOCANTINS, FAVORÁVEL, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Apresentação de proposta de emenda orçamentária destinada à construção de Clínicas da Mulher nos Municípios do Estado de Tocantins. Crítica à administração estadual posterior à gestão do orador como Governador tocantinense.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Nobre Presidente, queridos colegas, estamos apresentando nesta Casa de Leis um projeto nosso de quando éramos governo no Estado de Tocantins. Nós íamos implantar a Clínica da Mulher em todos os 139 Municípios do Tocantins, uma clínica específica para a mulher, para as questões da jovem, da menina-moça e da senhora já na terceira idade, no sentido de dar prioridade às nossas mulheres.\r\n\tNós vamos apresentar, Sr. Presidente, nossa emenda de 5 milhões de reais, emenda essa impositiva, para a construção da Clínica da Mulher. E vamos fazer um convênio com os prefeitos do nosso Estado, formado por 139 Municípios, para a doação da área. Nós vamos entrar com a construção e, nos próximos anos, com a equiparação. \r\n\tNo futuro, Sr. Presidente, queremos que o Governo Federal, junto com os Governos do Estado e do Município, possam, sim, arcar com médicas para atender especificamente às mulheres, porque os Municípios não têm condições de mantê-las ali. \r\n\tNós estamos fazendo um estudo para realizar um concurso nacional e para que o Governo Federal coloque em cada Município do Brasil, principalmente no Estado do Tocantins, duas médicas pagas com impostos federais, pois é da base, dos Municípios que saem as riquezas. Nada mais justo, pois isso vai fazer com que as médicas possam morar no pequeno Município, na minha Xambioá, no Jalapão, na minha Lizarda.\r\n\tNesse sentido, Sr. Presidente, estamos trabalhando para realizar esse projeto da Clínica da Mulher, projeto que, quando governo, eu iria fazer em todas as cidades do Tocantins. Começamos, mas infelizmente não conseguimos, pois perdemos a eleição por menos de 1% dos votos, e o Governo que nos sucedeu não deu prosseguimento. Mas, felizmente, agora ganhamos a eleição e, junto com nosso Governador Marcelo Miranda, vamos implementar esse projeto, que vai ser a redenção das nossas mulheres.\r\n\tQuero dizer, Sr. Presidente, que fico triste quando vejo o meu Estado. Quando Governador, comprei mais de 500 máquinas, e hoje as estradas estão acabadas. O meu Bico do Papagaio e todas as cidades onde está a ligação estão um desastre. O Governo passou por 4 anos no poder e deixou o Estado acabar. Mas vamos reconstruir esse grande Estado que é Tocantins. Tenho certeza de que nossa bancada está unida, e todos os Parlamentares do Tocantins aqui, da Oposição ou da Situação, estão imbuídos do sentimento de construção do nosso Estado.\r\n\tQuero dizer aos nossos funcionários públicos que estamos lutando para que não percam seus direitos adquiridos, garantias que lhes foram dadas. Estamos fazendo com que o Estado possa crescer. Vamos levar desenvolvimento às indústrias, para que possam gerar renda, pagar o salário e dar as garantias do nosso Estado.\r\n\tDeixo aqui o meu abraço ao povo do Tocantins. O Gaguim está aqui firme para lutar dia e noite pelo desenvolvimento desse belo Estado, que é de todos nós.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Caetano) - Muito obrigado, Sr. Deputado."
  }, {
    "dataHoraInicio" : "2015-02-26T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37974",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, POLÍCIA CIVIL, TOCANTINS, REIVINDICAÇÃO, MANUTENÇÃO, DIREITOS, APOIO.",
    "sumario" : "Apoio à Polícia Civil do Estado do Tocantins, em greve.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, quero dizer à Polícia Civil do Tocantins, que está em greve, que estamos trabalhando no sentido de que possa haver um acordo.\r\n\tA Polícia Civil do Tocantins não pode perder direitos adquiridos por lei, conquistados na Assembleia Legislativa. Nesse sentido, quero aqui reafirmar o meu apoio à Polícia Civil do Tocantins.\r\n\tAqui estou fazendo parte também da bancada da segurança pública, para ajudar a defender o nosso País.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-03T14:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38009",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍCIA CIVIL, TOCANTINS, GREVE, COMUNICADO.\r\nCARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, EX-GOVERNADOR, TOCANTINS, CUMPRIMENTO, LEI DE RESPONSABILIDADE FISCAL.",
    "sumario" : "Greve da Polícia Civil do Estado do Tocantins. Cumprimento da Lei de Responsabilidade Fiscal durante o exercício do orador no cargo de Governador Estadual tocantinense.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, quero informar que a Polícia Civil do nosso Estado está em greve. Quero também dizer aos meus companheiros da Polícia Civil e da nossa Polícia Militar que, quando assumi o Governo do Estado, aprovei diversos projetos. Foram mais de 40 leis, leis com orçamento, sem infringir a Lei de Responsabilidade Fiscal.\r\n\tQuando governei o Estado, fiz pela saúde, pela segurança pública e pela educação, tudo conforme a lei. Não feri a Lei de Responsabilidade Fiscal, Sr. Presidente.\r\n\tSolicito a transcrição deste pronunciamento no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, quando assumir o Governo do Estado do Tocantins, no ano de 2009, encontramos muitas pendências com os servidores públicos do Estado, e somente após exaustivas reuniões e muitas tratativas de minha equipe de governo, juntamente com os representantes das diversas categorias, é que conseguimos atender as revindicações dos servidores da Educação, Saúde, Quadro Geral, Polícias Civil, Militar e Corpo de Bombeiros, Arquitetos, Engenheiros, Defensoria Pública, Procuradores, Agentes Fazendários, Fiscais e Auditores, tudo isso sem comprometer a capacidade de pagamento do Estado. \r\nCumprindo a Lei de Responsabilidade Fiscal, deixei o Estado dentro do limite prudencial de gastos com pessoal. Lembro inclusive que nossas leis foram encaminhadas com os estudos do impacto orçamentário e financeiro, conforme a exigência da LRF. Tudo isso foi possível sem comprometer o crescimento de nossa economia, pois no meu Governo o Estado cresceu acima da média nacional, mais de 14% somente no ano de 2010."
  }, {
    "dataHoraInicio" : "2015-03-05T11:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38056",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALDO REBELO, MINISTRO DE ESTADO, MINISTÉRIO DA CIÊNCIA TECNOLOGIA E INOVAÇÃO, CONVIDADO, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, SAUDAÇÃO, COMISSÃO GERAL.\r\nBRASIL, INFORMÁTICA, LEI, REVISÃO, NECESSIDADE.\r\nMINISTÉRIO DA CIÊNCIA TECNOLOGIA E INOVAÇÃO, INVESTIMENTO, FAVORÁVEL, REGISTRO.\r\nBRASIL, INDÚSTRIA, INDÚSTRIA NACIONAL, DEFESA.\r\nEDUCAÇÃO, MINISTRO DE ESTADO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Debate sobre assuntos relativos ao Ministério da Ciência, Tecnologia e Inovação.",
    "transcricao" : "O SR. DEPUTADO CARLOS HENRIQUE GAGUIM - É rapidinho. \tPrimeiro, quero parabenizar o Presidente da Casa pelo convite feito ao Ministro, ao nosso amigo, e dizer que precisamos urgentemente fazer a revisão da Lei da Informática, junto com o marco legal.\r\n\tSegundo, esta Casa está colocando recursos no Orçamento para que o seu Ministério possa realmente acelerar os projetos.\r\n\tTerceiro, quero me referir à questão das indústrias. Precisamos focalizar mais nas indústrias brasileiras, porque as grandes indústrias estão matando as nossas.\r\n\tQuarto, se for possível à Presidência da República, gostaria que fizesse com que V.Exa., Sr. Ministro, pelo conhecimento e pelo carinho que tem desta Casa, acumulasse também o Ministério da Educação. Nesse caso, V.Exa. ficaria com o Ministério da Educação e com o Ministério da Ciência e Tecnologia, porque o Ministro da Educação é sem educação.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-03-05T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38057",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, AGRONEGÓCIO, AGRICULTURA, RECURSO FINANCEIRO, DESTINAÇÃO, KÁTIA ABREU, MINISTRO DE ESTADO, JOAQUIM LEVY, MINISTRO DE ESTADO, REUNIÃO, RESULTADO, AVALIAÇÃO POSITIVA.\r\nDIA INTERNACIONAL DA MULHER, MULHER, TOCANTINS, HOMENAGEM.",
    "sumario" : "Congratulação à Ministra Kátia Abreu pelo êxito das tratativas junto ao Ministro da Fazenda em prol da destinação de recursos orçamentários à agricultura brasileira. Cumprimento às mulheres ao ensejo do Dia Internacional da Mulher.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, gostaria de parabenizar a Ministra Kátia Abreu, que, na reunião que teve com o Ministro Joaquim Levy, destinou recurso para a agricultura, para o agronegócio, o que é muito importante para o País. Então, meus parabéns à Ministra.\r\n\tQuero dizer às mulheres do Brasil, em especial do Tocantins, que nós estamos aqui para lutar e defender os direitos dessas mulheres maravilhosas do nosso País. Parabéns às minhas queridas amigas companheiras do Tocantins!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-10T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CLÍNICA DA MULHER, CRIAÇÃO, GOVERNO FEDERAL, REQUERIMENTO, ENCAMINHAMENTO.\r\nCLÍNICA DA MULHER, PROJETO, EMENDA PARLAMENTAR, POSSIBILIDADE, EXPECTATIVA.",
    "sumario" : "Encaminhamento de indicação ao Governo Federal com pedido de criação da Clínica da Mulher. Incentivo aos Deputados para a apresentação de emendas parlamentares relacionadas à saúde ao escopo do projeto.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, estaremos apresentando um requerimento para que o Governo Federal crie, no âmbito nacional, o Projeto da Clínica da Mulher. Trata-se de um projeto que vai fazer com que, em todos os Municípios, possa haver atenção especial da clínica para fazer os exames, a prevenção de que tanto precisam as nossas jovens, as nossas senhoras. É um projeto que já está em andamento e que, na semana que vem, apresentaremos. Incentivamos os Parlamentares a colocarem as suas emendas da saúde neste projeto, que é a Clínica da Mulher. \r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-17T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38190",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, ENCERRAMENTO, OBJETIVO, POLICIAL CIVIL, ACORDO, SEGURANÇA PÚBLICA, VALORIZAÇÃO, TOCANTINS, GOVERNO ESTADUAL, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, EXPECTATIVA.",
    "sumario" : "Cobrança ao Governador do Estado de Tocantins de realização de acordo com policiais civis em greve.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, com relação à nossa Polícia Civil do Estado do Tocantins, está nos preocupando um mandado judicial de entrega de armas. A nossa população está desprotegida, pois está desarmada a Polícia Civil do nosso Estado, Sr. Presidente. Isso é uma grande responsabilidade.\r\n\tJá fui Governador daquele Estado e peço ao Governador que faça propostas concretas, coloque data, faça uma definição, porque não aguento mais ficar nessa situação. Está aberto ao diálogo, mas isso não está resolvendo. E já faz quase 20 dias que nossa população está desassistida, Sr. Presidente.\r\n\tA nossa preocupação é com um Estado que tem uma das melhores seguranças deste País, tanto pela Polícia Militar quanto pela Polícia Civil. O nosso Estado não pode cair no descrédito da insegurança.\r\n\tEstou aqui, Sr. Presidente, cobrando do Governo e cobrando dos nossos líderes da greve que se sentem à mesa e façam um acordo o mais urgentemente possível.\r\n\tO Governo tem a obrigação de fazer uma proposta, tem a obrigação de zelar pela segurança do nosso Estado, e eu não vou abrir mão de lutar aqui pedindo pela segurança.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-17T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2015&txPagina=456&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 13/2014, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, APRECIAÇÃO, ORÇAMENTO GERAL DA UNIÃO, WALDIR MARANHÃO, SENADOR, MARANHÃO, PRESIDENTE, SESSÃO CONJUNTA, ATUAÇÃO, ELOGIO.",
    "sumario" : "",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, que fique registrada a condução da votação por V.Exa.\r\n\tTenho certeza de que o Maranhão está muito orgulhoso de V.Exa. por ter conduzido hoje a votação do nosso Orçamento.\r\n\tEsperamos que o Governo Federal libere as emendas, acelere as verbas para os nossos Estados, porque estamos precisando.\r\n\tEm nome do PMDB do Tocantins, muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-19T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38238",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2015&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLICIAL ESTADUAL, GREVE, ACORDO, PROVIDÊNCIAS, GOVERNO ESTADUAL, TOCANTINS, PEDIDO.\r\nPL 768/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FUNDO NACIONAL DE SEGURANÇA PÚBLICA, PREVISÃO, ALOCAÇÃO DE RECURSOS, CONSTRUÇÃO, HABITAÇÃO, POLICIAL MILITAR, BOMBEIRO MILITAR, ÁREA, PROXIMIDADE, COMANDO, BATALHÃO (UNIDADE MILITAR), PROJETO, AUTORIA, REGISTRO.",
    "sumario" : "Apelo ao Governador do Estado de Tocantins para realização de acordo com os policiais estaduais em greve. Anúncio de apresentação de projeto de lei com vistas à criação do Fundo Nacional de Segurança Pública para os policiais militares e bombeiros militares.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, como no nosso Estado de Tocantins a polícia ainda continua em greve, peço mais uma vez ao Governador que tome providências. Vamos fazer um acordo com os nossos policiais, pois se trata da segurança pública do nosso Estado.\r\n\tInformo que vou apresentar projeto de lei que cria o Fundo Nacional de Segurança Pública para os policiais militares e para os bombeiros militares, com o objetivo de contemplar uma classe que cuida da segurança deste País, principalmente dos que precisam.\r\n\tPeço a V.Exa. que divulgue no programa A Voz do Brasil este meu pronunciamento Estamos aqui vigilantes em favor da segurança pública do País.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-24T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38310",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 352/2013, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, DIREITOS POLÍTICOS, VOTO FACULTATIVO, PRAZO MÍNIMO, FILIAÇÃO PARTIDÁRIA, PROIBIÇÃO, REELEIÇÃO, OBRIGATORIEDADE, VINCULAÇÃO, COLIGAÇÃO ELEITORAL, DEPUTADO FEDERAL, CRITÉRIOS, REGISTRO, PARTIDO POLÍTICO, RECURSOS, FUNDO PARTIDÁRIO, FINANCIAMENTO, CAMPANHA ELEITORAL, CIRCUNSCRIÇÃO ELEITORAL, DEPUTADO ESTADUAL, VERADOR, CÂMARA DOS DEPUTADOS, COMPETÊNCIA, JUSTIÇA ELEITORAL, ARTIGO, ALTERAÇÃO, DEFESA.",
    "sumario" : "Anúncio de alteração do art. 6º da Proposta de Emenda à Constituição nº 352, de 2013, relativo às eleições para Prefeitos Municipais e Vereadores em 2016.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que considere como lido este meu pronunciamento,  que trata da alteração do art. 6º da Proposta de Emenda à Constituição nº 352, de 2013, que unifica as eleições, que, por coincidência, acontecerão em 2018, e prorroga o mandato dos atuais Prefeitos e Vereadores, que será discutido na reforma política. Peço ainda a V.Exa. que autorize a divulgação deste discurso nos meios de comunicação da Casa.\r\n\tO País não aguenta mais tantas eleições. Este assunto já está sendo discutido, mas queremos incluir na reforma política o mandato, que vai coincidir em 2018, sem reeleição depois. Assim, além de evitarmos gastos para o País, eu tenho certeza de que haverá meios de Prefeitos e Vereadores planejarem os seus mandatos.\r\n\tEsta a nossa contribuição.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para solicitar aos nobres colegas desta Casa Legislativa que envidem esforços para darmos andamentos à tão esperada e necessária reforma política em nosso País. Quero comunicar que, no meu entendimento, devemos alterar o art. 6º da Proposta de Emenda à Constituição nº 352, de 2013, que unifica as eleições para todos os cargos elegíveis no ano de 2018, prorrogando assim o prazo do atual mandato dos Prefeitos e Vereadores em mais 2 anos. Ou seja, de acordo com essa proposta, não haveria eleições municipais em 2016 e, no ano de 2018, ocorreriam eleições para todos os cargos em um único pleito eleitoral, mas a partir desta data não seria mais permitida a reeleição."
  }, {
    "dataHoraInicio" : "2015-03-25T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE AGRICULTURA PECUÁRIA ABASTECIMENTO E DESENVOLVIMENTO RURAL , REUNIÃO, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, DESENVOLVIMENTO, AGRONEGÓCIO, MARANHÃO, TOCANTINS, PIAUÍ, BAHIA, APOIO.",
    "sumario" : "Reunião da bancada da  Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural com a Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu, para discussão sobre o desenvolvimento  na região denominada MATOPIBA, a nova fronteira agrícola brasileira.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que meu discurso seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil.\r\n\tFizemos hoje uma reunião com a Ministra Kátia Abreu, juntamente com os Parlamentares da bancada da Comissão de Agricultura, quando discutimos vários assuntos de interesse do nosso País. Discutimos também o MATOPIBA, que é o Maranhão, Tocantins, Piauí e Bahia. (Risos.) Essa é a nova divisa para a questão do agronegócio, da agricultura, que visa colocar o nosso País à frente das exportações. \r\n\tTorço para que realmente possamos desenvolver essa região produtiva, que precisa ser olhada com mais atenção, como está sendo olhada agora pela nossa Ministra Kátia Abreu.\r\n\tQuero aqui, desta tribuna, enviar o meu abraço ao meu povo do Tocantins, em especial ao de minha cidade, Palmas.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-26T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATUAÇÃO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ELOGIO. \r\nCRÍTICA, ATUAÇÃO, LÍDERANÇA PARTIDÁRIA, CONDUÇÃO, ATIVIDADE LEGISLATIVA. \r\nSOLICITAÇÃO, AUMENTO, PARTICIPAÇÃO, DEPUTADO FEDERAL.",
    "sumario" : "Pressão de entidades de classe no tocante à votação, pela Casa, de matérias de importância para o País. Reclamação sobre o uso abusivo da tribuna pelos Líderes partidários, em detrimento dos demais Parlamentares.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, gostaria que constasse e fosse divulgado em A Voz do Brasil e nos meios de comunicação desta Casa o nosso pronunciamento, no tocante à votação de várias matérias importantes para o País e para as entidades de classe que têm nos procurado. Eu falo aqui aos jornalistas lá do meu Estado do Tocantins, e é para esta questão que a gente pede urgência.\r\n\tO nosso Presidente, Eduardo Cunha, tem trabalhado, e V.Exa., que ora está na Presidência, tem acompanhado. Mas isso está muito amarrado, não está andando. Há muitas coisas, como estou percebendo na Casa, que ficam apenas com os Líderes. E os Líderes ocupam esta tribuna nas sessões, por 24 horas, e não há espaço para os demais que representam o povo, não há espaço para nós. E eu quero ter espaço. \r\nVamos fazer essas reuniões para que possamos trabalhar e dignificar aquilo que nos é pago para fazer.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-26T09:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, AGRONEGÓCIO, DEBATE, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, PARTICIPAÇÃO, AVALIAÇÃO POSITIVA.\r\nBRASIL, ECONOMIA, AGRONEGÓCIO, RELEVÂNCIA.\r\nTOCANTINS, INVESTIMENTO, REALIZAÇÃO, EMPRESÁRIO, NECESSIDADE.",
    "sumario" : "Sucesso da participação da Ministra da Agricultura, Pecuária e Abastecimento Kátia Abreu em reunião de Comissão da Casa. Importância do agronegócio para a economia brasileira. Conclamação aos empresários para realização de investimentos no Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa.\r\n\tNosso pronunciamento é sobre o desenvolvimento do nosso País, principalmente do nosso Estado, o Tocantins, onde temos praticamente as melhores terras do País. Trata-se de uma região com um crescimento extraordinário. Estamos montando agora o MATOPIBA, composto pelos Estados do Maranhão, Tocantins, Piauí e Bahia. Chegou a soja, chegou o desenvolvimento àquele Estado, que estava esquecido.\r\n\tMontamos uma logística, juntamente com a Ministra Kátia Abreu, que esteve ontem em uma reunião da Comissão que tive a oportunidade de presidir e em que estavam presentes 70 Parlamentares, para discutir o desenvolvimento do País relacionado ao agronegócio.\r\n\tNós temos a convicção de que este País vai sair do atoleiro em que está com o agronegócio, com o pequeno produtor rural, com as cadeias produtivas do pequeno.\r\nNesse sentido, nós estamos conclamando aqueles que queiram a investir naquele Estado, que está aberto para receber empresários do Brasil e do mundo. Temos, sim, uma logística eficiente. Quando éramos Governo daquele Estado, o Tocantins, nós o aprimoramos muito. O Governador está dando o seu pontapé também, está contribuindo. Mas precisamos em nosso Estado da Naturatins, empresa responsável pelo licenciamento ambiental, que está parada.\r\n\tEstou aqui fazendo essa cobrança para que as coisas possam andar no que diz respeito às licenças ambientais. Há fazendeiros do Brasil inteiro querendo investir no Tocantins, mas essa logística é necessária. Eu tenho certeza de que é prioridade do Governador atrair vários empresários do Brasil e do mundo, porque aquele é um Estado viável.\r\nEstamos com uma carga tributária muito pesada. O Governo passado deixou uma herança maldita de muitos milhões, para atrapalhar a governabilidade, mas nós vamos sair dessa crise com a expertise que tem o Estado, com seus técnicos e com uma bancada forte e unida pelo desenvolvimento do Tocantins.\r\nGostaria que ficasse registrada a nossa fé neste País, no produtor rural, no pequeno e grande empresário deste País.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-30T14:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38388",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2015&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SETOR DE SAÚDE, TOCANTINS, CRISE, PREOCUPAÇÃO, HOSPITAL, FECHAMENTO, GOVERNO ESTADUAL, PROVIDÊNCIAS, PEDIDO.",
    "sumario" : "Preocupação do orador com a área de saúde no Estado do Tocantins. Apelo ao Governador do Estado e aos profissionais de saúde para debate e busca de solução para o problema.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, queria deixar registrada aqui a nossa preocupação em relação ao setor de saúde em nosso Estado. Hoje, nós nos deparamos com 12 hospitais do nosso Estado que vêm paralisando suas atividades, o que é um prejuízo imenso para a nossa comunidade, para o povo do Tocantins.\r\n\tEntão, conclamamos aqui o Governo do Estado, o Secretário, os funcionários e os nossos médicos para que sentem à mesa para resolver essa situação que aflige o nosso povo. As pessoas estão precisando ser atendidas, estão morrendo nas filas dos hospitais. Não podemos deixar que se prolongue essa paralisação, que vai agravar ainda mais a situação da saúde no nosso Estado.\r\n\tGostaria que fosse registrada no programa A Voz do Brasil e nos meios de comunicação da Câmara a nossa preocupação e o nosso desejo de que se faça um acordo. Precisamos resolver essa situação!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-30T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38388",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFENSORIA PÚBLICA DO ESTADO, TOCANTINS, APOIO.",
    "sumario" : "Apoio do orador à Defensoria Pública do Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Defensoria do Tocantins, nosso Estado, tem nos ajudado muito e pode contar com o apoio do Deputado Gaguim, ex-Governador de Tocantins! (Palmas nas galerias.)\r\n\tA Defensoria ajuda realmente os necessitados, aquelas pessoas que precisam que seus processos tramitem com custo baixo, sem ter que pagar custos elevados para a sociedade.\r\n\tEntão, Defensoria Pública do Estado de Tocantins e do Brasil, conte com o Gaguim!\r\n\tMuito obrigado, Sr. Presidente. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-03-31T09:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38415",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPECTATIVA, VOTAÇÃO, PEC 206/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, COMUNICAÇÃO SOCIAL, PROFISSÃO, JORNALISTA, EXIGÊNCIA, DIPLOMA.",
    "sumario" : "Expectativa da votação da chamada PEC dos Jornalistas. Defesa da regulamentação da profissão de jornalista. Relevância da profissão para o País.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, esperamos que na próxima semana ou no próximo mês possamos votar a PEC dos Jornalistas. Falo em nome dos jornalistas, dos profissionais do meu Estado do Tocantins, em função dos bons serviços que eles vêm prestando ao meu Estado. Ali, toda a imprensa está ansiosa para que possamos regulamentar de vez essa profissão do jornalista, que é muito importante para o desenvolvimento do País e, principalmente, para o meu Tocantins. \r\n\tQuero aqui reafirmar o meu compromisso com essa classe tão importante do nosso Estado e do Brasil. \r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado."
  }, {
    "dataHoraInicio" : "2015-03-31T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38416",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PORTO, CONSTRUÇÃO, FAVORÁVEL, TOCANTINS, GOVERNO ESTADUAL, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ATUAÇÃO.",
    "sumario" : "Registro da atuação do orador na viabilização da instalação do porto fluvial do Município de Praia do Norte, Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dizer, ouvindo as palavras do nobre Deputado César Halum, que tive oportunidade de, quando Governo, implantar esse projeto, buscar os empresários, conseguir a licença desse porto importante para o País e dar todos os mecanismos necessários.\r\n\tInfelizmente, esse porto ficou parado nesses 4 anos e agora está sendo retomado. Mas quero dizer que foi na nossa gestão de Governo de Estado, com a minha equipe, que conseguimos esse grande projeto para o Tocantins e para o Brasil."
  }, {
    "dataHoraInicio" : "2015-04-07T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38487",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, APOIO.\r\nDIA DO JORNALISTA, HOMENAGEM, PEC 206/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, COMUNICAÇÃO SOCIAL, PROFISSÃO, JORNALISTA, EXIGÊNCIA, DIPLOMA, DEFESA.",
    "sumario" : "Posicionamento favorável ao Projeto de Lei nº 4.330, de 2004, que dispõe sobre o contrato de prestação de serviço a terceiros e as relações de trabalho dele decorrentes. Transcurso do Dia do Jornalista. Defesa da aprovação de proposta de emenda à Constituição relativa à obrigatoriedade do diploma de curso superior de jornalista para o exercício da profissão. Congratulações aos profissionais de imprensa do Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, eu gostaria de manifestar-me favorável ao Projeto de Lei nº 4.330, de 2004, no sentido da terceirização. É o caminho do emprego, é o caminho do pequeno produtor, do produtor rural, do micro e pequeno empresário. Esse PL é muito importante. Somos favoráveis porque é o crescimento do País, Sr. Presidente.\r\n\tEu também gostaria que constasse nos Anais desta Casa, no programa A Voz do Brasil e nos demais meios de comunicação, que hoje é o Dia do Jornalista. E faço referência especial aos nossos jornalistas lá do Tocantins, aos quais quero dizer que vamos votar a PEC dos Jornalistas, para a garantia do diploma, para a garantia desses jornalistas do meu Estado, que tão bem vêm divulgando o Tocantins e o Brasil.\r\n\tParabéns a todos os nossos jornalistas do Brasil, especialmente os do Tocantins, Sr. Presidente!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38548",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=359&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, ATUAÇÃO, CONGRATULAÇÃO.",
    "sumario" : "Congratulações aos trabalhadores brasileiros e à Presidência da Casa.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizar os trabalhadores de todo o País e esta Presidência pelo pulso, pela firmeza e pelo compromisso com o Brasil e com o povo brasileiro.\r\n\tParabéns, Sr. Presidente!"
  }, {
    "dataHoraInicio" : "2015-04-09T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38553",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDICINA, EDUCAÇÃO SUPERIOR, FACULDADE PRIVADA, CAPITAL ESTADUAL, PALMAS (TO), CRIAÇÃO, INDICAÇÃO (PROPOSIÇÃO LEGISLATIVA), MINISTÉRIO DA EDUCAÇÃO, APRESENTAÇÃO, ANÚNCIO.",
    "sumario" : "Encaminhamento de indicação ao Ministro da Educação para a abertura de editais de criação de curso de Medicina para faculdades particulares nas capitais brasileiras.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, peço que seja dado como lido e também divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa pronunciamento que faço sobre o requerimento de indicação que estamos apresentando a esta Casa no sentido de que possa haver editais para as faculdades de Medicina nas capitais.\r\n\tJá foram abertos dois editais, e não consta nas capitais o curso de Medicina. Isso é muito importante para as capitais e o Brasil no sistema Mais Médicos.\r\n\tA minha cidade de Palmas, na qual tive o privilégio de ser um dos primeiros moradores, precisa de faculdade de Medicina privada, para dar oportunidade a milhares de jovens do meu Estado e do Brasil.\r\n\tGostaria que o nosso Ministro da Educação abrisse essa oportunidade para milhares de jovens se formarem em Medicina e atenderem o nosso povo.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que estou propondo um requerimento de indicação para o Ministério da Educação incluir a abertura de novos cursos de Medicina nas capitais do nosso País, pois nos editais publicados para atender o Programa Mais Médicos até o momento não foram incluídas nenhuma capital. A nossa Capital, Palmas, por exemplo, não tem nenhuma instituição privada ofertando o curso de Medicina, tendo somente um curso na universidade federal. Como pode um Estado carente de médicos não ser contemplado em nenhum edital?"
  }, {
    "dataHoraInicio" : "2015-04-14T14:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRESENTAÇÃO, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI, DEVEDOR, NOME, CONSTANTE, DÍVIDA ATIVA, EXCLUSÃO, \r\n IPTU, IPVA, RELAÇÃO, PROTESTO, CARTÓRIO.",
    "sumario" : "Apresentação de projeto de lei sobre alteração da Lei nº 9.492, de 1997, que trata de protestos de títulos. Crítica ao protesto de débitos referentes a tributos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, eu gostaria que constasse como lido e fosse divulgado pelos meios de comunicação da Câmara, inclusive no programa A Voz do Brasil, pronunciamento em que demonstro a nossa preocupação com relação aos impostos.\r\n\tEstou apresentando um projeto de lei referente à Lei nº 9.492, de 1997, que trata de protesto de títulos. Estão protestando cidadãos da minha cidade de Palmas, no Estado de Tocantins, com débitos no IPTU e no IPVA. O cidadão que não paga o IPVA é protestado, o cidadão que não paga IPTU é protestado, o que está inviabilizando a condição dos cidadãos moradores do nosso Estado, que estão negociando suas dívidas.\r\n\tPor isso, entrei hoje com o projeto, para que possamos estudar essa Lei do Protesto, a fim de que não atinja milhares de pessoas, milhares de comerciantes e moradores do nosso Estado, com relação ao protesto do IPVA e do IPTU.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que estou apresentando o projeto de lei para alteração do art. 1° da Lei nº 9.492, de 1997, Lei do Protesto, excluindo a possibilidade dos devedores de IPTU e IPVA que já estão na dívida ativa de serem incluídos novamente em protestos nos cartórios.\r\nHoje em dia, o cidadão tem duas restrições: uma é divida ativa e outra ser protestado novamente nos cartórios, inviabilizando a capacidade do cidadão recuperar-se, pois fica impedido, até mesmo, de adquirir empréstimo para quitar os seus impostos.\r\nÉ bom lembrar que o Tribunal de Justiça de São Paulo já declarou inconstitucional essa dupla cobrança e, recentemente, a Confederação Nacional da Indústria - CNI ajuizou uma Ação Declaratória de Inconstitucionalidade questionando junto ao Supremo Tribunal Federal a legalidade dessa lei.\r\nO povo do Tocantins, e principalmente da nossa capital, Palmas, não aguenta mais essa prática abusiva de dupla cobrança: além de ter que pagar os impostos ainda pagar taxas e juros abusivos de serviços de cobrança."
  }, {
    "dataHoraInicio" : "2015-04-22T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38717",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÕES, CALENDÁRIO, UNIFICAÇÃO, TEMA, VEREADOR, PREFEITO, MANDATO ELETIVO, PRORROGAÇÃO, TEMA, COMISSÃO ESPECIAL, TRAMITAÇÃO, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOIO, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, PEDIDO, AUTORIA, REGISTRO.",
    "sumario" : "Pedido aos Deputados de apoio à proposta de emenda à Constituição de autoria do orador sobre a prorrogação dos mandatos de Prefeitos e Vereadores e unificação do calendário eleitoral brasileiro.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, gostaria que fosse considerada como lida e divulgada nos meios de comunicação da Casa e no programa A Voz do Brasil a nossa proposta de prorrogação dos mandatos de Prefeitos e de Vereadores. Estou apresentando, para tanto, uma PEC, e quero contar com o apoio dos Deputados para podermos aprovar essa PEC na Comissão Especial que trata das eleições.\r\n\tA coincidência das eleições é importante e vai possibilitar uma economia para o País, que não suportará, por questões econômicas e políticas, fazer eleições no ano que vem. Nossa proposta, portanto, é de que haja coincidência das eleições para Presidente da Republica, Governadores, Senadores, Deputados Federais, Prefeitos e Vereadores.\r\n\tMuito obrigado, Sr. Presidente.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados,  venho a esta tribuna para comunicar que estou propondo uma PEC para permitir que ocorra a coincidência das eleições, para que haja um pleito único. O objetivo da PEC é assegurar eleições unificadas para todos os cargos eletivos em nível federal, estadual e municipal; proibir a reeleição para os cargos do Poder Executivo; e prorrogar por 2 anos o atual mandato dos Prefeitos e Vereadores eleitos em 2012. A partir de 2018, todas as eleições, se aprovada a PEC, ocorrerão em um só pleito, o que representaria redução dos custos do processo eleitoral, evitando a influência dos gestores municipais e estaduais no processo eleitoral."
  }, {
    "dataHoraInicio" : "2015-04-23T09:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAÚDE PÚBLICA, TOCANTINS, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIOS, DEFESA.",
    "sumario" : "Solicitação ao Ministro da Saúde, Arthur Chioro, de providências para a liberação de recursos orçamentários para investimento na área de saúde básica do Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, volto a pedir ao Governo Federal que interceda junto ao Ministério da Saúde para que libere verbas para o Tocantins. O nosso Estado está sofrendo muito com a questão relacionada ao atendimento à saúde. Está faltando o básico para o atendimento de nossa população, e nós não vamos ficar aqui calados, olhando o que está se passando. São milhares de pessoas enfermas e muitas mortes nos nossos hospitais do Tocantins.\r\n\tEntão, peço ao Sr. Ministro da Saúde e à Presidenta da República que tomem providências para a liberação de recursos para o nosso Estado. O Tocantins está precisando, está a cada dia com mais deficiência.\r\n\tGostaria que fosse divulgado na TV Câmara e no programa A Voz do Brasil este nosso pedido de ajuda para o Tocantins.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, Deputado."
  }, {
    "dataHoraInicio" : "2015-04-23T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, GESTÃO, CONGRATULAÇÃO.\r\nLEONARDO PICCIANI, DEPUTADO FEDERAL, PMDB, LÍDER DO PARTIDO, AVALIAÇÃO POSITIVA.\r\nMÉDICO, POLÍCIA MILITAR, CATEGORIA PROFISSIONAL, TOCANTINS, HOMENAGEM.\r\nTOCANTINS, VALORIZAÇÃO, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, APOIO, AGRADECIMENTO.",
    "sumario" : "Congratulações ao Presidente Eduardo Cunha pela condução dos trabalhos da Casa. Elogios à atuação do Líder do PMDB, Deputado Leonardo Picciani, no exercício do cargo. Homenagem à Polícia Militar e à classe médica do Estado do Tocantins. Agradecimentos à Ministra da Agricultura, Pecuária de Abastecimento, Kátia Abreu, pelo apoio ao Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu também gostaria de parabenizar o nosso Presidente da Câmara, Deputado Eduardo Cunha, pela condução dos trabalhos. S.Exa está fazendo esta Casa acelerar e votar as matérias, o que é nossa obrigação. Parabenizo também o Deputado Leonardo Picciani, Líder do PMDB, que tão bem tem conduzido o partido na votação de matérias de interesse do Brasil.\r\n\tSra. Presidente, eu também gostaria de parabenizar aqui a minha Polícia Militar do Tocantins. Algumas promoções não foram dadas, mas tenho certeza de que o Governador vai cumpri-las, pois é direito da nossa Polícia, uma das mais bem organizadas deste País. O nível de corrupção é zero na nossa Polícia Militar. Quando no Governo do Estado do Tocantins, tive a oportunidade de deixar a corporação com um dos melhores salários do País, inclusive com produtividade e zelo pela coisa pública. Então, à minha Polícia Militar do Tocantins as minhas homenagens. \r\nTive 99% dos votos da nossa Polícia Militar. Essa classe valorosa, que realmente faz a segurança pública no nosso Estado, pode contar com o apoio do Deputado Gaguim. Tocantins é um dos Estados mais seguros deste País. Os empresários que quiserem investir no Tocantins podem ter certeza de que ali está uma das melhores polícias, uma das melhores serviços de segurança deste País. Eu gostaria de deixar aqui bem claro o motivo por que estou ajudando o nosso Governador, que tem trabalhado muito.\r\nSr. Presidente, eu também não poderia deixar de registrar aqui o meu apoio à Ministra Kátia Abreu, que tem ajudado o nosso pequeno Estado do Tocantins e está fazendo acontecer. Vamos lançar agora a MATOPIBA, uma das regiões mais importantes da produção deste País. Vamos levar o agronegócio, o mercado interno e as exportações para um Estado que, tenho certeza, vai ser um dos melhores Estados deste País para o escoamento da produção.\r\n\tEu gostaria ainda que ficasse aqui registrado o meu apoio à classe médica do Tocantins, que tem trabalhado muito e com certeza vai fazer ainda muito mais pelo povo do Tocantins.\r\n\tSr. Presidente, solicito que este pronunciamento seja registrado nos Anais desta Casa e divulgado pela TV Câmara e pelo programa A Voz do Brasil.\r\n\tMuito obrigado, minha querida Presidente. Sinto-me honrado por ser presidido neste momento por uma jovem Presidente, que tem trabalhado tanto pelo Brasil.\r\n\tA SRA. PRESIDENTA (Keiko Ota) - Obrigada, Deputado."
  }, {
    "dataHoraInicio" : "2015-04-27T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38800",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAÚDE, MELHORIA, OBJETIVO, GOVERNO FEDERAL, GOVERNO ESTADUAL, PALMAS (TO), PREFEITURA MUNICIPAL, CONVENIO, REALIZAÇÃO, NECESSIDADE.\r\nTOCANTINS, CARGA TRIBUTÁRIA, REDUÇÃO, DEFESA.",
    "sumario" : "Necessidade de realização de convênio entre a Prefeitura Municipal de Palmas, o Governo do Estado do Tocantins e o Governo Federal para melhoria do sistema de saúde da municipalidade. Defesa de redução da carga tributária da Capital tocantinense.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Meu Presidente querido, muito obrigado pelas palavras.\r\n\tVolto aqui a pedir que a Prefeitura de Palmas, através do Prefeito, faça parceria com o Governo Estadual e o Governo Federal para ajudar a resolver os problemas da saúde. Está uma situação difícil. Tem que haver a parceria e a Prefeitura tem que dar sua contribuição, ajudando o Estado com relação aos repasses, ao atendimento ao nosso povo.\r\n\tVamos entrar também numa revisão dos impostos de Palmas - IPTU e outros -, porque o povo de uma das melhores cidades deste País não está aguentando mais pagar tantos impostos. A carga tributária está muito alta. Então, digo desta tribuna para o Brasil: temos que resolver essa situação interna do meu Estado.\r\n\tSr. Presidente, eu gostaria que este meu pedido fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu é que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-27T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38800",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2015&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, DESTINAÇÃO, RECUROS, SAÚDE PÚBLICA, SEGURANÇA PÚBLICA, TOCANTINS, PEDIDO.",
    "sumario" : "Apelo ao Governo Federal de liberação de recursos para a área de saúde e segurança pública do Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto a esta tribuna para pedir a ajuda do Governo Federal, basicamente do Ministério da Saúde, para o Brasil, mas principalmente falo aqui do meu Tocantins, dos hospitais das nossas cidades, da minha Araguatins, de Augustinópolis, Araguaína, Colinas do Tocantins, Guaraí, Paraíso do Tocantins, Porto Nacional, Gurupi, Arraias, Dianópolis e a nossa querida Palmas. \r\nEstamos enfrentando uma das maiores crises, naquele Estado, na questão da saúde. O Governo precisa da parceria. O que é repassado do SUS, o que é repassado do Governo Federal para o Governo do Estado, não dá para que o Governador do Estado do Tocantins possa arcar com essa despesa. \r\nTemos que mexer no coeficiente de distribuição das alíquotas do País na questão da ajuda aos nossos Estados. Não há a mínima condição, porque o nosso povo está morrendo nos hospitais.\r\n\tComo Deputado Federal, é minha responsabilidade estar aqui cobrando, estar aqui pedindo ao Governo Federal que nos ajude. Vou cobrar também dos Prefeitos, para que possam fazer a parceria, para que possam estar investindo 100% na questão da saúde. \r\nSaúde e segurança pública, minha Polícia Militar, minha Polícia Civil, são fundamentais na vida de um cidadão. As três coisas mais importantes são Deus, a saúde e a segurança pública. O restante vem; vêm as indústrias, vem a educação, vem o turismo, mas tem que ter essa parte elementar, que são esses três pilares.\r\n\tQuero dizer aqui que vou ocupar esta tribuna quantas vezes forem necessárias e estarei junto aos Ministérios, dia e noite, cobrando para que ajudem o Tocantins, ajude o nosso povo.\r\n\tGostaria, Sr. Presidente, que constasse dos Anais e dos meios de comunicação desta Casa, como o programa A Voz do Brasil, o nosso pronunciamento para que o povo do Tocantins possa contar com o Deputado Gaguim, este Deputado que foi eleito para representar o povo do Tocantins e o povo do Brasil.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Carlos Henrique Gaguim, do PMDB do Tocantins."
  }, {
    "dataHoraInicio" : "2015-05-04T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38908",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2015&txPagina=5&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia Nacional do Líder Comunitário.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 91ª (nonagésima primeira) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 4 de maio de 2015.  Às 10h24, o Sr. Izalci, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional do Líder Comunitário; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Liliane Roriz, Vice-Presidente da Câmara Legislativa do Distrito Federal; Ângela Pessoa, Vereadora de Valparaíso de Goiás, representando todos os vereadores do entorno do Distrito Federal; e os Srs. Ilço Firmino Neto, Presidente da Associação Nacional dos Líderes Comunitários do Brasil; Jafé Torres, Grão Mestre do Grande Oriente do Distrito Federal; e Roberto da Silva Santos, pastor da Igreja Batista Central de Taguatinga, representando todos os pastores evangélicos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Dr. Dimas Gadelha. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, e convidou todos a ouvir apresentação do Dr. Dimas Gadelha, executando a música \"Súplica Cearense\", de autoria de Gordurinha. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez e concedeu a palavra ao Sr. Izalci, autor do requerimento. O Sr. Izalci entregou Diplomas aos Líderes Comunitários. Reassumiu a Presidência o Sr. Izalci e concedeu a palavra ao Sr. Waldir Maranhão, Vice-Presidente da Câmara dos Deputados; e aos Srs. Roberto da Silva Santos, Ângela Pessoa, Jafé Torres, Ilço Firmino Neto e Liliane Roriz, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edinho Bez, Angelim, Mauro Pereira e Carlos Henrique Gaguim. Após a apresentação do Sr. Dimas Gadelha, executando a música \"Feira de Mangai\", de autoria de Sivuca e Glorinha Gadelha, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão.\r\nArnaldo Faria de Sá\r\nPresidente\r\n\r\nLuiz Carlos Hauly\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-05-05T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38926",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSAGEM AÉREA, PREÇO ABUSIVO, EMPRESA AÉREA, TEMA, COMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), COMISSÃO DE DEFESA DO CONSUMIDOR (CDC), CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Aprovação de requerimento na Comissão de Viação e Transportes para oitiva em audiência pública dos presidentes das companhias aéreas com atuação no País sobre as tarifas aéreas praticadas no mercado nacional.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, falo aqui hoje sobre a questão das passagens, sobre nossas empresas aéreas. Isso está um absurdo, Sr. Presidente! Não há normas. \r\n\tSó para se ter uma ideia, as passagens de Palmas a Brasília, ontem, seriam tiradas por 1.900 reais. Achei um absurdo, não concordei e não pude vir a Brasília. Cheguei hoje. E não é só para Palmas. Em todo o Brasil, as empresas aéreas estão colocando os preços nas alturas. Quando as pessoas têm que remarcar as suas passagens, é outra calamidade, porque está inviável. \r\n\tJá dei entrada em requerimento na Comissão de Viação e Transportes e na Comissão de Defesa do Consumidor, a fim de chamar as empresas para tomarem uma decisão. \r\n\tEu gostaria que este pronunciamento fosse dado como lido e divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado. \r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que no dia 8 de abril foi aprovado por unanimidade, na Comissão de Viação e Transportes, requerimento de minha autoria, que solicita o comparecimento dos presidentes das companhias aéreas que atuam no Brasil para esclarecimentos quanto aos preços das passagens aéreas e das taxas de remarcações de voos no País. Também propus outro requerimento sobre esse tema na Comissão de Defesa do Consumidor, pois temos que esclarecer aos consumidores sobre as regras aplicadas pelo setor aéreo.\r\n\tO consumidor sempre fica prejudicado, pois é submetido a esse sistema sem nenhuma opção!\r\n\tNinguém entende, por exemplo, como uma passagem aérea pode ter diferença de preços tão grande tendo o mesmo destino e horário. As taxas de remarcações são extremamente altas e dificultam alterações, fazendo o consumidor perder o valor pago.\r\n\tIsso tem que mudar!"
  }, {
    "dataHoraInicio" : "2015-05-06T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LOTERIA, APOSTA, RETRIBUIÇÃO, RESGATE, BENEFÍCIO FISCAL, TEMA, PROJETO DE LEI ORDINÁRIA, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, AUTORIA, REGISTRO.",
    "sumario" : "Anúncio de encaminhamento de projeto de lei que prevê a devolução ao apostador em bilhetes e jogos da loteria federal de percentual dos impostos recolhidos pelo Estado na forma de redução do valor de taxas, impostos e contribuições federais.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, estamos encaminhando projeto sobre a devolução de 20% do valor pago nos jogos de loteria aos cidadãos. Sabemos que, do total arrecadado, apenas 32% são destinados como prêmio a quem ganha. O restante desse valor fica com o Governo. Nós estamos estudando isso, juntamente com nossa assessoria, a fim de encaminhar um projeto a esta Casa. \r\nEntão, quando a pessoa for jogar na loteria, ela deve inserir o número de seu CPF para que fique registrado o valor pago em cada aposta, a fim de que o dinheiro que fica com o Governo lhe seja devolvido. \r\nMuitas pessoas jogam na loteria há 40 anos. As pessoas pagam impostos, mas esse dinheiro não é devolvido. E o valor é muito alto. Eu tenho certeza de que essas pessoas que fazem suas apostas para tentar a sorte irão receber os 20% do que jogaram. Nada mais justo que elas recebam esse valor, porque estão pagando impostos. E, quando fizerem os jogos, repito, deverão colocar o número de seu CPF para que possam receber o dinheiro de volta. \r\n\tVamos apresentar o nosso projeto a esta Casa, em benefício do povo brasileiro.\r\nSr. Presidente, peço a V.Exa. que autorize o registro do meu pronunciamento nos Anais desta Casa e sua divulgação no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Deputado Carlos Henrique Gaguim, V.Exa. será atendido. \r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que estou estudando sobre a propositura de um projeto de lei para inserir na repartição da verba arrecadada com as loterias federais o benefício de retribuição ao cidadão de parte do seu investimento.\r\nMuitos cidadãos permanecem durante anos apostando nas loterias federais. É fato que esse dinheiro arrecadado beneficia muitas atividades, como Fundo Nacional da Cultura, Comitê Olímpico Brasileiro, Comitê Paraolímpico Brasileiro, FIES - Crédito Educativo. A proposta prevê uma retribuição de 20% do dinheiro investido pelo cidadão que realiza durante anos suas apostas e que, quando quiser, poderá resgatar estes 20% em benefícios tributários, tais como IPVA e IPTU.\r\nComo funciona? O cidadão na hora da aposta insere seu CPF e, com isso, fica registrado o valor pago em cada aposta, para posterior devolução.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-05-07T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, JOSÉ EDUARDO CARDOZO, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA, CÂMARA DOS DEPUTADOS, VISITA, OPORTUNIDADE, SEGURANÇA PÚBLICA, VALORIZAÇÃO, RECURSOS, FAVORÁVEL, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, QUESTIONAMENTO, SAUDAÇÃO, REGISTRO.",
    "sumario" : "Esclarecimentos sobre assuntos relativos ao Ministério da Justiça.",
    "transcricao" : "O SR. DEPUTADO CARLOS HENRIQUE GAGUIM - Sr. Ministro, Sr. Presidente, Sras. e Srs. Deputados, bom dia.\r\n\tMeu querido Ministro, eu gostaria de parabenizar V.Exa. e sua equipe pelo trabalho que vêm realizando no País.\r\n\tSegurança pública não pode ser questão só de governo, tem de ser também da sociedade. Nas Comissões, nós Parlamentares temos de trabalhar com urgência para dotar o Ministério da Justiça de mais recursos para cuidar da segurança pública. É fundamental dar recursos ao órgão; não se trata apenas de fazer cobranças.\r\n\tO Deputado Ronaldo Lessa foi Governador, eu fui Governador, vários colegas aqui foram Governadores. Segurança pública é uma questão de sociedade.\r\n\tMinistro, estamos aqui à disposição para ajudar, para contribuir com a segurança pública deste País, elaborando políticas públicas.\r\n\tHoje está aqui um jovem de Tocantins. Ricardo Ribeirinha, que há muitos anos viaja o mundo combatendo as drogas, fazendo palestras. Ele recebeu o Papa quando Sua Santidade veio ao Brasil. Ricardo Ribeirinha está nos ajudando nas escolas, dando palestras sobre o combate às drogas.\r\n\tMinistro, estou à disposição de V.Exa. nesta Casa para ajudar nestas questões importantes: saúde e segurança pública. São questões prioritárias do nosso mandato. Estamos nesse eixo a fim de ajudar o País a dar maior segurança às comunidades. Temos que ajudar com verbas, destinar mais recursos às políticas de segurança destinadas aos que não dispõem de segurança adequada, aos que vivem nos assentamentos, nas favelas.\r\n\tPela segurança pública nesses locais, vamos trabalhar com V.Exa., Ministro.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-12T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39055",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2015&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRESENTAÇÃO, INC 278/2015, INDICAÇÃO (PROPOSIÇÃO LEGISLATIVA), INCLUSÃO, TRECHO,  ALIANÇA DO TOCANTINS (TO),  XAMBIOÁ (TO), DUPLICAÇÃO, RODOVIA FEDERAL, BR-153, CONSTRUÇÃO, PONTE.\r\nKATIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO,  LANÇAMENTO, FRONTEIRA, AGRICULTURA, MARANHÃO, PIAUÍ, BAHIA, TOCANTINS.",
    "sumario" : "Requerimento de Indicação à Presidente Dilma Rousseff propondo a finalização da duplicação da BR-153, Estado do Tocantins, e construção da Ponte de Xambioá. Anúncio do lançamento pela Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu, do consórcio geográfico entre os Estados do Maranhão, Piauí, Bahia e Tocantins, o MATOPIBA.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que divulgue nos órgãos de comunicação da Casa e no programa A Voz do Brasil meu pronunciamento no qual informo que apresentei requerimento de indicação à Presidente da República para que tome providências, com o Ministro, em relação à paralisação das obras da BR-153 e à construção da ponte de Xambioá, que é muito importante.\r\n\tSr. Presidente, vamos lançar, amanhã, com a Ministra Kátia Abreu, o MATOPIBA, região composta pelo Maranhão, pelo Piauí, pela Bahia e por Tocantins, uma das fronteiras agrícolas mais importantes deste País. O consórcio desses Estados vai contribuir para a geração de empregos e para a nossa produção, que é de fundamental importância para o Brasil, principalmente para o povo do Estado do Tocantins, da Bahia, do Maranhão e do Piauí. \r\n\tQuero deixar meu agradecimento à Ministra Kátia Abreu.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que apresentei requerimento de indicação à Presidenta Dilma propondo a finalização da duplicação da BR-153 e outro requerimento de audiência pública, na Comissão de Viação e Transportes, propondo a vinda do Ministro, para informar sobre a paralisação das obras.\r\nEntendo que a vinda do Ministro na Comissão, para discutir a situação de paralisação das obras da BR-153, é muito importante, por se tratar do desenvolvimento do nosso Estado, da nossa região e por que não dizer do nosso País. Inclusive agora, com a criação da região MATOPIBA, região estratégica para a produção brasileira de grãos e o desenvolvimento da última fronteira agrícola do País, esta BR se tornará ainda mais importante para o Brasil.\r\nConsta no requerimento de indicação o pedido de andamento do processo de licitação de outra obra fundamental para o País e há muitos anos esperada por nós tocantinenses: a construção da Ponte de Xambioá, que conta com projeto executivo concluído, recursos na Lei Orçamentária vigente e está no Programa de Aceleração do Crescimento do Governo Federal."
  }, {
    "dataHoraInicio" : "2015-05-19T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39201",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMPOSTO, COBRANÇA, PREFEITURA MUNICIPAL, PALMAS (TO), REPÚDIO.",
    "sumario" : "Repúdio à cobrança de impostos extorsivos pela Prefeitura Municipal de Palmas, Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, quero parabenizar o Ceará por ter presidindo a sessão da Câmara dos Deputados neste momento o grande Deputado Vitor Valim.\r\n\tSr. Presidente, nossa cidade de Palmas completa 26 anos amanhã. Infelizmente, está lá uma administração que cobra os maiores impostos deste País. A nossa cidade não foi planejada para isso. Estão exorbitantes os preços e as taxas de nossa cidade.\r\n\tFica registrado aqui o meu repúdio ao alto índice de impostos que o Prefeito está cobrando de nossa população. Nós não vamos aceitar isso. É uma cidade nova, de 26 anos, planejada. As pessoas foram para lá, Sr. Presidente, para construir, para ajudar a implantar uma nova cidade.\r\n\tPeço que este pronunciamento seja divulgado no programa A Voz do Brasil e registrado nos Anais desta Casa.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Será atendido o pedido de V.Exa., Deputado Carlos Henrique Gaguim."
  }, {
    "dataHoraInicio" : "2015-05-19T18:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39201",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREOCUPAÇÃO, MEDIDA, AJUSTE FISCAL, PREJUÍZO, EMPRESÁRIO. \r\nCRÍTICA, PREFEITO, PALMAS (TO), AUMENTO, IPTU. \r\nPARTICIPAÇÃO, COMEMORAÇÃO, ANIVERSÁRIO DE FUNDAÇÃO, PALMAS (TO).",
    "sumario" : "Preocupação com impacto do ajuste fiscal promovido pelo Governo Federal na vida do brasileiro. Protesto contra o reajuste do Imposto Predial e Territorial Urbano - IPTU pela Prefeitura Municipal de Palmas, Estado do Tocantins.  Anúncio da participação do orador nas comemorações alusivas ao transcurso do 26º aniversário de fundação de Palmas.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estivemos hoje com o Ministro Levy, na Comissão, e ficamos preocupados com o ajuste fiscal, esse ajuste que vai influir na vida de milhares de pessoas, principalmente daquelas pessoas que geram emprego e renda.\r\n\tEstamos preocupados. A nossa bancada vai tomar uma posição sobre a governabilidade do País.\r\n\tQuero também, Sr. Presidente, deixar aqui registrada minha preocupação com a minha cidade, Palmas, que completa 26 anos amanhã. Infelizmente, o gestor que ali está colocou a pauta de impostos, principalmente do IPTU, muito elevada, ou seja, acima da realidade do nosso Estado, acima da realidade da população de Palmas. \r\n\tHoje, principalmente com a crise econômica por que passa o País, temos que chamar a sociedade, a comunidade, as associações, os nossos Vereadores, os nossos Deputados, para que possamos chegar a um denominador comum a fim de não inviabilizar a vida de milhares de pessoas que deixaram seus Estados, que deixaram suas cidades para morar em Palmas acreditando em um futuro melhor. São catarinenses, mato-grossenses, piauienses, maranhenses, mineiros, paulistas, que hoje moram no Estado do Tocantins. Essas pessoas têm a responsabilidade de fazer de Palmas uma cidade progressista, uma cidade que possa ter lucro, que possa ter renda, que possa ter dignidade e, acima de tudo, saúde e segurança pública.\r\n\tSr. Presidente, amanhã, nós estaremos em Palmas, juntamente com o nosso povo, para comemorar esses 26 anos com muita paz.\r\n\tQue Palmas possa ser uma grande cidade, e o Estado do Tocantins de todos os brasileiros, e que o Governo Federal - volto a pedir como falamos hoje ao Ministro - possa ajudar os Estados, porque até agora a nossa saúde e a nossa segurança pública não receberam nenhuma ajuda do Governo Federal. E o Governo Estadual precisa dessa ajuda para administrar um Estado para todos.\r\n\tPeço a V.Exa., Sr. Presidente, que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos órgãos de comunicação desta Casa. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-20T15:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39234",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO DE FUNDAÇÃO, PALMAS (TO), HOMENAGEM.",
    "sumario" : "Transcurso do 26º aniversário de fundação de Palmas, Estado de Tocantins. Atuação do orador em prol da realização de obras de infraestrutura na capital tocantinense no exercício do cargo de Governador do Estado.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sra. Presidente, quero parabenizar V.Exa. por dirigir os trabalhos desta Casa com tanta maestria.\r\n\tVenho aqui novamente, Sra. Presidente, nobres pares, para falar do aniversário da minha cidade, Palmas, no Estado do Tocantins. É com grande alegria que posso falar ao Brasil e ao povo do Tocantins, em especial a Palmas, que, quando governei o Estado, tive a oportunidade, junto aos Ministérios, de conseguir recursos, no valor de 40 milhões de reais, para asfaltar três quadras de Palmas - 307 Sul, 309 Sul e 407 Sul. Deixei esse dinheiro empenhado e com licitação para fazer as obras na cidade de Palmas, obras tão importantes.\r\n\tQuero aqui dizer à comunidade de Palmas, aos companheiros de Palmas, que, quando governei o Estado, fiz várias parcerias para nosso comércio local, não tributando nosso comerciante com elevadas taxas. Menores impostos só quando Gaguim era Governador, quando fiz essas parcerias. \r\n\tPodem ficar tranquilos, amigos de Palmas, minha querida cidade: vou estar dia e noite no Congresso Nacional, como Relator Setorial da Agricultura, para levar grandes obras para o Estado de Tocantins e para a cidade de Palmas. Este é o meu compromisso com Palmas. \r\n\tEssas obras hoje lançadas pelo Sr. Prefeito - quero deixar bem claro - estão sendo iniciadas graças a recursos obtidos pelo Governo Gaguim. E eu não fiz mais do que a minha obrigação: levar obras para o nosso povo, para o povo daquela bela cidade.\r\n\tParabéns, Palmas! \r\nSolicito a divulgação deste pronunciamento, Sra. Presidente, no programa A Voz do Brasil. \r\n\tA SRA. PRESIDENTA (Raquel Muniz) - Agradecemos ao Deputado Gaguim.\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comemorar o aniversário da mais nova Capital do País, Palmas, que, hoje, completa hoje 26 anos de seu nascimento.\r\nÉ com muito orgulho que digo: sou cidadão de Palmas, essa cidade que tanto amo. Luto com todas as minhas forças para seu desenvolvimento.\r\nComemoro ainda a pavimentação asfáltica das quadras 307 Sul, 309 Sul e 407 Sul. Essa obra foi proveniente de recursos garantidos na minha gestão, como Governador do Estado.\r\nFico feliz em saber que pude dar minha contribuição enquanto Governador do Estado para essa obra que ficou parada por mais de 4 anos, sem nenhuma justificativa, já que foi grande o esforço naquela época para garantir esses recursos, pois não havia nenhuma verba programada para nossa cidade."
  }, {
    "dataHoraInicio" : "2015-05-20T15:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39234",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TARIFA, PASSAGEM AÉREA, ABUSO, PROTESTO.",
    "sumario" : "Indignação com tarifas abusivas de passagens aéreas cobradas por empresas nacionais.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Nobre Presidente, nobres pares, envio desta tribuna um abraço especial aos companheiros e conterrâneos de Goiás, na pessoa do Deputado Daniel Vilela, que está aqui com os Vereadores de Aparecida de Goiânia, e à minha querida Xambioá, em Tocantins.\r\n\tSra. Presidente, volto a falar hoje da questão das passagens aéreas. No Brasil há uma distorção tremenda nas linhas aéreas. Hoje, se alguém for comprar passagem de Brasília para o Acre, Tocantins, Maranhão, Goiás ou qualquer parte deste País, encontrará os preços nas alturas. É um absurdo! É caso de polícia! O passageiro compra a passagem aérea com 4 meses, 5 meses de antecedência e, quando vai remarcar a passagem, o preço vai às alturas. A pessoa perde aquilo que pagou e as empresas aéreas não dão nenhuma satisfação.\r\n\tJá apresentei requerimento na Comissão de Defesa do Consumidor, junto com o Deputado Celso Russomano, e na Comissão de Viação e Transportes, pedindo que a ANAC e as empresas aéreas venham a esta Casa prestar esclarecimentos.\r\n\tO que essas empresas fazem com nosso povo é um assalto, é um roubo! Elas colocam à venda as passagens em promoção, vendem e fazem o caixa. Mas quando a pessoa tem que remarcar o voo perde tudo o que já pagou. Elas embolsam esse dinheiro. E quando a pessoa tem que viajar, como o profissional liberal, o comerciante, o vendedor. E no caso de doença de alguém da família em outra cidade ou Estado?\r\n\tSra. Presidente, eu estou com um relatório de casos de todas as capitais, saindo de Brasília para todas as capitais, comparando o preço cheio - que é um roubo - com o preço nas promoções. Vou citar o exemplo de Palmas, com o valor da passagem, na promoção, de 150 reais, e o valor cheio da passagem, sem promoção, de 2 mil reais - só a ida. É o preço da passagem de Brasília a Miami. Está errado! E as pessoas acabam pagando, porque não têm a quem recorrer.\r\n\tMas nesta Casa, com a ajuda dos pares, vamos trabalhar para que haja uma pauta mínima e uma pauta máxima, porque desse jeito ninguém aguenta!\r\nQuanto a nós aqui, na quinta-feira, às 17 horas, o preço da passagem para São Paulo ou Rio de Janeiro custa de 150 a 300 reais. Mas às 19 horas passa para mil reais, 1.200 reais. Isso é um absurdo, é um roubo, é falta de respeito com a comunidade!\r\n\tNós, sensibilizados, junto com todos os pares, vamos fazer um trabalho de grande responsabilidade para que o povo não seja tão lesado, porque todo mundo está pagando e não tem a quem reclamar. Podem contar com o Deputado Gaguim. Podem contar com os Parlamentares que estão aqui em defesa deste País, em defesa da comunidade que nos elegeu para defender o povo. O Gaguim é o parceiro de vocês!\r\nUm abraço, meu Tocantins! Um abraço ao meu companheiro Daniel Vilela, da grande Aparecida de Goiânia, do ex-Governador Maguito Vilela. Um grande abraço!\r\n\tA SRA. PRESIDENTA (Raquel Muniz) - Agradecemos a V.Exa., Deputado Gaguim."
  }, {
    "dataHoraInicio" : "2015-05-21T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INVESTIMENTO EM SAUDE, TOCANTINS, AUMENTO, APOIO, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, DEFESA, CONSTRUÇÃO, HOSPITAL, PALMAS (TO).",
    "sumario" : "Cobrança ao Governo Federal de investimentos na área de saúde no Estado de Tocantins. Empenho do orador na construção de hospital na capital tocantinense, Palmas.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, volto a esta tribuna para cobrar do Governo Federal ajuda para a área da saúde no Estado do Tocantins. Prefeito, a cidade de Palmas está muito bonita, muito limpa, tem parquinhos, mas o que nós precisamos é de industrialização, de empregos. O que nós precisamos é de baixar as taxas; o que nós precisamos é de saúde; o que nós precisamos é de fazer, sim, o hospital de Palmas para atender a nossa população, que está morrendo no Hospital Geral de Palmas. \r\n\tÉ esse, sim, o compromisso que temos, e o Gaguim vai ajudar! Vamos, sim, fazer com que esse projeto saia do papel, saia do discurso, saia dos jornais e realmente possa acontecer. Palmas precisa, e nós vamos fazer esse hospital para atender a nossa comunidade. \r\n\tQue este pronunciamento seja registrado no programa A Voz do Brasil e nos órgãos de comunicação da Casa. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado. V.Exa. será atendido, meu Governador."
  }, {
    "dataHoraInicio" : "2015-05-21T10:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, DEFESA, SAUDE PUBLICA, TOCANTINS, BALANÇO.",
    "sumario" : "Compromisso do orador com o mandato parlamentar em prol da área de saúde pública no Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, falando para o Brasil e para o Tocantins, quero dizer que nós já definimos como prioridade a saúde e a segurança pública.\r\n\tSr. Presidente, vamos destinar 100% das nossas emendas à saúde. Vou fazer uma proposta ao Governo do Estado e à Prefeitura de Palmas para que o que eu colocar de emenda eles também coloquem a parte deles. Eu fiz as contas, e, em 4 anos, colocaremos 40 milhões. E 40 milhões vezes três dá uma quantia de 120 milhões para construirmos o hospital de urgência e emergência de Palmas.\r\n\tEstou com um projeto, de um grupo empresarial, que prevê a construção do hospital do câncer no Estado do Tocantins - o mais próximo está localizado a 1.500 quilômetros. Não vamos admitir esses gargalos.\r\n\tEntão, como representante do meu Estado, Tocantins, quero assumir esse compromisso com o povo de Palmas. Vamos, sim, construir esse hospital que, há muitos anos, 26 anos, só ficou na promessa. O Deputado Gaguim, juntamente com os pares desta Casa, vai conseguir, sim, construir esse hospital, para salvar a vida do nosso povo que está morrendo.\r\n\tHoje, recebi vários e-mails e mensagens via WhatsApp falando da falta de assistência do nosso povo. Há gente morrendo nas filas dos hospitais, e nós temos que fazer alguma coisa. Eu fui eleito para isso.\r\n\tFaço o compromisso com a minha cidade, Palmas - fui o primeiro morador da mais jovem Capital deste País, fui várias vezes Vereador e Deputado e tenho o compromisso com o povo da minha cidade e do meu Estado -, de construir esse hospital. Vou destinar 100% das minhas emendas a esse fim e vou cobrar do Governo Federal a liberação dessas emendas. Vou pedir ao meu Líder Leonardo Picciani, do PMDB, e também aos Líderes do partido ali no Tocantins que façam essa cobrança.\r\n\tA saúde é fundamental, e o Gaguim vai estar 24 horas cobrando. São muito importantes, como se diz, as obras, os parquinhos, mas o mais importante é a saúde, e por isso o Gaguim vai trabalhar, querida Deputada da nossa Trindade.\r\n\tEu vou ocupar esta tribuna toda semana para que o Governo Federal libere as emendas e nós possamos trabalhar, porque até agora nada não foi liberado, e espero que sejam liberadas.\r\n\tSr. Presidente, peço a V.Exa. que determine a publicação do meu pronunciamento nos Anais desta Casa, bem como a sua divulgação no programa A Voz do Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-26T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39321",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODOVIA, TOCANTINS, REGIÃO SUDESTE, PRECARIEDADE, MICRO REGIÃO, BICO DO PAPAGAIO, GOVERNO FEDERAL, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIO, GOVERNO ESTADUAL, PREFEITURA MUNICIPAL, PROVIDÊNCIA.",
    "sumario" : "Precariedade das estradas no Estado do Tocantins. Solicitação de providências aos Federal  e Estadual com vista à recuperação de rodovias, especialmente na região sudeste e na área conhecida como Bico do Papagaio, danificadas no recente período de intensas chuvas.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, quero falar sobre as nossas estradas.\r\n\tAs estradas do Estado de Tocantins, principalmente no sudeste e na região do Bico do Papagaio, estão intransitáveis. É preciso tomar uma decisão urgente para que possamos arrumá-las. É preciso que o Governo Federal libere recursos e que o Governo do Estado, em parceria com as Prefeituras, passe a arrumar as estradas do nosso Tocantins. As chuvas acabaram, e a comunidade está nos cobrando. \r\nComo representante desse Estado querido, é minha obrigação vir aqui e fazer este pedido, esta cobrança, para que o Governo Federal, o Governo do Estado e as Prefeituras façam esse ajuste.\r\n\tSr. Presidente, solicito que meu discurso seja divulgado nos Anais desta Casa, no programa A Voz do Brasil e nos meios de comunicação da Câmara dos Deputados.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado. V.Exa. será atendido."
  }, {
    "dataHoraInicio" : "2015-05-26T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39321",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOSPITAL, EMERGÊNCIA, PALMAS (TO), DEFESA.\r\nCARGA TRIBUTÁRIA, AMBITO, TOCANTINS, PROTESTO.",
    "sumario" : "Obrigatoriedade dos Governos Federal, Estadual e Municipal de empenho na viabilização do hospital de urgência de Palmas, Estado do Tocantins. Protesto contra a carga tributária estadual.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Meu nobre Presidente, eu volto a esta tribuna para cobrar do Governo Federal, do Ministro, do Governo do Estado e da Prefeitura de Palmas a construção de um hospital de urgência em Palmas. Palmas não tem um hospital de urgência. E ali, todos os dias, morre gente por falta de atendimento médico.\r\n\tNós vamos até o Ministro levar o pedido de construção de um hospital com 150 leitos, no mínimo, para a cidade de Palmas. E esperamos que o Ministro nos ajude. \r\nEsperamos que o Governo do Estado faça a sua parte - e eu tenho certeza de que vai fazer -, como também o Governo Municipal. \r\n\tPalmas é uma cidade muito bonita, mas precisamos, volto a falar, de saúde, de segurança pública. Não adianta boniteza, se não houver atendimento à saúde para nossa população. \r\n\tÉ nesse sentido que eu, em minhas emendas, dedicarei 100% do valor destinado à saúde para a construção desse hospital de urgência para atendimentos de alta complexidade, porque só assim a comunidade de Palmas vai sentir o nosso trabalho e a responsabilidade que temos com o nosso Estado. \r\n\tVolto aqui, Sr. Presidente, para fazer uma cobrança. Os impostos da nossa cidade, Palmas, são um dos maiores do mundo. Fiz uma comparação da tributação das capitais e cheguei à conclusão de que não há como uma cidade planejada e nova ter os mais altos índices de impostos do Brasil e do mundo! Não é essa a realidade de pessoas que acreditaram na cidade de Palmas, que foram morar ali e que hoje estão sendo penalizadas. Nós não vamos aceitar isso.\r\n\tNão adianta o Prefeito vir com lero-lero. Eu acredito nos Vereadores da Câmara. Já fui Vereador por dois mandatos. Eu sei da responsabilidade. Temos, sim, que fazer uma cidade progressista, com crescimento, mas com responsabilidade.\r\n\tPeço que fique registrado, Sr. Presidente, nos Anais desta Casa e no programa A Voz do Brasil, o nosso pedido.\r\n\tVou fazer a minha parte, sim, colocando emendas e indo aos Ministérios, a fim de levar recursos para Palmas e para o Estado do Tocantins, podem ter certeza.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Obrigado. Seu discurso será registrado."
  }, {
    "dataHoraInicio" : "2015-05-27T12:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39342",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA DE EMENDA À CONSTITUIÇÃO, PRORROGAÇÃO, MANDATO ELETIVO, PREFEITO, VEREADOR, EXPECTATIVA.",
    "sumario" : "Expectativa de apresentação de proposta de emenda à Constituição com vistas à prorrogação dos atuais mandatos de prefeitos e vereadores.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, como acho que a reforma política não vai dar em nada mesmo, nós vamos fazer uma consulta popular e apresentar uma PEC no sentido da prorrogação dos mandatos de prefeitos e vereadores. \r\n\tNo ano que vem não há condições de fazermos eleições, dada a crise em que está este País. Eu tenho certeza de que, com a consulta popular, vamos fazer com que possam ser prorrogados os mandatos dos prefeitos e vereadores, para que a eleição para esses cargos coincida com as eleições de 2018. Esse é nosso projeto. Nós vamos trabalhar em cima dele e, se for preciso, mudaremos até a Constituição. \r\n\tSr. Presidente, peço que meu pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Governador."
  }, {
    "dataHoraInicio" : "2015-05-27T13:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39342",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PRORROGAÇÃO, MANDATO ELETIVO, PREFEITO.",
    "sumario" : "Defesa da aprovação de proposta de emenda à Constituição relativa à prorrogação do mandato de prefeitos municipais e vereadores.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto a esta tribuna para falar sobre a prorrogação dos mandatos de prefeitos e vereadores. \r\nCom a crise que está acontecendo no País, no ano que vem será praticamente inviável a realização de eleições, pois a reforma política, pelo andar dos projetos, não vai avançar em praticamente nada. Então, esta seria a hora de nós, Deputados, pelo menos votarmos a prorrogação dos mandatos de prefeitos e vereadores, a coincidência de mandatos, de 2018 até 2022. \r\nVão dizer: \"Mas é inconstitucional\". É só apresentar uma Proposta de Emenda à Constituição e fazer uma consulta popular. A população pode escolher um jeito mais rápido e simples de mudar a Constituição.\r\n\tEu tenho certeza de que, entre ter eleição e não ter eleição, a população vai preferir que as eleições ocorram em 2018, para coincidência dos mandatos. Isso está em qualquer pesquisa. Já contratei um instituto de pesquisa, principalmente no meu Estado, Tocantins. As pesquisas indicam que as pessoas não querem eleição no próximo ano. \r\n\tOs nossos Prefeitos estão praticamente inviabilizados, porque há dois anos não recebem receitas, não vão recursos para todas as Prefeituras, principalmente as do Tocantins.\r\n\tComo fui Governador, eu sei da dificuldade que o Governo está atravessando. As emendas de 2013 ainda não foram liberadas para os Prefeitos, que têm compromissos; com as de 2014 ocorre a mesma coisa; e fiquei sabendo que as de 2015 serão liberadas em 2016/2017. O que vai acontecer?\r\n\tChegou a hora da responsabilidade. Esta Casa tem, sim, o poder de decidir. Tenho certeza de que vamos tomar essa decisão, prorrogando os mandatos.\r\n\tApresentei há mais de 60 dias essa PEC, que está parada. O Deputado Sarney Filho a apresentou ontem, e assinamos junto com ele um projeto de lei para que se dê entrada nesta Casa.\r\nEm relação à reforma política, ontem houve votação. Não serão votados os itens da pauta, porque não haverá o quórum necessário de 308 Deputados. \r\n\tHá mais de 3 mil Prefeitos aqui. O sentimento dos Prefeitos, dos Vereadores e da população é de que haja eleições em 2018 para Prefeitos, Governadores e Presidente da República. Essa é a voz do povo, de acordo com pesquisa - e eu vou trabalhar em cima de pesquisa por aquilo que o povo quer. Tenho certeza de que vamos conseguir. \r\n\tSr. Presidente, peço que o nosso pronunciamento seja divulgado nos meios de comunicação desta Casa, principalmente no programa A Voz do Brasil. \t\r\nA possibilidade de prorrogação é importante para o País. O Brasil não aguenta mais eleição de 2 em 2 anos. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-01T13:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39425",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE AGRICULTURA PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL (CAPADR), AUDIÊNCIA PÚBLICA, DEBATE, IMPLANTAÇAO, POLITICA PÚBLICA, DESENVOLVIMENTO ECONÔMICO, MATOPIBA, MARANHÃO, TOCANTINS, PIAUÍ, BAHIA.",
    "sumario" : "Convite aos Deputados para participação em audiência pública na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural destinada ao debate sobre a implementação de políticas para o desenvolvimento econômico da Região do MATOPIBA, referente aos Estados do Maranhão, Tocantins, Piauí e Bahia.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, amanhã haverá uma audiência pública na Comissão de Agricultura sobre a questão do MATOPIBA, acrônimo criado com as iniciais dos Estados do Maranhão, Tocantins, Piauí e Bahia. Amanhã, também, a nossa Ministra Kátia Abreu vai lançar o Plano Safra para a Presidência da República. \r\n\tÉ de fundamental importância a questão do MATOPIBA, a questão da nossa logística. Convido, portanto, os Deputados desses Estados e os Deputados de todo o Brasil para participarem desses eventos com os nossos empresários. Esta é a mais nova logística deste País, a que vamos dar andamento nesse processo.\r\n\tSolicito, Sr. Presidente, que seja divulgado no programa A Voz do Brasil este meu pronunciamento.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Deputado Carlos Henrique Gaguim, do PMDB de Tocantins."
  }, {
    "dataHoraInicio" : "2015-06-01T13:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39425",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSAGEM AÉREA,  ALTERAÇÃO, PREÇO ABUSIVO.\r\nCOMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), COMISSÃO DE DEFESA DO CONSUMIDOR (CDC), REALIZAÇÃO, AUDIÊNCIA PÚBLICA, DEBATE, PREÇO, PASSAGEM AÉREA, CONVITE, DEPUTADO FEDERAL, PARTICIPAÇÃO.",
    "sumario" : "Necessidade de regulamentação da política de preços das passagens aéreas no País. Anúncio de realização de audiências públicas em Comissões da Casa para debate do tema. Transcurso do aniversário de Municípios do Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, eu volto a esta tribuna para denunciar a questão das passagens aéreas. Esse final de semana foi mais uma tormenta na questão do preço das passagens aéreas. As empresas não têm nenhuma responsabilidade para com os usuários. \r\nNesta Casa, quando se precisa adiar alguma passagem já comprada, pagam-se três, quatro, cinco vezes a mais. Não estou falando só dos Parlamentares, mas da situação no Brasil. Estou falando aqui dos vendedores, dos profissionais liberais; estou falando aqui daquelas pessoas que precisam viajar com urgência; estou falando aqui daqueles jovens que têm que fazer uma pós-graduação; estou falando aqui de milhares e milhares de brasileiros, Sr. Presidente, que a cada dia estão sofrendo com a irresponsabilidade dessas empresas aéreas.\r\n\tA pessoa compra a passagem em promoção e, se não puder viajar naquela data, perde tudo aquilo que pagou. A empresa se capitalizou, usou esse dinheiro para fazer o seu caixa, mas a pessoa que pagou, se for remarcar a passagem, não tem direito a nada.\r\n\tNós estamos praticamente com o trabalho quase pronto, de Brasília para todo o Brasil. A audiência pública da Comissão de Viação e Transportes e da Comissão de Defesa do Consumidor já está marcada para o dia 7 de julho.\r\n\tÉ de fundamental importância que os Parlamentares, seu gabinete e suas assessorias, se estiverem nos ouvindo, enviem para o nosso gabinete - o de nº 222 - os preços das passagens, a fim de fazermos um trabalho sistemático, para que essas empresas tenham uma pauta mínima, um preço mínimo e um preço máximo, porque como está, Sr. Presidente, ninguém aguenta!\r\n\tEspero que possamos realmente fazer isso funcionar. Nos países da Europa e nos Estados Unidos, quando se compra uma passagem em cima da hora, meu nobre Presidente, o preço é 70% ou 80% menor. De última hora, as empresas vendem os assentos que estão vazios. Por isso, é mais barato. Mas aqui não! Aqui, uma passagem chega a custar até 10 vezes mais se for comprada de última hora. Um trecho comprado em promoção por 150 reais, por exploração das empresas aéreas, chega a custar 1.500 reais, 2 mil reais. É o maior absurdo do mundo o que está acontecendo neste País!\r\n\tNós vamos cobrar insistentemente providências nesse sentido e vamos fazer com que isso realmente possa acontecer, para não ficar só no discurso.\r\n\tMeu abraço à cidade de Tocantins, que faz aniversário hoje!\r\n\tSolicito que o nosso pronunciamento seja divulgado no programa A Voz do Brasil.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Carlos Henrique Gaguim, do PMDB de Tocantins."
  }, {
    "dataHoraInicio" : "2015-06-01T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39425",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANÚNCIO, APRESENTAÇÃO, PROJETO DE LEI  ORDINÁRIA, DESTINAÇÃO, PERCENTUAL, ARRECADAÇÃO,  LOTERIA, ENTIDADE FILANTRÓPICA, HOSPITAL DO CÂNCER.",
    "sumario" : "Anúncio da apresentação de projeto de lei relativo à destinação de percentual arrecadado em jogos lotéricos para entidades filantrópicas ou para a construção de hospitais de câncer no País.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto à tribuna nesta tarde para falar da questão dos jogos, das loterias.\r\n\tJá está praticamente pronto o estudo para que parte do dinheiro de todo cidadão gasto com jogo - loteria, loteca -, no mínimo 15%, possa ser revestido para entidades filantrópicas ou para a construção de hospitais do câncer.\r\n\tCito, por exemplo, o meu Tocantins. Não temos lá um hospital do câncer. Pessoas estão morrendo. Dia e noite pessoas têm que andar 1.500 quilômetros, 2 mil quilômetros para se tratar. Então, quando o cidadão for fazer o seu jogo da loteria e colocar ali o seu CPF, ele estará arriscando a sorte nos jogos, estará sujeito a ganhar alguma coisa - há pessoas que gostam de jogar, e são milhões e milhões de pessoas - e estará contribuindo para que possamos fazer os nossos hospitais do câncer.\r\n\tÉ a forma sugerida para que possamos ajudar o nosso povo; é uma forma de arrecadar dinheiro. Estive fazendo as contas: os jogos rendem mais de 2 bilhões de reais por ano. Se tirarmos 15%, Sr. Presidente, a arrecadação dá mais de 300 milhões de reais, que podem ser revertidos para hospitais nas grandes cidades, nas pequenas cidades.\r\n\tO projeto já está praticamente pronto para que eu possa dar entrada aqui na Casa. Quero contar com o apoio de cada Parlamentar da Casa. Que o projeto possa ir para a Comissão de Finanças, para a Comissão de Constituição e Justiça, para a CMO, para todas as Comissões, Sr. Presidente. Eu vou contar com isso.\r\n\tE não só o Deputado Gaguim, mas todos nós aqui vamos ser autores desse projeto, para que possamos fazer a nossa parte, atender ao povo, que está morrendo a cada dia no Brasil por falta de atendimento ao câncer.\r\n\tDeixo aqui o meu abraço e quero contar com cada um, cada Deputado desta Casa, que tem responsabilidade, principalmente com o social.\r\n\tSolicito, Sr. Presidente, que fique registrado nos Anais da Casa e no programa A Voz do Brasil o nosso pronunciamento em favor da saúde, em favor daqueles que precisam, realmente, e estão morrendo nas filas dos hospitais sem atendimento público."
  }, {
    "dataHoraInicio" : "2015-06-02T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39448",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NECESSIDADE, CRIAÇÃO, COMISSÃO ESPECIAL, REVISÃO, TABELA, SISTEMA ÚNICO DE SAÚDE (SUS).",
    "sumario" : "Críticas à desatualização da tabela do Sistema Único de Saúde - SUS, em prejuízo da saúde pública de Municípios e do Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero informar, atendendo a reivindicações dos nossos Prefeitos e do Governador, que não há como um Governo funcionar com uma tabela do SUS para Estados e Municípios do jeito como está hoje. Esta Casa tem que criar urgentemente uma comissão da saúde para nós Parlamentares revermos essa tabela, porque é impossível fazer saúde com o que está acontecendo há mais de 10 anos.\r\n\tSr. Presidente, a maior dificuldade do Governador de Tocantins é com a tabela do SUS, com a qual não dá para os Prefeitos nem para o Governador manterem nossa saúde.\r\n\tQue fiquem registradas as nossas palavras na TV Câmara e no programa A Voz do Brasil, nobre Deputado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Está bem, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-06-02T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39448",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREFEITO, PALMAS (TO), ATUAÇÃO, SAUDE PUBLICA, CRITICA.",
    "sumario" : "Negligência do Prefeito de Palmas, Estado do Tocantins, para com a saúde pública municipal. Inconveniência do gasto com a realização, pelo gestor municipal, da primeira edição dos Jogos Mundiais dos Povos Indígenas.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto mais uma vez à tribuna para falar sobre a saúde, em especial sobre a necessidade de construção de um hospital de alta complexidade na cidade de Palmas.\r\n\tVamos destinar 100% de nossas emendas para a construção do hospital em Palmas.\r\n\tSr. Presidente, o atual Prefeito de Palmas não está priorizando a saúde. Ele prometeu que construiria o hospital, mas até agora nada. Mas nós vamos continuar cobrando, porque o Prefeito é funcionário público, como nós aqui que representamos o povo.\r\n\tPara se ter uma ideia, Sr. Presidente, em Palmas agora haverá a primeira edição dos Jogos Mundiais dos Povos Indígenas. Não tenho nada contra os povos indígenas. Acho até que temos que levar saúde e educação às aldeias. Mas eu soube que vão ser gastos mais de 50 milhões com a realização do evento em Palmas.\r\n\tVou mandar fazer uma pesquisa pública para ver o que o povo de Palmas, minha cidade, quer: a construção de um hospital para atender ao nosso povo ou um evento desse tipo para aparecer na televisão e fazer mídia?\r\n\tNão vamos aceitar marqueteiro mapeando a nossa cidade enquanto os impostos estão nas alturas, enquanto as obras prioritárias não saem do papel, enquanto as indústrias estão saindo de Palmas. Não vou aceitar! E tenho certeza de que a população de Palmas, os nossos Vereadores, os nossos Deputados, os nossos líderes e presidentes de associações têm esse mesmo pensamento.\r\n\tQueremos, sim, uma cidade organizada e bonita, porque Palmas é hoje uma das cidades do Brasil com maior arrecadação de IPTU e com a maior cobrança de taxas do Brasil. Vamos ter que reverter esses recursos para a comunidade. Vamos construir um hospital para atender ao povo da cidade de Palmas. Vou, para tanto, apresentar emenda, como fizeram aqui os Líderes e o Prefeito de Aparecida de Goiânia.\r\n\tSr. Presidente, solicito que seja divulgado no programa A Voz do Brasil o nosso pronunciamento. Vamos consultar se o povo quer a construção de um hospital ou a realização, na cidade, dos Jogos Mundiais dos Povos Indígenas para a cidade aparecer no mundo inteiro como se tudo estivesse resolvido.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-02T17:21",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39450",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, DEPUTADO ESTADUAL, ASSEMBLEIA LEGISLATIVA, TOCANTINS, PREFEITO, PORTO NACIONAL (TO).",
    "sumario" : "Presença na Casa de autoridades estaduais e municipais do Estado do Tocantins.",
    "transcricao" : "O SR. PRESIDENTE (Carlos Henrique Gaguim) - Antes de passar a palavra ao Deputado Sergio Souza, faço constar como figuras ilustres nesta Casa o Presidente da Assembleia Legislativa do Estado do Tocantins, Deputado Osires Damaso, o Deputado Wanderlei Barbosa, o Deputado Vilmar de Oliveira, o Deputado Cleiton Cardoso, o Deputado Amélio Cayres, o Deputado Nilton Franco, o Deputado Olyntho Neto, o Deputado Eduardo do Dertins e o meu Prefeito de Porto Nacional. \r\n\tMuito obrigado pela participação do MATOPIBA aqui, juntamente com o Deputado Irajá Abreu e a nossa Ministra."
  }, {
    "dataHoraInicio" : "2015-06-09T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39519",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, VISITA, ARAGUAÍNA (TO), PARAÍSO (TO), DEFESA, AGRONEGÓCIO.\r\nPROFESSOR, TOCANTINS, GREVE, REIVINDICAÇÃO, REAJUSTE SALARIAL, APOIO.",
    "sumario" : "Participação do orador em eventos nos Municípios de Araguaína e Paraíso, Estado do Tocantins. Apoio ao pleito dos professores do Estado em greve por aumento salarial.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, estivemos neste final de semana em duas cidades do nosso Estado, agradecendo ao sindicato rural da minha querida Araguaína, onde participamos da exposição do excelente trabalho de toda a equipe dos produtores rurais do Tocantins, na região norte do Estado. No mesmo dia, fomos também ao centro do Estado, na cidade de Paraíso, onde participamos de uma cavalgada do sindicato rural.\r\nO nosso agronegócio, o sistema produtivo da agropecuária está dando retorno, está fazendo a sua parte. Esperamos que o Governo Federal possa contribuir, possa liberar os recursos, para que possamos investir no campo, no sistema produtivo do agronegócio.\r\nSr. Presidente, esta semana estamos conversando também com os professores e educadores do Estado de Tocantins, com os quais nos reuniremos nesse final de semana. Estamos preocupados, porque eles deflagraram uma greve no meu Estado. Nós vamos sentar com esses educadores, com essa classe que ajuda muito o nosso Estado.\r\nA educação é prioridade no nosso Estado. Como Governador do Estado, tive a oportunidade de deixar ali a educação, os nossos professores, a equipe da educação com um dos melhores salários deste País. Nós não vamos aceitar que a nossa educação vá lá para o final da fila, não! Queremos, sim, que os nossos educadores ganhem um salário justo. Vamos nos empenhar para que cheguemos a um denominador comum e que façamos um acordo com o Governo do Estado para que essa greve acabe o mais rápido possível, Sr. Presidente. Esse é o nosso pensamento.\r\nPodem contar comigo os nossos educadores, essas pessoas que fazem da educação do Tocantins um dever de casa! Tenho certeza de que vamos conseguir acabar com essa greve, para que os nossos alunos não percam mais aulas, não percam aquilo que é fundamental, a educação.\r\nEu gostaria de que constasse no programa A Voz do Brasil e nos demais meios de comunicação desta Casa o nosso pronunciamento em defesa dos nossos professores, em defesa do nosso Estado.\r\nMuito obrigado, Sr. Presidente.\r\nO SR. PRESIDENTE (Roberto Britto) - O pedido de V.Exa. será atendido."
  }, {
    "dataHoraInicio" : "2015-06-10T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39540",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIBERAÇÃO, RECURSOS FINANCEIRO, VERBA PÚBLICA, PROGRAMA DE ACELERAÇÃO DO CRESCIMENTO (PAC), DRENAGEM, ASFALTAMENTO, PALMAS (TO), SATISFAÇÃO.",
    "sumario" : "Regozijo com a liberação de recursos do Programa de Aceleração do Crescimento - PAC para obras de drenagem e asfaltamento de ruas em bairros residenciais de Palmas, Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, parece que nesta semana liberaram verba para a drenagem e o asfaltamento de três quadras na cidade de Palmas.\r\nÉ importante lembrar à minha cidade de Palmas, ao meu Estado do Tocantins, que fomos nós, quando no Governo do Estado, que conseguimos incluir essas obras no PAC. A partir do PAC é que esses recursos foram passados para a Caixa Econômica Federal para fazer a drenagem e o asfaltamento dessas três quadras importantes na nossa cidade de Palmas. \r\nEntão, apesar do lançamento apenas hoje, eu tenho a satisfação de dizer à cidade de Palmas que foi o ex-Governador Carlos Henrique Gaguim, hoje Deputado, que conseguiu esse recurso. \r\nSr. Presidente, eu gostaria que este pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil. \r\nMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-06-10T14:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39540",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREFEITO, PALMAS (TO), RETIRADA, PLACA, INAUGURAÇÃO, OBRA, PROTESTO.\r\nMEDICINA, CURSO SUPERIOR, ABERTURA, PALMAS (TO), DEFESA.",
    "sumario" : "Indignação com a retirada de placas de inauguração de obras determinada pelo Prefeito Municipal de Palmas, Estado de Tocantins. Empenho do orador para criação de faculdade de Medicina na municipalidade.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, com relação a Palmas, que fez aniversário nesses dias, eu gostaria aqui de parabenizar todos os Prefeitos, desde a sua implantação: o nosso primeiro Prefeito, Fenelon;  Eduardo Siqueira Campos; Odir; a minha amiga Nilmar; e Raul, que tão bem administrou essa cidade.\r\nMas, infelizmente, Sr. Presidente, estou sentindo em nossa cidade que o Prefeito que entrou agora - e nós o ajudamos - está tirando as placas das obras inauguradas há 20 ou 10 anos. Isso não tem cabimento!\r\n\tEntão, esse é o motivo do nosso pronunciamento: demonstrar a nossa indignação. A nossa cidade precisa, sim, melhorar o comércio, baixar as taxas, que são as mais altas do Brasil - foi nesta gestão agora que as taxas subiram -, e nós queremos, sim, que volte à normalidade a nossa cidade, com crescimento ordenado.\r\n\tTemos um dos melhores índices de desenvolvimento, com quase 80% do sistema de água tratada; 80% das pessoas sentem segurança em morar na cidade de Palmas. Nós não vamos aceitar, Sr. Presidente, que um Prefeito que entrou agora, com pouco mais de 2 anos de mandato, julgar-se o bambambã. Ele foi eleito com uma proposta, mas está atuando em outro sentido. Está fazendo tudo ao contrário do que falou que faria. \r\n\tEntão, nós estamos radicalmente contra esse posicionamento. Estamos favoráveis, sim, a ajudar a cidade de Palmas. É nosso compromisso levar para aquela cidade um hospital.  O Governo Federal, através do Ministério da Educação, está há 5 anos realizando licitações para levar o curso de Medicina para as capitais. Eu quero uma universidade de Medicina em Palmas, com licitação, assim como em todas as capitais do Brasil. \r\nMuito obrigado, Sr. Presidente. \r\nSolicito que V.Exa. autorize o registro das nossas palavras nos Anais desta Casa e no programa A Voz do Brasil!\r\nO SR. PRESIDENTE (Claudio Cajado) - A Mesa é que agradece a V.Exa. pelo brilhantismo de seu pronunciamento."
  }, {
    "dataHoraInicio" : "2015-06-11T09:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39570",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PALMAS (TO), SARAH KUBITSCHEK, HOSPITAL, CRIAÇÃO, PODER EXECUTIVO, INDICAÇÃO, REGISTRO, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Anúncio de indicação ao Poder Executivo de criação de hospital da Rede Sarah Kubitschek em Palmas, Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, estou apresentando à Casa indicação em que sugiro ao Poder Executivo, por intermédio do Vice-Presidente da República, a criação, na nossa cidade de Palmas, na cidade de todos os tocantinenses e de todos os brasileiros e não brasileiros, de um hospital da Rede Sarah Kubitschek, o que é de fundamental importância para a Região Norte, para os moradores do Estado do Tocantins e das cidades vizinhas.\r\n\tEsse é um hospital de referência. Nós, a bancada de Deputados Federais e Senadores de Tocantins, de que sou Coordenador, vamos alocar recursos para ajudar a construção desse hospital da Rede Sarah na nossa cidade de Palmas.\r\n\tSr. Presidente, peço que este pronunciamento fique gravado nos Anais e seja divulgado na rede de comunicação desta Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2015-06-11T09:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39570",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1867/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, FUNDO DO APOSTADOR, JOGO DE AZAR, APOSTADOR, CRÉDITO, CONCURSO DE PROGNÓSTICO, CAIXA ECONÔMICA FEDERAL (CEF), BILHETE DE LOTERIA, CADASTRO DE PESSOA FÍSICA (CPF), AGÊNCIA LOTÉRICA, PROGRAMA SOCIAL, APROVAÇÃO, DEFESA, AUTORIA, REGISTRO.",
    "sumario" : "Solicitação à Casa de apoio a projeto de lei que institui o Fundo do Apostador. Esclarecimentos sobre a destinação de recursos do fundo à área da saúde.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, apresentamos nesta Casa - e agora recebemos do Departamento Legislativo da Casa a correção final - projeto de lei que institui o Fundo do Apostador das loterias e dá outras providências. Sobre esse fundo, conforme já falei aqui uma vez, quando o apostador for jogar, colocará o seu CPF para que 10% do dinheiro seja revertido ou para o apostador ou para o Fundo do Apostador e, neste caso, destinado especificamente à saúde. Nossa assessoria, com os nossos técnicos, estamos trabalhando no sentido de ver se esse dinheiro, o percentual de 10%, poderá retornar para o apostador - para ajudá-lo a pagar IPVA e IPTU - ou ser revertido para um fundo da saúde, a fim de ajudar os hospitais do câncer em todo o País. \r\n\tEstamos trabalhando nesse projeto, que virá para esta Casa. Por isso estou pedindo aos Parlamentares apoio nessa questão.\r\n\tPara que V.Exa. tenha uma ideia, meu querido Presidente, no ano passado foram arrecadados mais de R$13 bilhões com jogos, loterias esportivas, Mega-Sena. É muito dinheiro! E com o apostador ficam apenas em torno de 32% a 36%. O restante desse dinheiro, que são muitos milhões e milhões, deveria ser específico para a saúde.\r\n\tDepois, vamos conclamar uma campanha de âmbito nacional para que todos aqueles que forem jogar coloquem o CPF na nota, para que esse dinheiro saia carimbado e seja destinado à saúde, para cuidar da saúde do nosso povo.\r\n\tO primeiro lugar que eu quero que receba esse dinheiro para a saúde é a minha cidade de Palmas, no meu Estado do Tocantins, a par dos demais Estados da Federação que tanto precisam de atendimento à saúde. Gente está morrendo a cada hora em nosso País. Temos que fazer alguma coisa. É nossa obrigação.\r\n\tGostaria que fossem divulgados pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil o nosso pronunciamento e o nosso projeto de lei, que, para mim, é de grande importância para o País.\r\n\r\nPROJETO DE LEI A QUE SE REFERE O ORADOR\r\n(Do Sr. CARLOS HENRIQUE GAGUIM)\r\nInstitui o Fundo do Apostador e dá outras providências.\r\nO Congresso Nacional decreta:\r\nArt. 1º Fica instituído o \"Fundo do Apostador\", programa de concessão de créditos aos apostadores de concursos de prognósticos administrados pela Caixa Econômica Federal que tenham identificado o bilhete de apostas com o número de seu CPF (Cadastro de Pessoas Físicas).\r\n§ 1º O fundo tem por objetivo incrementar a receita destinada aos programas sociais custeados com recursos das apostas em loterias e incentivar o adimplemento de obrigações tributárias.\r\n§ 2º Os recursos arrecadados pelo Fundo do Apostador, nos termos desta lei, serão destinados ao abatimento, total ou parcial, do valor do débito do apostador pessoa física relativos ao Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e ao Imposto sobre a Propriedade de Veículos Automotores - IPVA\r\nArt. 2º Fica estabelecida a obrigatoriedade de introdução de campo para preenchimento do número de CPF do apostador em bilhetes lotéricos e demais concursos de prognósticos administrados pela Caixa Econômica Federal.\r\n§ 1º É facultado ao apostador preencher o campo com o número de seu CPF.\r\n§ 2º Apenas o apostador que tenha identificado seus bilhetes lotéricos terá direito ao crédito referido no art. 1º desta lei.\r\nArt. 2º Ao Fundo do Apostador será destinado 10% (dez por cento) do valor total das apostas computadas nos concursos de prognósticos administrados pela Caixa Econômica Federal.\r\nParágrafo único. Os recursos voltados à conta do Fundo do Apostador deverão ser deduzidos do montante destinado ao prêmio bruto de cada concurso de prognósticos administrado pela Caixa Econômica Federal, não sendo afetadas as demais porcentagens da destinação em vigência.\r\nArt. 3º O apostador terá direito de utilizar o crédito junto Fundo do Apostador para o abatimento dos débitos tributários mencionados no art. 2º desta lei, a cada período de 2 (dois) anos.\r\n§ 1º O valor do crédito será proporcional à parcela do valor das apostas destinadas ao Fundo do Apostador identificadas com o número de CPF do apostador, acumulado ao longo do ano fiscal.\r\n§ 2º O valor do crédito será corrigido monetariamente, dele sendo descontada apenas a tarifa de administração do fundo, pela Caixa Econômica Federal.\r\n§ 3º Os créditos que não forem utilizados no período de 5 (cinco) anos após sua constituição serão destinados ao Fundo de Desenvolvimento de Loterias.\r\nArt. 4º Esta lei entra em vigor após decorridos 180 (cento e oitenta) dias de sua publicação oficial.\r\nJUSTIFICAÇÃO\r\nO setor de apostas lotéricas no Brasil faturou, em 2014, mais de 13 bilhões de reais. Por mais que esse montante seja elevado, devemos nos lembrar que ele é composto por pequenas frações, sendo formado, diariamente, por apostas unitárias, em grande parte das vezes.\r\nÉ interessante destacar que, do valor arrecadado pela Mega-Sena, apenas cerca de 36% chega às mãos do premiado. O restante dos recursos arrecadados é utilizado para diversas outras finalidades, que vão desde a manutenção de programas governamentais, repasse a entidades esportivas e à assistência social e à manutenção da rede de casas lotéricas.\r\nDo panorama resumidamente apresentado acima, devemos extrair uma importante lição: são os cidadãos brasileiros que compram seus bilhetes lotéricos os responsáveis por, conjuntamente, levantarem o valor necessário para sustentar diversos programas sociais e, em última instância, garantirem a própria existência das loterias.\r\nAo se refletir sobre tal situação, chega-se a um questionamento: de que modo tais cidadãos poderiam ser também beneficiados por suas próprias apostas? Acredito ser justo que parte dos recursos por eles investidos em loterias a eles retorne sob a forma de benefícios.\r\nEste projeto visa permitir que parte dos recursos utilizados na compra de bilhetes seja posteriormente revertida ao apostador sob a forma de crédito para o pagamento dos tributos, por meio da criação do Fundo do Apostador, a ser mantido e gerido pela Caixa Econômica Federal.\r\nA proposta tem, portanto, proveito duplo: incentiva o adimplemento de obrigações tributárias e, ainda, incrementa a receita destinada a programas sociais, por tornar a aposta mais atraente, do ponto de vista econômico.\r\nAssim, certo dos benefícios socioeconômicos que resultarão deste projeto de lei, solicito o apoio dos meus nobres Colegas para sua aprovação.\r\nSala das Sessões, em 28 de maio de 2015.\r\nCarlos Henrique Gaguim\r\nDeputado"
  }, {
    "dataHoraInicio" : "2015-06-16T15:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39641",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, SERVIDOR PÚBLICO, NEGOCIAÇÃO, TOCANTINS, GOVERNO ESTADUAL, PEDIDO.",
    "sumario" : "Pedido ao Governo do Estado de Tocantins de abertura de negociações com servidores públicos em greve.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, ocupo esta tribuna para falar do meu Estado, o Tocantins.\r\n\tInfelizmente, Sr. Presidente, temos lá uma greve. Hoje, há uma greve geral no nosso Estado. Isso me preocupa, porque se trata de um Estado jovem, que tive a oportunidade de governar, no qual os funcionários públicos são a mola mestra da administração. As nossas enfermeiras, os nossos policiais, os nossos professores, todo o quadro geral de servidores ajuda muito a desenvolver o Estado. Há mais de 20 anos, esses funcionários optaram por ficar no Tocantins e hoje se deparam com uma greve geral.\r\n\tTemos, Sr. Presidente, que nos sentar à mesa. Peço ao Governo do Estado que se sente à mesa. Vamos conversar, vamos arrumar um mecanismo para que os nossos funcionários públicos possam ser atendidos, ainda que não na totalidade das reivindicações, porque sabemos o que está acontecendo com o País e a crise pela qual passam o Brasil e o Tocantins.\r\n\tO Estado passou 4 anos praticamente sem crescer. A economia do Estado estagnou, e os custos com a folha de pagamento aumentaram. Mas eu tenho certeza de que esse é um dos Estados que têm as menores taxas de endividamento deste País. O Estado está preparado. Estamos trabalhando juntamente com a Ministra e com os Parlamentares que querem o desenvolvimento do Tocantins.\r\n\tEu não abro mão de estar com o funcionário público que me ajudou a governar o Estado. Contem com o Deputado Gaguim. Vou estar junto com vocês.\r\n\tEu não indiquei nenhum secretário de Estado. Não indiquei e não me foi passada também a oportunidade de indicar pelo Governo, que eu ajudei. Mas ainda assim, Sr. Presidente, eu quero ajudar o Estado como coordenador da bancada do Tocantins, porque ali estão Parlamentares que estão imbuídos no desenvolvimento daquela Unidade da Federação. É por isso que eu quero aqui hipotecar o meu apoio ao funcionário público.\r\n\tGostaria que fosse transmitido pelo programa A Voz do Brasil e divulgado nos meios de comunicação desta Casa o meu apoio ao funcionalismo público do meu Estado, o Tocantins.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - A solicitação de V.Exa. será atendida."
  }, {
    "dataHoraInicio" : "2015-06-16T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39653",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=323&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART 1º, ARTIGO (TEXTO LEGISLATIVO), PEC 7/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DIREITOS POLÍTICOS, ELEGIBILIDADE, POLICIAL MILITAR, BOMBEIRO MILITAR, INCLUSÃO, PEC 182/2007, REFORMA POLÍTICA, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado Carlos Henrique Gaguim vota \"sim\", com a Polícia Militar do Brasil e com a Polícia Militar do Tocantins, que é a melhor Polícia deste Brasil."
  }, {
    "dataHoraInicio" : "2015-06-23T14:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39746",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, CITAÇÃO, REPORTAGEM,  JORNAL, CORREIO BRAZILIENSE, PARTICIPANTE, VIAGEM, EUROPA, REPRESENTANTE, CAMARA DOS DEPUTADOS, CONTESTAÇÃO.",
    "sumario" : "Repúdio à citação do nome do orador em reportagem do jornal Correio Braziliense, como participante de viagem à Europa por conta da Casa.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, quero falar sobre uma reportagem que saiu no Correio Braziliense de ontem, intitulada: Passeio na Europa pago pela Câmara. \r\n\tEsses irresponsáveis do Correio Braziliense, a parte da imprensa podre, e não todos da imprensa, colocaram o nosso nome como se nós tivéssemos ido à Europa às custas da Câmara.\r\n\tTive oportunidade de fazer uma viagem particular à Europa - não foi nada pela Câmara, o que comprovei com as minhas passagens e com a minha estadia - e também não fui à missão com a Ministra, Sr. Presidente. \r\n\tInfelizmente, esses irresponsáveis da imprensa podre, como eu os chamo, esses malandros fizeram essa reportagem. Agora vão se retratar, mas isso não adianta nada, porque o público que leu a notícia pensa que eu fui por conta da Câmara. \r\n\tEu gostaria que a Casa tomasse providências, junto à Assessoria Jurídica, pois alguém tem que ser responsabilizado. Eu não usei o dinheiro da Câmara, não recebi diárias da Câmara. Eu fiz essa viagem por conta própria. Eu posso viajar para onde eu quiser, estou no meu direito de ir e vir.\r\n\tPorém, não vou aceitar irresponsabilidade por parte dessa imprensa que está aí, desse jornalista que colocou o nosso nome. Então, não aceito! \r\nGostaria que constasse dos Anais desta Casa e fosse divulgado no programa A Voz do Brasil que comprovei as informações, para que, juridicamente, a Casa tome as providências. \r\n\tQuem está viajando por conta da Casa é quem tem que pagar, o Deputado Gaguim, não! Não fui por conta da Câmara; fui com recursos próprios e não participei... \r\nConceda-me mais 1 minuto, Sr. Presidente.\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. PRESIDENTE (Carlos Manato) - Nobre Deputado, depois, no período dos pronunciamentos de 3 minutos, V.Exa. poderá concluir."
  }, {
    "dataHoraInicio" : "2015-06-23T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39746",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAÚDE, ORÇAMENTO DA UNIÃO, EMENDA PARLAMENTAR, SENHA, FORNECIMENTO, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, PEDIDO, ESCLARECIMENTO, REGISTRO.",
    "sumario" : "Pedido à Presidência de fornecimento de senhas aos Deputados para procedimento relativo à apresentação das emendas parlamentares ao Orçamento da União.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só quero deixar registrado aqui o nosso posicionamento sobre a questão das emendas, as emendas dos novos Deputados ao Orçamento. Inclusive, Sr. Presidente, para 90% dos Deputados, aliás, para quase 100% deles, essas emendas vão para a Saúde. \r\nNós os novos Deputados queremos que se abra, como se abriu para os eleitos, a senha para que possamos apresentar as emendas prometidas para a Saúde, para cuidar do nosso povo. Firmamos compromissos com os nossos Prefeitos, e foram compromissos que nos foram repassados. Estamos, Sr. Presidente, apenas cumprindo o que nos foi repassado. \r\nQuero deixar bem claro que tanto nós os Deputados novos como V.Exa. queremos levar para os nossos Municípios saúde e educação, para melhorar a situação dos nossos Estados e deste País.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-24T14:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39763",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, PASSAGEM AÉREA, PREÇO, TEMA, COMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), COMISSÃO DE DEFESA DO CONSUMIDOR (CDC), COMISSÃO DE TURISMO, AUDIÊNCIA PÚBLICA, REALIZAÇÃO, DIVULGAÇÃO.",
    "sumario" : "Realização de audiência pública conjunta pelas Comissões de Viação e Transportes, de Defesa do Consumidor e de Turismo destinada ao debate dos preços das passagens aéreas no Brasil.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, vamos fazendo em instantes, na Comissão de Viação e Transportes, em conjunto com a Comissão de Defesa do Consumidor e com a Comissão de Turismo, audiência pública com as empresas aéreas sobre os preços das passagens.\r\n\tÉ um absurdo! Os preços das passagens aéreas no Brasil são uma exploração ao consumidor, a quem tem que viajar com urgência, a quem usa a aviação como meio de transporte para o trabalho.\r\n\tConvocamos as empresas. Temos todos os dados de voos de Brasília para todo o País. Há uma discrepância: passagens que vão de 150 reais a 3 mil reais para o mesmo trecho - na Europa e nos Estados Unidos, os preços cobrados, se comparados aos preços exorbitantes aqui praticados, são irrisórios. Então, chamamos as empresas para essa audiência pública.\r\n\tSolicito que meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Será divulgado, nobre Deputado. Muito obrigado. Nós realmente sofremos com os altos preços das passagens aéreas no Brasil."
  }, {
    "dataHoraInicio" : "2015-06-25T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39787",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSAGEM AÉREA, PREÇO, PREÇO ABUSIVO, AUDIÊNCIA PÚBLICA, COMISSÃO DE DEFESA DO CONSUMIDOR (CDC), COMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), COMISSÃO DE TURISMO, DEBATE.",
    "sumario" : "Realização de audiência pública pelas Comissões de Defesa do Consumidor, de Viação e Transportes e de Turismo para debate sobre preço de passagens aéreas no Brasil. Expectativa de realização de novo encontro para esclarecimento quanto à majoração dos preços.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, quero parabenizar a cidade de Angra dos Reis por seu filho ilustre estar na presidência dos trabalhos e dizer que fizemos ontem uma audiência pública, promovida pelas Comissões de Defesa do Consumidor, de Viação e Transportes e de Turismo, para tratar do preço das passagens aéreas no Brasil.\r\n\tVeio o Presidente da Associação Brasileira das Empresas Aéreas, mas não ficou explicado o preço exorbitante das passagens aéreas - hoje, uma passagem para o Rio de Janeiro custa 2 mil reais, o que não se justifica! Estiveram lá o Deputado Lázaro Botelho, esse grande líder do Tocantins, e vários Parlamentares. \r\n\tVamos fazer outra audiência pública para que realmente funcione, porque não está funcionando. Não resolveram nada essas audiências que fizemos, e essa foi a décima! A próxima tem que resolver.\r\n\tSr. Presidente, peço que este pronunciamento seja transcrito nos Anais desta Casa e seja divulgado no programa A Voz do Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-01T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39871",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TARIFA DE ENERGIA ELÉTRICA, TOCANTINS, REDUÇÃO, DEFESA.\r\nPEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, MAIORIDADE PENAL, REDUÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "Empenho do orador na redução da tarifa de energia elétrica no Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, ocupo esta tribuna para falar sobre a questão da energia elétrica neste País, que está afetando o bolso do cidadão, dos moradores de todas as regiões.\r\n\tNão é diferente no meu Estado do Tocantins, onde a energia é uma das mais caras deste País. O Estado é gerador de energia, temos lá seis hidrelétricas. O que produzimos não representa o gasto com um reajuste de 10%, Sr. Presidente, e temos uma carga tributária sobre a tarifa de energia das mais caras deste País.\r\n\tVamos fazer uma audiência pública, convocar a Assembleia Legislativa do meu Estado, os meus queridos Deputados, para que possamos, junto à Comissão de Minas e Energia, junto a esta Casa, dar subsídios para baixar o preço da energia no meu Tocantins.\r\n\tSó para se ter uma ideia, nobres pares, meu querido Deputado, grande Líder, Alexandre Baldy, quando fui candidato ao Governo, perdi as eleições, porque o meu concorrente disse que iria baixar a energia. Perdi a eleição, ele ganhou e a energia subiu mais de 100%. Quer dizer, lesou o cidadão.\r\n\tHoje, volto a esta Casa e quero que o nosso Estado - aliás, o Brasil -tenha uma tarifa de energia justa. O Tocantins precisa muito de energia para a agroindústria, o pequeno produtor, aquele cidadão que cuida da sua família, usando o seu bar, a geladeira, o pequeno comércio. Como Tocantins é um Estado muito quente, é preciso ter ar-condicionado, que hoje está ficando inviável para o cidadão por causa do custo da energia. Está muito alto, e ninguém aguenta, Sr. Presidente.\r\n\tEntão, são essas as palavras que eu gostaria que fossem registradas e divulgadas na TV Câmara e no programa A Voz do Brasil. Nós precisamos tomar uma providência. Eu não vou ficar quieto diante desse preço abusivo da energia. O Tocantins é um Estado produtor, gerador de energia, e tem a energia mais cara deste País.\r\n\tEu quero dizer também, Sr. Presidente, que na votação de ontem votei \"sim\", votei consciente. Era uma emenda correta, uma emenda pela segurança deste País. A bancada quer a segurança pública, o bem do País, quer combater o crime e a corrupção. Ontem, fiquei decepcionado por ter perdido por cinco votos. Mas vamos ganhar agora com a emenda aglutinativa, se Deus quiser! (Manifestação das galerias: Sim! Sim! Sim à redução! Palmas.)"
  }, {
    "dataHoraInicio" : "2015-07-08T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39990",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AO PROJETO DE LEI DE DIRETRIZES ORÇAMENTÁRIAS, APRESENTAÇÃO, ANÚNCIO.\r\nENERGIA ELÉTRICA, PREÇO, TARIFA DE ENERGIA ELÉTRICA, TOCANTINS, QUESTIONAMENTO.",
    "sumario" : "Agenda parlamentar prioritária do orador. Repúdio ao alto custo da energia elétrica no Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, encaminhamos emendas hoje, porque amanhã é o último dia do prazo para encaminhá-las. Nós vamos colocar como prioridade as nossas três emendas: a questão da Ponte de Xambioá - da nossa querida Xambioá; a questão do Hospital Universitário para Araguaína; e o Hospital Universitário para a cidade de Palmas, Sr. Presidente.\r\n\tTambém voltamos, Sr. Presidente, a informar sobre a questão do preço da energia e, por isso, vamos criar uma Comissão Especial. Quanto ao custo da energia em Tocantins, não tem condições, é caso de polícia; é a mais alta do mundo. O Tocantins tem a maior produção de energia de um Estado, proporcionalmente ao número de habitantes, e é a energia mais cara do País! Eu não concordo com isso, e vamos arrumar uma solução!\r\n\tEu gostaria, Sr. Presidente, que este pronunciamento fosse divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa também.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-07-08T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39990",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TOCANTINS, DESENVOLVIMENTO, FAVORÁVEL, RECURSOS ORÇAMENTÁRIOS, LIBERAÇÃO, OBJETIVO, EMENDA PARLAMENTAR, CORRELAÇÃO, GOVERNO FEDERAL, PEDIDO.",
    "sumario" : "Cobrança ao Governo Federal de liberação de recursos orçamentários oriundos de emendas  parlamentares e da bancada do Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, apresentei hoje na Comissão da Agricultura, com o apoio dos membros daquela Comissão, uma emenda importante. É a questão do MATOPIBA, região formada pelos Estados do Maranhão, do Tocantins, do Piauí e da Bahia. É uma emenda de bancada. \r\nGostaríamos que o Governo Federal cumprisse essas emendas. Foi dito lá por um Deputado que deveremos apresentar as emendas de bancada e as emendas de Comissão, para que elas possam se tornar impositivas também, porque, caso contrário, não funciona. Fazemos reuniões - 3 horas de reunião - para discutir, mas, na verdade, no final do ano nada é liberado.\r\nComo coordenador da bancada do Tocantins, fiz uma reunião hoje cedo. Colocamos as emendas de bancada para a Ponte de Xambioá, para o Hospital Universitário de Araguaína e para o Hospital de Palmas. Isso foi colocado também em 2010, 2011, 2012, 2013, 2014, 2015, e nada aconteceu, Sr. Presidente. É uma falta de respeito.\r\nEsta Casa tem que se posicionar, as bancadas de todos os partidos precisam se posicionar, independentemente de posição política. O que nós colocamos precisa sair. Nós vamos para os jornais, para os sites, colocamos emenda, mas no final do ano só fica a propaganda nos outdoors, nos sites e nos jornais. \r\nTemos que fazer a nossa parte. Que cumpramos a palavra em relação àquilo que prometemos. O que está acontecendo é só enganação. Há reuniões, colocamos emendas, faz-se aquele barulho. A sociedade, os nossos eleitores, o povo do nosso Estado fica com aquela esperança de que vai acontecer, mas, infelizmente, nada acontece. \r\nEntão, Sr. Presidente, que esta Casa possa, sim, com os Líderes de partido, com os Líderes de bancada, com os coordenadores dos Estados, fazer uma reunião. Vamos, sob a coordenação do Presidente desta Casa, com todos os Líderes, fazer algo. Isso tem que sair, não pode ficar só no blá-blá-blá.\r\nÉ isso o que eu gostaria de deixar registrado, porque esse é o nosso papel. O povo nos elegeu para que possamos representá-lo, mas com honestidade e sem mentira. \r\nSr. Presidente, peço que minhas palavras sejam divulgadas nos meios de comunicação da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2015-07-14T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40102",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOTOTÁXI, PROJETO DE LEI ORDINÁRIA, LEI MUNICIPAL, PALMAS (TO), MOTOTAXISTA, MOTOCICLETA, POTÊNCIA, AUMENTO, APROVAÇÃO, PEDIDO.",
    "sumario" : "Pedido aos Vereadores da Câmara Municipal de Palmas, Estado de Tocantins, de aprovação de projeto de lei em benefício dos mototaxistas.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, quero dar como lido discurso sobre os mototaxistas no Tocantins e solicitar sua divulgação no programa A Voz do Brasil.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para defender o direto de uma categoria que presta um grande serviço de mobilidade urbana em nossos Municípios e ajuda na locomoção das pessoas em todo o País, os mototaxistas. Nós precisamos ampliar esses serviços na legislação federal e garantir o reconhecimento desses profissionais que fomentam nossa economia.\r\n\tQuero aproveitar para fazer um apelo aos Vereadores da nossa Capital, Palmas, para que aprovem o projeto de lei que esta na Câmara Municipal desde janeiro deste ano que amplia a potência dos veículos dos nossos mototaxistas para 250 cilindradas."
  }, {
    "dataHoraInicio" : "2015-07-16T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40162",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, DESTINAÇÃO, TOCANTINS, BANCADA ESTADUAL, ATUAÇÃO, ELOGIO.\r\nCARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, BALANÇO.\r\nEDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, LEONARDO PICCIANI, LÍDER, PMDB, ELOGIO.",
    "sumario" : "Relato sobre emendas orçamentárias apresentadas pela bancada federal do Estado de Tocantins. Balanço da atuação parlamentar do orador. Dinamismo do Presidente Eduardo Cunha na condução dos trabalhos da Casa. Elogios ao Líder da bancada do PMDB, Deputado Leonardo Picciani.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Presidente Valtenir, nós aprovamos hoje na nossa Comissão o orçamento da nossa bancada para a Ponte de Xambioá, para a BR-010 e para os Hospitais Universitários de Araguaína e de Palmas. E também como emenda nossa, Sr. Presidente, nós colocamos a infraestrutura turística das cidades de Palmas, Xambioá, Caseara, Talismã, Monte Santo do Tocantins e minha querida Porto Nacional.\r\n\tQuero agradecer a todos os companheiros Deputados da bancada do Tocantins e aos nossos três Senadores pelo empenho e pelo trabalho que fizemos neste semestre. A nossa bancada se reuniu por diversas vezes, mostrando união para levar recursos para o Tocantins. \r\nEsperamos que a Presidente da República cumpra as metas pelas quais nós estamos aqui trabalhando, conversando com Prefeitos, com lideranças, com jovens e com universitários, no sentido de alavancar o comércio e a indústria do Estado do Tocantins, que precisa muito.\r\n\tPortanto, Sr. Presidente, quero de público agradecer à nossa Ministra Kátia Abreu, ao Governador Marcelo Miranda, a toda a equipe do seu Governo, a todos os nossos Secretários, que nos ajudaram muito na elaboração do projeto de governo, na elaboração dos projetos estruturais do Estado do Tocantins. \r\n\tQuero manifestar ainda o nosso empenho no trabalho nas Comissões, onde tivemos uma aprovação de 100% nas sessões. Participamos de mais de 400 reuniões nesta Casa, e o que nós estamos fazendo aqui é nossa obrigação, para levar recursos ao nosso Estado e ajudar a construir este País, apesar de a classe política ter que melhorar muito. Nós Parlamentares estamos convictos de que devemos mudar a imagem desta Casa e trabalhar para levar recursos aos Municípios, àquelas pessoas que realmente precisam. \r\n\tEntão, quero parabenizar aqui o nosso Presidente Eduardo Cunha pelo trabalho, pela determinação e pela coragem com que está enfrentando gargalos de muitos anos. Alguns projetos estavam aqui parados há muitos anos, e ele os colocou para votar. É isso o que a sociedade quer. \r\nParabenizo também o nosso Líder, o Líder do PMDB, o nosso querido Deputado Leonardo Picciani, pelo trabalho que vem fazendo, e todos os Líderes de partidos, pelo trabalho que fizeram neste semestre. \r\n\tSr. Presidente, eu gostaria que ficassem registradas as nossas palavras na TV Câmara e no programa A Voz do Brasil. Muito obrigado por esta oportunidade."
  }, {
    "dataHoraInicio" : "2015-08-04T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 102/2015, CARREIRA TÍPICA DE ESTADO, REMUNERAÇÃO, PARÂMETRO, APENSAÇÃO, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REMUNERAÇÃO, ADVOCACIA-GERAL DA UNIÃO, PROCURADORIA, APROVAÇÃO, DEFESA.\r\nTABELA, SISTEMA ÚNICO DE SAÚDE (SUS), REAJUSTE, NECESSIDADE.",
    "sumario" : "Defesa do apensamento da Proposta de Emenda à Constituição nº 102, de 2015, à de nº 443, de 2009, ambas sobre a fixação de parâmetros para remuneração das carreiras típicas de Estado. Apelo no sentido de apoio para aprovação da matéria. Apresentação de indicação ao Poder Executivo para urgente atualização da Tabela SUS.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que considere como lido pronunciamento no qual registro o nosso apoio à PEC nº 443, de 2009, e à PEC nº 102, de 2015.\r\n\tSr. Presidente, voltamos aqui também para falar sobre a Tabela SUS. Infelizmente, nós estamos vivendo em dois Brasis. O Brasil em que está vivendo a classe médica de todo o País, principalmente a do Tocantins, pede ajuda.\r\nSr. Presidente, temos de mexer na Tabela SUS, pois não há mais condição de ela continuar como está. É inadmissível que um médico receba R$ 10,00 por consulta. Isso tem acarretado filas e mais filas em nossos hospitais.\r\nO povo está precisando de tratamento sério, principalmente no Estado do Tocantins. Portanto, é nossa responsabilidade cobrar dos governantes. E nós, como Deputados, estamos empenhados nessa luta.\r\n\tSr. Presidente, peço a V.Exa. que meu pronunciamento sobre a Tabela SUS também seja considerado lido e divulgado em A Voz do Brasil e nos meios de comunicação da Casa.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, Deputado.\r\n\r\nPRONUNCIAMENTOS A QUE SE REFERE O ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para manifestar meu apoio ao apensamento da PEC nº 102/2015 à PEC nº 443/2009, que defendo, por entender que o fortalecimento do Estado passa necessariamente pelo fortalecimento das carreiras típicas de Estado.\r\nA PEC nº 102/2015 estabelece a prerrogativa de fixação de parâmetro remuneratório para as carreiras típicas de Estado, trazendo em seu texto as mesmas carreiras já presentes na PEC nº 443/2009, complementando-a e aperfeiçoando-a, pois acrescenta os cargos de Auditor Fiscal da Receita Federal e de Auditor Fiscal do Trabalho, completando o tripé de atividades típicas e exclusivas de Estado, indelegáveis, com poder de decisão e capazes de, em nome do Estado, impor ao cidadão exações, ônus e cumprimento de obrigações, realizar a justiça, exercer o poder de Polícia e o poder de tributar; e fixa prazo mais realista e compatível com a situação financeira dos entes estatais, ao prever total implementação em 4 anos para a União e 5 anos para demais entes federados.\r\nAssim, manifesto meu apoio, bem como peço aos nobres pares a aprovação dessa matéria.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que estou apresentando uma indicação ao Poder Executivo no sentido de que a Presidenta Dilma atualize a tabela utilizada pelo SUS. A perda acumulada nos honorários médicos em alguns procedimentos chegou a 1.300% num período de apenas 7 anos, de 2008 a 2014.\r\nA Tabela SUS não responde mais às necessidades dos hospitais, muito menos às dos prestadores de serviço, pois o médico precisa de honorários condizentes com a responsabilidade de seu trabalho. As consequências dessa desatualização implicam uma dificuldade crescente de atender a população.\r\nSomente para que se tenha uma ideia, por cada consulta realizada nos serviços contratados pelo SUS o médico recebe cerca de R$ 10,00. Para o tratamento de um paciente internado por AVC até dois profissionais podem repartir R$ 9,20 por no máximo 7 diárias. \r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-08-04T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, JUDICIÁRIO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR, ESTADO, DISTRITO FEDERAL, PERCENTUAL, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), CRITÉRIOS, LEGISLAÇÃO, ESCALONAMENTO, LIMITAÇÃO, DIFERENÇA, SALÁRIO, APROVAÇÃO, APOIO.\r\nPEC 102/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), FIXAÇÃO, PARÂMETRO, REMUNERAÇÃO, ADVOCACIA PÚBLICA, DEFENSORIA PÚBLICA, PROCURADORIA, MUNICÍPIO, FISCAL TRIBUTÁRIO, FISCAL DO TRABALHO, DELEGADO DE POLÍCIA FEDERAL, DELEGADO, POLÍCIA CIVIL, CARREIRA TÍPICA DE ESTADO, APROVAÇÃO, APOIO.",
    "sumario" : "Apoio à aprovação das Propostas de Emenda à Constituição nºs 443, de 2009, que fixa parâmetros para a remuneração dos advogados públicos, e 102, de 2015, que estabelece parâmetros para a fixação de subsídio dos integrantes das carreiras disciplinadas nas Seções II e IV, Capítulo IV, Título IV, da Constituição Federal, bem como dos cargos de Delegado de Polícia Federal, Delegado de Polícia Civil, Auditor-Fiscal da Receita Federal e Auditor-Fiscal do Trabalho. Expectativa com o estabelecimento de nova data para votação da matéria.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, participamos agora mesmo de reunião na CMO.\r\n\tO nosso Presidente Eduardo Cunha e os Líderes vão colocar como impositivas nossas emendas de bancada. Apresentamos destaque no intuito de que elas possam ser pagas, para levar benfeitorias aos nossos Estados, para grandes construções serem executadas.\r\n\tQuero dizer aqui, Sr. Presidente, aos companheiros cujas áreas de atuação são inseridas nas PECs 443/09 e 102/15 (palmas nas galerias) que podem contar com o Deputado Gaguim. Eu sei da importância da advocacia, dos advogados, dos profissionais, dos nossos delegados. Quando Governador de Tocantins, eu tive o privilégio de equipar as áreas da carreira jurídica, a defensoria, a procuradoria, que tanto me ajudaram.\r\n\tEm 2009 e 2010 o Tocantins cresceu 14,2% porque tinha salários dignos. Onde tem salário, tem produção e desenvolvimento. Eu não conheço um país onde se pague bons salários que não tenha qualidade de vida. Tem que ter bons salários, industrialização, e acima de tudo que os profissionais possam nos ajudar em saúde, educação e segurança pública.\r\n\tA vocês profissionais, digo que tenho certeza de que vamos votar, meu líder Vitor Valim, meu Presidente Gilberto Nascimento, essa PEC no final de agosto. Fala-se no dia 25. Os Líderes estarão reunidos e vamos todos com o pensamento de aprovar essa proposta. (Palmas nas galerias.) Mas nós queremos de vocês muito trabalho, para que possamos desenvolver este País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-05T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ICMS, ALÍQUOTA, UNIFORMIZAÇÃO, POSIÇÃO, CONTRA.\r\nPEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR, ESTADO, DISTRITO FEDERAL, APROVAÇÃO, APOIO.",
    "sumario" : "Contrariedade à proposta de adoção de alíquota única nacional para o ICMS. Expectativa de aprovação pela Casa da Proposta de Emenda à Constituição nº  443, de 2009,  que fixa parâmetros para a remuneração de advogados públicos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, uso a palavra nesta oportunidade só para deixar clara a nossa posição relativa à questão do ICMS: não concordamos com a alíquota igualitária para todos os Estados. O Estado do Tocantins perde muito. O Estado ainda é novo, ainda está crescendo, então precisa de alíquotas diferenciadas, como os outros Estados, para competir com os grandes centros.\r\n\tQuero também dizer, Sr. Presidente, que nós estamos aqui hoje e vamos votar a PEC 443. Sou favorável a votá-la integralmente, sem retirar nada, da forma como foi apresentada, apreciada nas Comissões e acordada.\r\n\tPortanto, companheiros do Tocantins e do Brasil, o Deputado Gaguim é favorável à PEC 443.\r\n\tSr. Presidente, peço que meu discurso seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, Governador."
  }, {
    "dataHoraInicio" : "2015-08-05T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR.",
    "sumario" : "Expectativa de aprovação da Proposta de Emenda à Constituição nº 443, de 2009, que fixa parâmetros para a remuneração dos advogados públicos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dizer que nesta tarde vamos ter a oportunidade de votar a PEC 443. (Palmas nas galerias.)\r\n\tO Tocantins, o Deputado Gaguim e tenho certeza de que a grande maioria desta Casa vão votar integralmente a Proposta de Emenda à Constituição nº 443, de 2009, para beneficiar os procuradores, os delegados da polícia. \r\n\tQuando Governador do Tocantins, tive oportunidade de colocar na carreira jurídica os meus procuradores, defensoria, delegados, porque é uma classe que contribui com o desenvolvimento do País.\r\n\tVamos votar e, se Deus quiser, vamos sair vitoriosos. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-05T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, ATUAÇÃO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, CONDUÇÃO, TRABALHOS LEGISLATIVOS.\r\nEXPECTATIVA, VOTAÇÃO, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR.",
    "sumario" : "Associação a pronunciamento do Deputado Mauro Pereira em defesa do Presidente Eduardo Cunha. Expectativa de votação da Proposta de Emenda à Constituição nº  443, de 2009,  que fixa parâmetros para a remuneração de advogados públicos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, quero apenas parabenizar o Deputado Mauro Pereira pelas palavras e dizer que o nosso Presidente trabalha e esta Casa está andando. E é por isso que vamos colocar a PEC 443 para ser votada...\r\n\tA SRA. ALICE PORTUGAL - Há inscrições, Sr. Presidente. Por gentileza, pela ordem... \r\n\tO SR. CARLOS HENRIQUE GAGUIM - ...com o trabalho do nosso grande Presidente Eduardo Cunha. \r\n\tVamos votar!  (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-08-05T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, JUDICIÁRIO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR, ESTADO, DISTRITO FEDERAL, PERCENTUAL, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), CRITÉRIOS, LEGISLAÇÃO, ESCALONAMENTO, LIMITAÇÃO, DIFERENÇA, SALÁRIO, APROVAÇÃO, APOIO.",
    "sumario" : "Defesa da aprovação da Proposta de Emenda à Constituição nº 443, de 2009, que fixa parâmetros para a remuneração de advogados públicos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aqui também, acompanhando o raciocínio dos que falaram, somos, sim, favoráveis à PEC 443, que é importante. Tenho certeza de que, com o pulso do nosso Presidente Eduardo Cunha, esta Casa e os pares terão responsabilidade com o Brasil. Não é só salário, mas é também a responsabilidade com a produtividade, com o meio rural, com o nosso MATOPI, do Tocantins, dos Estados da Bahia, do Piauí, de São Paulo.\r\nEstamos com vocês, policiais civis, delegados, policiais federais, advogados da AGU, procuradores! (Palmas nas galerias.)\r\n\tQuando no Governo do Estado, tive a oportunidade de colocar na carreira jurídica a Defensoria Pública do Tocantins, que é a melhor do Brasil, não desmerecendo as outras. Os nossos procuradores da carreira jurídica, os nossos delegados de polícia do Tocantins, a minha Polícia Militar tem ali homens honrados, dos quais não se ouve falar em corrupção. Quando se pagam salários dignos há, sim, o retorno com o bem, com o zelo da coisa pública.\r\n\tNão adianta querer pagar salários que não são condizentes com o que vocês merecem. E tenho certeza de que vocês que estão aqui podem contar com a maioria desta Casa, porque esta Casa tem responsabilidade com o Brasil. (Palmas nas galerias.)\r\n\tAqui não estamos discutindo a pauta-bomba. Estamos discutindo - e vamos votar - o fortalecimento das entidades, o fortalecimento dos funcionários públicos que lutam por este País dia e noite, principalmente daqueles que colocam a vida em risco, o coração para defender o povo, enfrentando noites e noites para colocar bandidos na cadeia. É para vocês que vamos votar a PEC 443. (Palmas nas galerias.)\r\n\tUm beijo no coração e contem com o Deputado Gaguim. Tenho certeza de que um simples voto do Gaguim se transformará em milhares de votos e em progresso para o País.\r\n\tMuito obrigado. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-06T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40296",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, PAUTA, VOTAÇÃO, MATÉRIA, PRESTAÇÃO DE CONTAS, EX-PRESIDENTE DA REPÚBLICA.\r\nPDC 1376/2009, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, PRESTAÇÃO DE CONTAS, GOVERNO FEDERAL, EXECUTIVO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPUBLICA, PERIODO, EXERCICIO FINANCEIRO ANTERIOR, ORIENTAÇÃO DE BANCADA, PMDB, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, parabenizo V.Exa. pela votação. Há 23 anos essas contas estão aí para ser votadas, e não votamos. Há Deputado aqui que reclama da rapidez? Bomba? Bomba de quê? \r\nV.Exa. está de parabéns! Fui Presidente da Assembleia Legislativa do Tocantins por 2 mandatos. Lá, as contas são julgadas em 2 anos depois que acaba o mandato do Governador. As minhas contas, de quando eu fui Governador, depois de 2 anos foram julgadas e, graças a Deus, aprovadas. \r\nEntão, parabéns! \r\n\tO PMDB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-06T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40296",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEITURA, OFÍCIO, CRIAÇÃO, COMISSÃO ESPECIAL, PEC 2/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA COLETIVA, PROJETO DE LEI ORÇAMENTÁRIA, OBRIGATORIEDADE, EXECUÇÃO, PROGRAMAÇÃO ORÇAMENTÁRIA, DOTAÇÃO ORÇAMENTÁRIA, PORCENTAGEM, RECEITA CORRENTE LÍQUIDA, EXERCÍCIO FINANCEIRO ANTERIOR.",
    "sumario" : "Leitura de Atos da Presidência sobre criação de: Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição nº 2-A, de 2015, do Deputado Hélio Leite e outros, que altera o art. 166 da Constituição Federal, para tornar obrigatória a execução da programação orçamentária que especifica; Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 1.013, de 2011, do Deputado Aureo, que dispõe sobre fabricação e venda, em território nacional, de veículos utilitários movidos a óleo diesel, e dá outras providências; Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 1.628, de 2015, do Deputado André Moura, que altera a Lei nº 11.350, de 2006, para regulamentar as atividades dos Agentes Comunitários de Saúde e dos Agentes de Combate a Endemias, suas condições de trabalho e seus direitos previdenciários, oriundos da regulamentação da Emenda Constitucional nº 51, de 2006; Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 3.555, de 2004, do Deputado José Eduardo Cardozo, que estabelece normas gerais em contratos de seguro privado e revoga dispositivos do Código Civil, do Código Comercial Brasileiro e do Decreto-Lei nº 73, de 1966; Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 6.493, de 2009, do Poder Executivo, que dispõe sobre a organização e o funcionamento da Polícia Federal.",
    "transcricao" : "O SR. PRESIDENTE (Carlos Henrique Gaguim) - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes\r\nAto da Presidência\r\n\t\tNos termos do § 2º do art. 202 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição nº 2-A, de 2015, do Sr. Hélio Leite e outros, que \"altera o art. 166 da Constituição Federal, para tornar obrigatória a execução da programação orçamentária que especifica\". \r\n\t\tA Comissão será composta de 26 (vinte e seis) membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os §§ 1º e 2º do art. 33 do Regimento Interno.\r\nBrasília, 05 de agosto de 2015.\r\nEduardo Cunha\r\nPresidente da Câmara dos Deputados\r\n\r\n\tAto da Presidência\r\n\t\tNos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 1.013, de 2011, do Sr. Aureo, que \"dispõe sobre a fabricação e venda, em território nacional, de veículos utilitários movidos a óleo diesel e dá outras providências\", e apensado.\r\n\t\tA Comissão será composta de 26 (vinte e seis) membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os §§ 1º e 2º do art. 33 do Regimento Interno.\r\nBrasília, 05 de agosto de 2015.\r\nEduardo Cunha\r\nPresidente da Câmara dos Deputados\r\n\r\nAto da Presidência\r\n\t\tNos termos do inciso I do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 1.628, de 2015, do Sr. André Moura, que \"altera a Lei nº 11.350, de 5 de outubro de 2006, para regulamentar as atividades dos Agentes Comunitários de Saúde e Agentes de Combate às Endemias, suas condições de trabalho e seus direitos previdenciários, oriundos da regulamentação da Emenda Constitucional nº 51/2006\".\r\n\t\tA Comissão será composta de 26 (vinte e seis) membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os §§ 1º e 2º do art. 33 do Regimento Interno.\r\nBrasília, 05 de agosto de 2015.\r\nEduado Cunha\r\nPresidente da Câmara dos Deputados\r\n\r\n\t\tAto da Presidência\r\n\t\tNos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 3.555, de 2004, do Sr. José Eduardo Cardozo, que \"estabelece normas gerais em contratos de seguro privado e revoga dispositivos do Código Civil, do Código Comercial Brasileiro e do Decreto-Lei nº 73 de 1966\" (revoga dispositivos das Leis nº 556, de 1850 e 10.406, de 2002), e apensados.\r\nA Comissão será composta de 26 (vinte e seis) membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os §§ 1º e 2º do art. 33 do Regimento Interno.\r\nBrasília, 05 de agosto de 2015.\r\nEduardo Cunha\r\nPresidente da Câmara dos Deputados\r\n\r\nAto da Presidência\r\n\t\tNos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide criar Comissão Especial destinada a proferir parecer ao Projeto de Lei nº 6.493, de 2009, do Poder Executivo, que \"dispõe sobre a organização e o funcionamento da Polícia Federal\" (Lei Orgânica da Polícia Federal; revoga dispositivos da Lei nº 4.878, de 1965).\r\n\t\tA Comissão será composta de 26 (vinte e seis) membros titulares e de igual número de suplentes, mais um titular e um suplente, atendendo ao rodízio entre as bancadas não contempladas, designados de acordo com os §§ 1º e 2º do art. 33 do Regimento Interno. \r\nBrasília, 05 de agosto de 2015.\r\nEduardo Cunha\r\nPresidente da Câmara dos Deputados"
  }, {
    "dataHoraInicio" : "2015-08-12T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PALMAS (TO), TRANSPORTE ALTERNATIVO, PREFEITURA MUNICIPAL, PROIBIÇÃO, CRÍTICA.\r\nPROFESSOR, REDE OFICIAL, ENSINO, TOCANTINS, GREVE, GOVERNO ESTADUAL, PROVIDÊNCIAS, PEDIDO.",
    "sumario" : "Repúdio à proibição de circulação de vans em Palmas, Estado do Tocantins, determinada pelo Prefeito da Capital. Apelo ao Governador do Estado pela reabertura do diálogo com os professores em greve por melhoria salarial.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, solicito a V.Exa. que autorize a divulgação no programa A Voz do Brasil e nos demais meios de comunicação desta Casa do nosso pronunciamento sobre um problema que a população de Palmas está vivendo: o atual Prefeito não quer deixar as vans circularem na cidade. E os \"vanzeiros\" prestam praticamente um serviço social para a comunidade dos nossos Municípios. Registro nosso repúdio a essa atitude do Prefeito. \r\nSr. Presidente, eu gostaria também de pedir ao nosso Governador que tome providências para resolver nosso problema com a educação. Há 2 meses os nossos professores estão em greve. Há 2 meses os nossos jovens estão sem aulas. Milhares e milhares de alunos estão sendo prejudicados. No último ENEM, nosso Estado não ficou bem classificado, não. Temos que reverter esse quadro. Sentar à mesa de negociação com os nossos professores é nossa obrigação.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - V.Exa. será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-12T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR, CATEGORIA, PROFISSIONAL, GREVE, NEGOCIAÇÃO, TOCANTINS, APOIO.\r\nSAÚDE, CATEGORIA, PROFISSIONAL, VALORIZAÇÃO, TOCANTINS, DEFESA.\r\nPOLÍCIA MILITAR, VALORIZAÇÃO, TOCANTINS, DEFESA.\r\nICMS, TOCANTINS, EQUIPARAÇÃO, CONTRA, REGISTRO.",
    "sumario" : "Pedido ao Governo do Estado de Tocantins de negociação com os profissionais de educação em greve. Iminência de deflagração de greve pelos profissionais de saúde tocantinenses. Preocupação com a deterioração dos salários e com o quantitativo de pessoal da Polícia Militar do Estado. Defesa da não equiparação do ICMS do Estado de Tocantins com os demais Estados da Federação.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto a esta tribuna para falar da greve dos professores do meu Estado do Tocantins.\r\n\tO Governo tem que tomar uma providência - que negocie, sente com a classe, com o sindicato, com as associações -, para que possamos resolver, em definitivo, essa greve, Sr. Presidente.\r\n\tOs nossos médicos também estão querendo entrar em greve. O Governo tem que olhar para essa situação do nosso Estado, que se agrava a cada dia.\r\n\tE volto a falar na questão do ICMS, Sr. Presidente. O nosso Estado não pode fazer essa equiparação com Estados como São Paulo e outros mais industrializados.\r\n\tO Tocantins, assim como os outros Estados da Região Norte, precisa de um diferencial de alíquota para que possa levar mais infraestrutura às regiões que precisam. Assim, as grandes, médias e pequenas indústrias poderão se instalar, para que exista dinheiro e se possa pagar o salário dos nossos médicos, professores e da Polícia Militar.\r\n\tA polícia do meu Estado é a melhor Polícia Militar deste País. Não se ouve falar em corrupção. Mas está se tornando agravante a questão do salário, a questão do efetivo. E isso faz com que se deteriore o atendimento ao nosso povo. \r\n\tÉ por isso que o Deputado Gaguim está fazendo uma reunião com os técnicos e provando que não é boa para o Tocantins, volto a afirmar, essa equiparação do ICMS. Isso é bom para os Estados já industrializados, mas para o Tocantins, não. O Tocantins é o Estado mais novo da Federação e precisa se desenvolver, e nós vamos lutar por isso, aqui nesta Casa, com a nossa assessoria. \r\n\tGostaria que o nosso pronunciamento fosse registrado nos Anais desta Casa e divulgado pela TV Câmara e no programa A Voz do Brasil. Nós queremos, sim, que a greve acabe imediatamente, mas que sejam pagos bons salários aos nossos professores. \r\nQuando eu era Governador, deixei ali o segundo melhor piso salarial para a Polícia Militar, para os professores e os médicos do meu Estado do Tocantins."
  }, {
    "dataHoraInicio" : "2015-08-18T14:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40530",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR-153, RODOVIA FEDERAL, TRECHO, RECURSOLÂNDIA (TO), SANTA MARIA DO TOCANTINS (TO), RECUPERAÇÃO, NECESSIDADE.",
    "sumario" : "Paralisação das obras da BR-153, no Estado do Tocantins. Necessidade de manutenção do trecho entre os Municípios de Recursolândia e Santa Maria do Tocantins, do Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, gostaria que fosse divulgada no programa A Voz do Brasil e nos meios de comunicação desta Casa a necessidade de liberação das obras da BR-153, da Queiroz Galvão, que infelizmente até agora está parada, trazendo um transtorno muito grande ao Estado do Tocantins e aos nossos Municípios.\r\n\tSr. Presidente, o trecho que liga Recursolândia a Santa Maria do Tocantins está praticamente intransitável, sem manutenção. O Governo do Estado precisa fazer a manutenção dessas estradas. Principalmente 100 quilômetros de estrada de chão estão lá aguardando o início das obras, e até agora elas não começaram.\r\n\tEstou aqui cobrando a execução imediata dessas obras. O Governo tem que agir. São quase 9 meses deste Governo, e a nossa obrigação...\r\n\t(Desligamento automático do microfone.)  \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-18T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40530",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2015&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 153, RODOVIA, OBRA, RETOMADA, TOCANTINS, FAVORÁVEL, GOVERNO FEDERAL, PEDIDO.\r\nEDUCAÇÃO, PROFESSOR, CATEGORIA PROFISSIONAL, REAJUSTE SALARIAL, CONCESSÃO, GOVERNO ESTADUAL, TOCANTINS, PEDIDO.\r\nSAÚDE, HOSPITAL, TOCANTINS, INVESTIMENTO, FAVORÁVEL, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Cobrança ao Governo Federal de retomada de obra da BR-153, no Estado de Tocantins. Solicitação ao Governo do Estado de Tocantins de concessão de reajuste a professores e funcionários da área da educação. Destinação pelo orador da totalidade de emendas orçamentárias para investimentos em hospital no Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto aqui para cobrar do Governo Federal, do Ministro dos Transportes, a questão da BR-153, que até hoje está parada. No meu Estado do Tocantins são mais de 300 quilômetros. \r\n\tEstamos cobrando também, Sr. Presidente, a questão das obras paralisadas no nosso Estado, levando à falência vários e vários empresários, prejudicando aquelas pessoas que estão esperando o seu benefício, a casa, a escola.\r\n\tEstamos também, Sr. Presidente, reivindicando que o Governo do Estado possa se sentar com os professores, com uma parte da Educação, que o próprio Governador possa se sentar, olhar no olho dos nossos mestres, dos nossos funcionários e dizer: \"Olha, eu não tenho condições de pagar agora, o aumento eu só posso dar daqui a 6 meses, 1 ano\". O próprio Governador poderia se sentar e fazer isso, como fiz quando fui Governador.\r\n\tQuando fui Governador, vários sindicatos se sentavam ali e resolviam, sim, com dificuldade. O Estado está passando por dificuldade, mas o nosso Instituto, o IGEPREV, o melhor deste País, tem mais de 4 bilhões para pagar a aposentadoria dos nossos funcionários, e estavam mexendo nesse dinheiro. Não vamos aceitar, Sr. Presidente. Vamos acompanhar o assunto 24 horas, para que esse dinheiro do funcionário do IGEPREV possa ser aplicado e possa ser a garantia do funcionário do meu Estado, do funcionário do Tocantins. É o único Estado que tem a viabilidade para pagar daqui a 4, 5, 50, até 100 anos, se não deixar atrapalhar, não usar esse dinheiro para fins que não sejam para aposentadoria; o nosso plano é o melhor do Brasil.\r\n\tPara encerrar, Sr. Presidente, gostaria que constasse no programa A Voz do Brasil e nos órgãos de comunicação desta Casa a questão das emendas dos Parlamentares, que foram prometidas num acordo que foi feito para fazer as obras nos nossos Estados.\r\n\tQuase 100% dos Deputados, principalmente os novos, apresentaram emendas para a saúde no sentido de que sejam aplicadas para ajudar a saúde do nosso Estado.\r\n\tDa minha parte, 100% das emendas para a saúde foram para aplicar em hospitais, para atendimento do nosso povo, e eu não vou abrir mão da emenda sobre a qual foi feito acordo e que foi prometida para que levássemos para o nosso Estado, o que é nossa obrigação, Sr. Presidente.\r\n\tO SR. PRESIDENTE - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-08-19T17:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40553",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OBRA PÚBLICA, SAÚDE, EDUCAÇÃO, TOCANTINS, LEVANTAMENTO, CONCLUSÃO, EXPECTATIVA.",
    "sumario" : "Levantamento das obras nas áreas de saúde e educação no Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste final de semana faremos o levantamento de todas as obras em Tocantins, tanto na área da educação quanto na área da saúde - como nosso hospital -, do Governo Federal e do Governo Estadual, para que possamos tomar providências. Então, dentro de 15 dias, estaremos com o levantamento de todas elas, tanto as do Governo Federal quanto as do Governo Estadual, para que possamos cobrar e, com isso, ajudar nossa comunidade a ser beneficiada.\r\n\tSr. Presidente, eu gostaria que nossas palavras fossem divulgadas no programa A Voz do Brasil, para que nosso povo tenha conhecimento do nosso trabalho nesta Casa, do nosso dever de fiscalizar as obras públicas.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-20T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40585",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2015&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELEVÂNCIA, DEFENSOR PÚBLICO, DEFESA, GARANTIAS FUNDAMENTAIS. \r\nCUMPRIMENTO, PROFESSOR, TOCANTINS.",
    "sumario" : "Defesa da importância do defensor público para a garantia dos direitos da população menos favorecida. Cumprimento aos professores e políticos conterrâneos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, estivemos hoje cedo com a nossa Defensora Pública Stella Maris. Ela representava todos os defensores públicos do Tocantins. Essa classe tem ajudado muito o nosso Estado.\r\n\tNossos defensores são exemplo para o País. Eles fazem um trabalho itinerante nas aldeias indígenas, nas comunidades quilombolas, nos assentamentos. Nesses locais, precisa-se, realmente, do defensor público para olhar por aqueles que não têm condições de pagar um advogado e de resolver as pendências do dia a dia.\r\n\tEntão, pode contar comigo a Defensoria Pública do meu Estado do Tocantins, que é exemplo. Nós vamos trabalhar com o orçamento e fazer um projeto para que eles possam andar por todas as cidades do Tocantins com um trabalho itinerante, levando assistência jurídica e tudo o que a Defensoria oferece aos menos favorecidos.\r\n\tNós também estamos dando apoio aos nossos professores, aos nossos mestres, que há muitos anos deixaram os seus Estados e estão no Tocantins. Quero hipotecar meu apoio aos professores do meu Estado, à classe da educação do meu Estado. Tenho certeza de que nós vamos avançar no desenvolvimento, na qualidade de vida da nossa população.\r\n\tQuero registrar a presença dos nossos companheiros de Peixe, que estão no meu gabinete; a presença do Jardel Rocha, Vereador da minha Xambioá, cidade pela qual tenho um carinho especial.\r\n\tMeu nobre Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado. Nós somos testemunhas de como V.Exa. luta pelo Estado do Tocantins."
  }, {
    "dataHoraInicio" : "2015-08-20T14:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40587",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2015&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SR. LAURO, LÍDER, POLÍTICA, TOCANTINS, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença na Casa de liderança política do Município de Porto Nacional, Estado do Tocantins.",
    "transcricao" : "O SR. PRESIDENTE (Carlos Henrique Gaguim) - Gostaríamos de registrar que está aqui como visitante ilustre o grande líder da cidade de Porto Nacional, Sr. Lauro, uma das maiores lideranças do Estado do Tocantins."
  }, {
    "dataHoraInicio" : "2015-08-20T15:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40587",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2015&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, ESTUDANTE, ESCOLA PÚBLICA, BRAZLÂNDIA (DF).",
    "sumario" : "Presença na Casa de alunos do Centro de Ensino Fundamental de Brazlândia, Distrito Federal.",
    "transcricao" : "O SR. PRESIDENTE (Carlos Henrique Gaguim) - Peço que seja registrada aqui a presença dos alunos do Centro de Ensino Fundamental de Brazlândia, Distrito Federal, como nossos visitantes ilustres."
  }, {
    "dataHoraInicio" : "2015-08-25T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40667",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO SOLDADO, HOMENAGEM, COMEMORAÇÃO.\r\nGOVERNO ESTADUAL, MEDIDA, TRIBUTO, AUMENTO, CRÍTICA.",
    "sumario" : "Transcurso do Dia do Soldado. Críticas a pacote de medidas econômicas do Governo do Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, eu gostaria que ficasse registrada aqui minha satisfação e alegria em estar festejando hoje o Dia do Soldado. Dirijo-me especialmente aos soldados no meu Estado, Tocantins, que tem uma das melhores polícias deste País, pelo trabalho e pela dedicação ao zelar pela segurança pública no Estado.\r\n\tDeixo registrado também, Sr. Presidente, que amanhã vou falar sobre um pacote que o Governo do Estado lançou no Tocantins. Infelizmente, esse pacote aumenta impostos, tributos. O que temos que fazer é inverter, é baixar as alíquotas, é chamar o empresariado local e o empresariado que quer se instalar no Estado. Não aguentamos mais, porque a carga tributária elevada é a falência do nosso Estado.\r\n\tPortanto, não concordo com esse pacote que o Governador lançou ontem no meu Estado do Tocantins.\r\n\tSr. Presidente, que este registro seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2015-08-26T14:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40692",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2015&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ICMS, ALÍQUOTA ÚNICA, POSIÇÃO, CONTRA, TOCANTINS, PREJUÍZO.\r\nPL 8317/2014, PROJETO DE LEI ORDINÁRIA, VARA FEDERAL, TOCANTINS, CRIAÇÃO, REQUERIMENTO DE URGÊNCIA, PAUTA, INCLUSÃO, EDUARDO CUNHA, DEPUTADO FEDERAL, PRESIDENTE DA CÂMARA DOS DEPUTADOS, AGRADECIMENTO.",
    "sumario" : "Agradecimentos ao Presidente Eduardo Cunha pela colocação na pauta da Casa de requerimento de urgência para votação de proposta de criação das varas da Justiça Federal nos Municípios de Araguaína e de Palmas, Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, peço seja divulgada nos meios de comunicação desta Casa e no programa A Voz do Brasil a nossa posição relativa à questão do ICMS: não concordamos com a alíquota igualitária para todos os Estados. O Estado do Tocantins perde muito. O Estado ainda é novo, ainda está crescendo e precisa de alíquotas diferenciadas, como a dos outros Estados, para competir com os grandes centros.\r\n\tGostaríamos de agradecer ao Presidente desta Casa, Deputado Eduardo Cunha, a inserção na pauta do requerimento de urgência para a criação das duas varas da Justiça Federal, uma em Araguaína e outra em Palmas. Isso é de grande importância para o nosso povo, para os advogados do Estado do Tocantins e do Brasil. A Justiça será mais ágil.\r\n\tEntão, eu gostaria de agradecer ao Presidente desta Casa por ter incluído em pauta esse requerimento. Esperamos votar essa matéria ainda na tarde de hoje.\r\n\tMuito obrigado, meu nobre Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-27T12:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40731",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2015&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO (CFT), COMISSÃO DE TRABALHO,DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO (CTASP), COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PARECER FAVORÁVEL, PL 8317/2014, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, VARA JUDICIÁRIA, CARGO EFETIVO, JUIZ FEDERAL, JUIZ FEDERAL SUBSTITUTO, CARGO EM COMISSÃO, FUNÇÃO COMISSIONADA, TRIBUNAL REGIONAL FEDERAL PRIMEIRA REGIÃO, PALMAS (TO), ARAGUAÍNA (TO).",
    "sumario" : "",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, somos favoráveis na Comissão de Finanças e de Tributação. Eu quero dizer que são muito importantes para o Estado de Tocantins essas duas Varas, em Palmas e em Araguaína.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - V.Exa. é favorável?\r\n\tO SR. CARLOS HENRIQUE GAGUIM - Favorável, pela adequação financeira.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Pela Comissão de Trabalho, V.Exa. é favorável?\r\n\tO SR. CARLOS HENRIQUE GAGUIM - Favorável.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Favorável à adequação financeira e orçamentária, pela Comissão de Finanças e Tributação; à constitucionalidade, juridicidade e boa técnica legislativa, pela Comissão de Constituição e Justiça e de Cidadania. É isso?\r\n\tO SR. CARLOS HENRIQUE GAGUIM - Pareceres favoráveis em todas as Comissões.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - O.K., Deputado."
  }, {
    "dataHoraInicio" : "2015-09-01T14:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40808",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TOCANTINS, LEI DE RESPONSABILIDADE FISCAL, DESCUMPRIMENTO, OBRA PÚBLICA, EMPRESÁRIO, PAGAMENTO, DEMORA, GOVERNO ESTADUAL, GESTÃO, CRÍTICA.\r\nCARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, VISITA, BARRETOS (SP), HOSPITAL, CÂNCER, FILIAL, TOCANTINS, INSTALAÇÃO, EXPECTATIVA.\r\nCAPITÃO AUGUSTO, DEPUTADO FEDERAL, AGRADECIMENTO.",
    "sumario" : "Descumprimento da Lei de Responsabilidade Fiscal pelo Governo do Estado do Tocantins. Paralisação de obras no Estado por falta de pagamento. Empenho do orador pela instalação no Tocantins de filial do Hospital do Câncer, de São Paulo. Agradecimentos ao Deputado Capitão Augusto pela recepção a Parlamentares da Casa em visita ao Município paulista de Barretos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, gostaria de tocar em um assunto do meu Estado do Tocantins. Novamente, passou mais um mês, e o Estado está descumprindo a Lei de Responsabilidade Fiscal com relação ao funcionário público e a máquina estatal. \r\n\tO Governo tem que tomar providências o mais urgente possível, Sr. Presidente, senão o nosso Estado vai virar um caos. Foi feita uma reunião sobre a questão da máquina pública, e quase nada foi feito. O que houve foi aumento da carga tributária. Isso não resolve. Ele tem que ter pulso, tem que ter administração. Espero que o Governador tome as providências, porque a crise que já está no País pode agravar ainda mais a situação do nosso Estado.\r\n\tHá obras inacabadas ali, obras que já foram feitas e não estão sendo pagas. Há mais de ano que empresários fizeram essas obras, mas elas não estão tendo andamento por causa de questões de documento e cobrança. \r\n\tO Governo tem que ser ágil, tem que agir.  O empresário não é culpado pela troca de Governo, não. As pessoas trabalharam para o Governo, não para o Governador A ou o Governador B.\r\n\tQuando assumi o Governo do Estado, chamei todas as construtoras, todos os empresários e aceleramos a questão do pagamento dessas empresas. Pois essas empresas trabalham para o Estado, não para partido político. Isso acarreta o desemprego, a falta de pagamento, a falência de vários e vários empresários, do pequeno ao grande.\r\n\tNós estamos acompanhando essa questão. Vou estar nesta tribuna toda semana, com levantamento técnico, para falar de todas as obras que estão paradas. E vamos cobrar também do Governo Federal para que a Caixa Econômica Federal libere o dinheiro para o pagamento dessas obras importantes e estruturantes do nosso Estado.\r\nPara concluir, Sr. Presidente, neste final de semana, estive na cidade de Barretos e, ali conversei com o companheiro Jerônimo, que é Presidente dos Independentes, aquela associação de vários empresários, de não empresários e de funcionários públicos. Uma associação de fundamental importância para o Brasil, porque angariam ajuda para o Hospital do Câncer na cidade de Barretos. São milhares e milhares de pessoas do Brasil inteiro que vão até lá para fazer tão importante tratamento.\r\n\tEspero colocar no meu Tocantins uma filial para o combate e tratamento do câncer e poder ajudar a nossa população.\r\n\tEu gostaria de agradecer ao Presidente da Frente Parlamentar do Rodeio, esse grande líder que hoje está na Presidência, Capitão Augusto. Parabéns pelo evento, pelos Parlamentares que foram àquela cidade para representar esta Casa e falar que esta Casa quer, sim, o desenvolvimento, que esta Casa quer, sim, trabalhar pelo Brasil!\r\n\tParabéns, Deputado Capitão Augusto, pela recepção, pela organização que V.Exa. ofereceu aos Parlamentares do Brasil, incluindo a este Parlamentar que está falando, aqui, Deputado Gaguim!\r\nSr. Presidente, gostaria que este pronunciamento ficasse registrado nos Anais desta Casa e fosse divulgado no programa A Voz do Brasil.\r\n\tMuito obrigado. \r\n\tO SR. PRESIDENTE (Capitão Augusto) - V.Exa. será atendido, caro Deputado Carlos Henrique Gaguim."
  }, {
    "dataHoraInicio" : "2015-09-01T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40820",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TOCANTINS, GOVERNO ESTADUAL, GESTÃO, CRÍTICA, IMPOSTO ESTADUAL, AUMENTO, POSIÇÃO, CONTRA.",
    "sumario" : "Contestação a discurso de Deputada elogioso à situação do Estado do Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, uma colega nossa, lá do meu Estado, há poucos minutos usou da palavra e disse que o Tocantins está às mil maravilhas. Eu acho que ela está vivendo em outro Estado. O nosso Estado atravessa sérias dificuldades na área da educação - estavam em greve há 90 dias-, na área da segurança pública, na área da saúde. \r\n\tTemos a responsabilidade, como representantes daquele povo, de dizer a verdade. O Estado é viável, o Estado tem todas as oportunidades de caminhar em frente, mas tem que ter gestão. Está faltando gestão nesse Estado. Está faltando pulso com esse Estado. Agora, a Deputada vem aqui e, para puxar saco do Governo, diz que está tudo bem. A população está de olho nessa Deputada. Nós estaremos aqui, dia e noite, fiscalizando e falando a verdade para o nosso povo. \r\n\tEu quero dizer que temos, sim, que avançar, mas não é mandando pacotão de aumento de impostos para a Assembleia Legislativa, porque o nosso povo não aguenta mais pagar impostos. \r\n\tEsta é a nossa posição, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-01T17:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40820",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSEMBLEIA LEGISLATIVA, TOCANTINS, DERRUBADA DE VETO, IMPOSTO, ENERGIA, TRANSPORTE, FRIGORÍFICO, ELOGIO.\r\nCARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, EX-GOVERNADOR, TOCANTINS, GESTÃO, ESCLARECIMENTO.\r\nGOVERNO FEDERAL, TOCANTINS, AUXÍLIO, PEDIDO.",
    "sumario" : "Congratulações à Assembleia Legislativa do Estado de Tocantins pela derrubada de vetos a proposições, do Governo Estadual, relativas a aumento de impostos incidentes sobre energia, transportes e frigoríficos. Solicitação ao Governo Federal de ajuda ao Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria aqui, nesta tarde, de parabenizar a Assembleia Legislativa do meu Estado, onde os Deputados, por 15 a 8 votos, derrubaram três vetos do Governo, em matérias que aumentavam impostos que incidem sobre a energia, os transportes e os frigoríficos. A Assembleia, por 15 a 8 votos, deu uma demonstração de serenidade e de compromisso com o povo daquele Estado.\r\n\tAgora mesmo, uma Deputada do Tocantins ocupou esta tribuna e disse que está tudo bem. Não está tudo bem, não. Se estivesse tudo bem, o Governo não teria uma derrota, naquela Casa, de 15 a 8 votos, com Deputados da base.\r\n\tQuando governei o Estado, Sr. Presidente, dos 24 Deputados, eu tinha o apoio de 23. Nunca tive derrubado um veto, uma medida provisória. Desde as Comissões até o Plenário, os nossos projetos enviados àquela Casa de Leis eram aprovados, basicamente, por unanimidade. Mas isso foi fruto do trabalho que fiz no Governo de respeitar os Parlamentares, de ouvir os Parlamentares, de ouvir os Prefeitos, de fazer um trabalho sincronizado, de reconhecer o trabalho dos meus Deputados, que, na época, me ajudavam a governar, juntamente com o povo, o Estado do Tocantins.\r\n\tEm 2010, o PIB do Estado cresceu 14,2%. Foi o Estado que mais cresceu. Aceleramos aquele Estado. Os comerciantes, o pequeno produtor e o funcionário público têm saudade, até hoje, do nosso Governo, um governo curto, mas um governo de realizações, de projetos, e, acima de tudo, que ouvia os companheiros.\r\n\tNão dá para ser eleito e virar as costas para os companheiros, fazer de conta que está tudo bem. E aqueles companheiros que foram para as ruas pedir um voto, pedir um apoio, hoje estão abandonados. Isso é que dá um governo não ouvir e não sentir o clamor do povo.\r\n\tSr. Presidente, quero pedir ao Governo, à Presidenta e aos Ministros que ajudem o Tocantins. Nós vamos trabalhar muito por aquele Estado, que é de oportunidades. Se Deus quiser, vai dar tudo certo no nosso Estado!\r\n\tEu gostaria que o nosso pronunciamento fosse transmitido no programa A Voz do Brasil, na TV Câmara e nos demais meios de comunicação da Casa.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Lucio Mosquini) - O pedido de V.Exa. com relação à divulgação de seu pronunciamento será atendido."
  }, {
    "dataHoraInicio" : "2015-09-02T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SECA, DECORRÊNCIA, TOCANTINS, POPULAÇÃO, SOLIDARIEDADE, REGISTRO.\r\nVALDEMAR JÚNIOR, DEPUTADO ESTADUAL, PRESENÇA, CÂMARA DOS DEPUTADOS, REGISTRO.",
    "sumario" : "Solidariedade à população do sudeste do Estado de Tocantins afetada pela estiagem. Presença na Casa do Deputado Estadual Valdemar Júnior, de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos preocupados com a questão da seca no nosso Estado. A região sudeste está precisando com urgência que se desenvolva ali o sistema de cacimbas, de cisternas, para atender o nosso povo. Infelizmente, isso está parado. \r\n\tVamos agora fazer um levantamento, cobrando, para que, a partir do projeto que foi feito, a água possa chegar a esses moradores e aos pequenos produtores rurais do meu Estado, o Tocantins.\r\n\tEntão, Sr. Presidente, venho reafirmar meu apoio a essas pessoas da região sudeste, onde fui bem votado. Tenho a obrigação de representar o povo do sudeste do meu Estado do Tocantins.\r\n\tSr. Presidente, solicito que estas palavras sejam divulgadas no programa A Voz do Brasil e pelos meios de comunicação desta Casa.\r\n\tQuero ainda registrar a presença aqui do ilustre Deputado Estadual Valdemar Júnior, do Tocantins."
  }, {
    "dataHoraInicio" : "2015-09-02T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO ESTADUAL, TOCANTINS, EDUCAÇÃO, ABASTECIMENTO DE ÁGUA, CRÍTICA.",
    "sumario" : "Cobrança ao Governo do Tocantins de melhorias na educação e de providências para o abastecimento de água da região sudeste do Estado, sujeita aos efeitos da estiagem. Contestação a pronunciamento de Parlamentar da Casa sobre a boa situação tocantinense.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dizer aqui à nobre Deputada que nós estamos acompanhando, sim, o Estado, e os professores que ali ficaram por quase 3 meses em greve. O nosso Estado passou para o último lugar no ENEM, é o último na classificação. E eu vim aqui defender esses professores por 20, 30 vezes, porque é minha obrigação, Deputada. Apoiei o Governo, votei no Governo, mas a minha obrigação aqui é cobrar as coisas para o meu povo.\r\n\tNa questão das caixas d'água lá no sudeste, há mais de 20 mil caixas d'água ali. O povo está morrendo de fome, minha nobre Deputada; de sede, de fome. Lá se contratou caminhão-pipa sem licitação, e nós estamos atrás dessas licitações, minha nobre Deputada.\r\n\tQuando V.Exa. for ao sudeste do Estado, o povo vai cobrar lá essas mil maravilhas das quais V.Exa. está falando - que está tudo bem, que não está faltando nada.\r\n\tSr. Presidente, peço a V.Exa. que seja divulgado no programa A Voz do Brasil a nossa contradição às palavras da Deputada, que está dizendo que o Tocantins está uma maravilha!"
  }, {
    "dataHoraInicio" : "2015-09-02T17:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÃO JOÃO, PROJETO, IRRIGAÇÃO, PORTO NACIONAL (TO), RETOMADA, OBRA, DEFESA.\r\nTRIBUNAL DE CONTAS DA UNIÃO (TCU), DETERMINAÇÃO, TOCANTINS, DEVOLUÇÃO, RECURSOS FINANCEIROS, PROJETO SAMPAIO, UNIÃO, APREENSÃO, GOVERNO ESTADUAL, PROVIDÊNCIAS, SOLICITAÇÃO.",
    "sumario" : "Necessidade de retomada do Projeto de Irrigação São João, localizado no Município de Porto Nacional, Estado do Tocantins. Solicitação ao Governo do Estado de adoção das providências cabíveis diante da determinação, pelo Tribunal de Contas da União, de devolução de recursos destinados ao Projeto Sampaio.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto novamente a esta tribuna para cobrar uma ação do Governo na questão do Projeto de Irrigação São João, localizado na cidade de Porto Nacional, junto à nossa Capital, Palmas.\r\n\tEsse projeto é importantíssimo, nele já foram gastos mais de 150 milhões de reais, mas ele está parado. É preciso fazer nova licitação. Quem tem terrenos que não estão produzindo tem que repassar para outras pessoas. É uma licitação para a produção.\r\n\tTambém quero dizer, Sr. Presidente, que vou ao TCU amanhã para saber sobre o Projeto Sampaio, lá da região do Bico do Papagaio, na minha Augustinópolis, Praia Norte, Axixá, Araguatins. Essa é uma região importante do nosso Estado. E nesse projeto já foram gastos mais de 100 milhões de reais, mas as obras estão paradas.\r\n\tO TCU está querendo que esse dinheiro seja devolvido com correção e juros para o Governo Federal. O Estado vai ter que devolver mais de 500 milhões de reais para os cofres do Governo Federal. E o Estado tem que tomar providência.\r\n\tQuando éramos Governo, o projeto estava parado por questões ambientais, e conseguimos as licenças. Mas o Governo que entrou, que ganhou a eleição na disputa com o Deputado Gaguim, ficou 4 anos e não fez nada em relação ao Projeto Sampaio. \r\nPeço ao Governo atual que tome as providências e olhe essa questão da devolução dos recursos, senão o Tocantins vai ficar inviabilizado. Isso é preocupante. É dinheiro que vai faltar para fazer concurso público para a polícia, que está precisando de efetivo; é dinheiro que vai faltar para os professores; é dinheiro que vai faltar para a segurança pública.\r\n\tEste Deputado está aqui para cobrar, para reivindicar e para ajudar o Governo. Eu fui eleito para defender o povo, não para defender o Governo. Quem votou em mim foi o povo. Não foi o Governo que votou no Deputado Gaguim. Então, por esse povo tenho o compromisso de cobrar tanto do Governo Federal quanto do Governo do Estado. Na semana que vem estarei com todos os relatórios de obras do Estado para cobrar e reivindicar do Governo Federal e do Governo do Estado.\r\nSr. Presidente, que as nossas palavras sejam registradas no programa A Voz do Brasil e nos meios de comunicação desta Casa. \r\nMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Seu pedido será deferido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-03T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40877",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, POLÍCIA MILITAR, ATUAÇÃO, TOCANTINS, AVALIAÇÃO POSITIVA.\r\nFUNCIONÁRIO PÚBLICO, ATUAÇÃO, QUALIDADE, DECORRÊNCIA, CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, APOIO, CONGRATULAÇÃO.\r\nBR 153, RODOVIA, DUPLICAÇÃO, OBJETIVO, MINISTÉRIO DOS TRANSPORTES, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nCAVALGADA, DENOMINAÇÃO, EVENTO, PARTICIPAÇÃO, PORTO NACIONAL (TO), REGISTRO.",
    "sumario" : "Excelência da Polícia Militar do Estado de Tocantins. Congratulações aos funcionários da Casa pelo apoio ao trabalho dos Parlamentares. Encontro do orador com a Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu, e o Ministro dos Transportes, para debate sobre a duplicação da BR-153 no Tocantins. Anúncio de participação em cavalgada no Município de Porto Nacional, Estado de Tocantins.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, nobres pares, venho aqui manifestar meu apoio e meu agradecimento a uma classe importante do País, principalmente para o meu Estado do Tocantins: a Polícia Militar. \r\nA Polícia Militar tem ajudado muito nosso Estado. Pesquisas comprovam que tanto a Polícia Militar como a Polícia Civil e a Polícia Federal do Tocantins estão entre as melhores Polícias do País. Nossa Polícia Militar, em especial, tem honrado nosso Estado, demonstrando zelo para com o Estado e o cidadão. Quero parabenizar desde seu comandante e os que trabalham na área administrativa aos valorosos soldados que vão para a rua em defesa da segurança do cidadão. Portanto, rendo aqui minhas homenagens e meus agradecimentos à Polícia Militar do meu Estado, essa corporação que me tem dado apoio. \r\nEu também tenho, nesta Casa, a responsabilidade de zelar pela segurança do meu Estado, de ajudá-lo nas questões de segurança pública e de investimentos, e, como Deputado, vou trabalhar muito. E gostaria também de agradecer aos funcionários desta Casa de Leis, da Câmara dos Deputados, desde os ascensoristas, os comissionados, os efetivos, o pessoal do som, ao pessoal da Consultoria Legislativa, a todos os que fazem esta Casa andar, que fazem a máquina produzir. A vocês funcionários desta Casa de Leis, muito obrigado pelo carinho para comigo e para com os Parlamentares que aqui trabalham dia após dia. Eu fico feliz por ter a oportunidade de estar convivendo com todos vocês. É muito importante para o Deputado Gaguim a participação de todos. \r\n\tQuero também, Sr. Presidente, deixar registrado que ontem estive com a Ministra Kátia Abreu e com o Ministro dos Transportes para tratar da duplicação da BR-153. Vamos fazer com que ela saia do papel, vamos levar esse benefício ao povo do Tocantins. \r\n\tEu gostaria, Sr. Presidente, que minhas palavras ficassem registradas nos Anais desta Casa e no programa A Voz do Brasil. Vamos estar aqui trabalhando pelo Brasil e principalmente, pelo meu Tocantins. \r\nEstarei no final de semana na cidade de Porto Nacional, uma cidade histórica, para numa grande cavalgada. Um abraço aos meus amigos do Tocantins, em especial de Porto Nacional. \r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Carlos Henrique Gaguim.\tParabéns por homenagear os servidores desta Casa."
  }, {
    "dataHoraInicio" : "2015-09-09T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40983",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO FEDERAL, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, VOTAÇÃO, AGILIZAÇÃO, DEFESA.",
    "sumario" : "Pedido aos Parlamentares de término dos discursos com vista à votação da matéria.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como Deputado novo, eu só queria pedir aos Líderes compreensão. Vamos votar, meus Deputados! \r\n\tCheguei aqui às 18h15min. Eu não aguento mais! Eu acho que a maioria não aguenta mais tanto discurso. Vamos votar! Essas matérias já foram debatidas. Peço a compreensão dos nobres Líderes. Vamos votar, porque ninguém aguenta mais, não!"
  }, {
    "dataHoraInicio" : "2015-09-15T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, ASSENTAMENTO, FISCALIZAÇÃO, INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO, PROPOSTA, COMISSÃO DE AGRICULTURA PECUÁRIA ABASTECIMENTO E DESENVOLVIMENTO RURAL (CAPADR), APROVAÇÃO, REGISTRO.\r\nTOCANTINS, GOVERNO ESTADUAL, MUNICIPIOS, SAÚDE, EDUCAÇÃO, RECURSOS, REPASSE, REGULARIZAÇÃO, PEDIDO.",
    "sumario" : "Aprovação, pela Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, de proposta de fiscalização dos assentamentos rurais promovidos pelo Instituto Nacional de Colonização e Reforma Agrária - INCRA e pelo Ministério do Desenvolvimento Agrário. Solicitação ao Governador do Estado de Tocantins de regularização dos repasses aos Municípios de recursos destinados às áreas de saúde e educação.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, gostaria de dar como lido dois pronunciamento. O primeiro deles trata dos assentamentos em todo o País, principalmente no Tocantins. Um levantamento deve ser feito para que realmente o Governo Federal e os Governos Estaduais possam ajudar esses assentados.\r\n\tO segundo pronunciamento trata do repasse de recursos da saúde do meu Estado aos Municípios, para que parte de recursos da saúde que chega ao Estado seja redistribuída aos Municípios.\r\n\tSomente ontem eu recebi mais de 30 comunicados de Prefeitos que estão aguardando repasse do Governo Federal e do Governo do Estado para o seu Município, a fim de que possam quitar seus débitos na área da saúde. \r\n\tSr. Presidente, solicito que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa.\r\n\tEra o que tinha a dizer.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para comunicar que a Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural - CAPADR aprovou proposta de minha autoria para fiscalizar todos os assentamentos rurais do Brasil regulados pelo INCRA. A nossa preocupação é que nesses assentamentos existem todos os tipos de irregularidades, desde ocupação irregular, até outros problemas como falta de água, energia elétrica e educação para as famílias que vivem no campo.\r\n\tNo Tocantins, existem em torno de 370 assentamentos. São mais de 23 mil famílias assentadas. Por isso, precisamos dar condições mínimas para essas famílias produzirem. É nossa responsabilidade fazer os ajustes necessários, pois o momento é oportuno e o Brasil está precisando.\r\n\tSr. Presidente, peço que este discurso seja dado como lido e divulgado pelos meios de comunicação e no programa A Voz do Brasil.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para pedir ao Governador do meu Estado de Tocantins que ajude nossos Prefeitos, regularizando algumas transferências pendentes de repasses pelo Governo Estadual, principalmente nas áreas da saúde e da educação.\r\nSr. Presidente, é grave a situação da maioria dos nossos Municípios tocantinenses, considerando que a maioria deles sobrevive dos repasses do Fundo de Participação dos Municípios e que somente neste ano de 2015 já houve uma queda de 20% dos recursos, comparando com o ano anterior.\r\nSr. Presidente, peço que este discurso seja dado como lido e divulgado pelos meios de comunicação e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2015-09-15T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO CARNEIRO, DEPUTADO ESTADUAL, PRESIDENTE, FEDERAÇÃO DA AGRICULTURA E PECUÁRIA DO ESTADO DO TOCANTINS (FAET), PLENÁRIO, PRESENÇA.",
    "sumario" : "Presença no plenário do Deputado Estadual Paulo Carneiro, de Tocantins, Presidente da Federação da Agricultura e Pecuária do Estado do Tocantins - FAET.",
    "transcricao" : "O SR. PRESIDENTE (Carlos Henrique Gaguim) - Antes de dar início ao Grande Expediente, quero anunciar a visita ilustre neste plenário do Deputado Paulo Carneiro, do Estado do Tocantins, Presidente da Federação da Agricultura e Pecuária do Estado do Tocantins - FAET."
  }, {
    "dataHoraInicio" : "2015-09-15T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41084",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREOCUPAÇÃO, SITUAÇÃO, MUNICIPIO, TOCANTINS, DECORRÊNCIA, FALTA, REPASSE, RECURSOS FINANCEIROS, EDUCAÇÃO, SAÚDE.",
    "sumario" : "Dificuldades financeiras dos Municípios do Estado de Tocantins. Defesa de concessão de incentivos pelo Governo Estadual com vistas à atração de investimentos.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, ocupo esta tribuna para registrar nossa preocupação com o Tocantins. Neste final de semana, conversamos com Prefeitos do Estado.\r\n\tHoje de manhã, o Presidente da ATM - Associação Tocantinense de Municípios participou de reunião com as Prefeituras, que, como em todo o Brasil, estão passando por sérias dificuldades. São dificuldades de emendas não liberadas, dificuldades relativas aos Governos Federal e Estadual, que não estão repassando às Prefeituras a obrigação institucional no que se refere à saúde e educação. E os Prefeitos têm que cumprir suas obrigações. Infelizmente, em levantamento feito com o Presidente da ATM, mais de 30 Prefeituras não estão recebendo o repasse.\r\n\tNós vamos chamar Prefeitos para virem aqui amanhã, com a documentação, para que o Governo possa viabilizar o pagamento, senão vai ser um caos, as Prefeituras vão fechar as portas por não cumprirem seus compromissos. Isso vai se refletir não só nos Prefeitos, mas nos políticos, nos administradores, e nosso Estado vai deixar de ter investimento e produtividade.\r\n\tGostaria também, Sr. Presidente, de deixar clara nossa posição nesta Casa sempre pelo desenvolvimento, pelo investimento. Nós fomos bem claros com o Governo - Governador e Presidente da Assembleia - em relação ao desenvolvimento.\r\n\tNós somos favoráveis ao desenvolvimento. Não somos favoráveis, Sr. Presidente, a impostos. Quero deixar minha posição clara de que estou aqui para defender maior investimento, maior produtividade. Que o Governo Estadual possa dar incentivos que atraiam empresários do Brasil inteiro para o Tocantins.\r\n\tEntão, quero deixar aqui meu posicionamento contrário à criação de mais impostos, mas sou favorável a encontrar mecanismos para a governabilidade, tanto do Governo Federal quanto do Governo Estadual.\r\n\tSr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado nos Anais da Casa e no programa A Voz do Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-16T14:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41111",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO, OFÍCIO, GOVERNO ESTADUAL, TOCANTINS, PEDIDO, SOLUÇÃO, DENÚNCIA, ASSOCIAÇÃO TOCANTINENSE DE MUNICÍPIOS, GOVERNO ESTADUAL, TOCANTINS, FALTA, REPASSE, RECURSOS FINANCEIROS, PREFEITURA MUNICIPAL.",
    "sumario" : "Empenho do orador na solução de dívida do Estado do Tocantins com Municípios tocantinenses. Solicitação ao Governo do Estado do Tocantins de providências para retorno à atividade do setor de radiologia do Hospital Regional de Araguaína.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, gostaria que este meu discurso fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil.\r\n\tSr. Presidente, Srs. Deputados, ontem, o Presidente da Associação Tocantinense de Municípios foi aos jornais, à imprensa, dizer que o Estado do Tocantins deve mais de 30 milhões de reais aos Municípios. O Prefeito da Capital disse que o Governo também deve 7 milhões de reais, mas o Governo está alegando que não deve. \r\n\tEu gostaria que fossem tomadas providências. Vamos encaminhar um ofício ao Governo e ao Prefeito para que esse impasse possa ser resolvido. O que não pode é a comunidade ter prejuízo. Isso nós não vamos aceitar! Então, é preciso que esse impasse seja resolvido. Não quero saber se é a Prefeitura ou se é o Governo, o importante é a solução. \r\n\tTambém há o caso do hospital de Araguaína, em que o serviço de radiologia está paralisado. Temos que resolver isso, Sr. Presidente, porque o povo que tem câncer está precisando de tratamento.\r\nSr. Presidente, é preciso que o Governador do Tocantins tome providencias urgentes para regularizar esse impasse sobre o uso do equipamento de radiologia do Hospital Regional de Araguaína, que está suspenso. Os pacientes com câncer estão tendo que se deslocar para outro Estado para continuar o tratamento, pela falta de atendimento no nosso Estado. Não podemos deixar esse serviço essencial paralisado. Precisamos tomar providências, independentemente de quem tenha sido culpado pela contratação."
  }, {
    "dataHoraInicio" : "2015-09-17T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41151",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2015&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, GOVERNO ESTADUAL, TOCANTINS, REPASSE, MUNICÍPIO,  RECURSOS, SAÚDE, SOLICITAÇÃO.\r\nAPRESENTAÇÃO, PROPOSTA, COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL (CAPADR), FISCALIZAÇÃO, ASSENTAMENTO, INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA). \r\nGOVERNO FEDERAL, LIBERAÇÃO, RECURSOS, EMENDA, DEPUTADO FEDERAL, LEI ORÇAMENTÁRIA ANUAL, ORÇAMENTO IMPOSITIVO. \r\nAGRADECIMENTO, LEONARDO PICCIANI, DEPUTADO FEDERAL, ATUAÇÃO, PROPOSTA, IMPOSTO, CARTÃO DE CRÉDITO, PLANO DE SAÚDE, INTERESSE, MUNICÍPIO. \r\nTRIBUTO, AUMENTO, CONTESTAÇÃO.",
    "sumario" : "Conclamação do Governo Federal e do Governo do Tocantins para repasse das verbas destinadas à área de saúde dos Municípios tocantinenses. Preocupação com a situação das famílias nos assentamentos do Instituto Nacional de Colonização e Reforma Agrária no Estado. Inclusão de obras prioritárias tocantinenses no Orçamento da União. Cobrança ao Governo Federal dos recursos oriundos de emendas parlamentares destinadas à área de saúde dos Municípios do Tocantins. Agradecimento ao Deputado Leonardo Picciani pela condução de matéria relativa a impostos sobre cartões de crédito e planos de saúde, de interesse das municipalidades. Protesto contra o anunciado aumento da carga tributária no País.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Como Líder. Sem revisão do orador.) - Sr. Presidente, nobres pares, volto aqui, mais uma vez, para conclamar tanto o Governo Federal quanto o Governo do Estado para que repassem a verba destinada à saúde aos Municípios do nosso Tocantins. Aliás, tenho certeza de que não só o Tocantins, mas outros Estados do País também precisam desses recursos.\r\n\tFalo especificamente do Tocantins, pois eu estive reunido com o Presidente da Associação Tocantinense de Municípios - ATM, com os Prefeitos do meu Estado, e o clamor é geral: o Governo Federal e o Governo do Estado têm que repassar integralmente, todo mês, os recursos para os Municípios, pois podem incorrer em crime de responsabilidade por negar ao cidadão o direito à saúde e à educação.\r\n\tEu estou aqui como representante do meu Estado de Tocantins. Falo em nome dos Prefeitos, dos Vereadores, de todos os partidos e do povo do Estado de Tocantins. Então, esta é a minha obrigação, independente de partido político: representar o povo que me elegeu.\r\n\tOutro assunto, Sr. Presidente, é a questão dos assentamentos do INCRA. Nós apresentamos à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural projeto que trata da fiscalização de todos os assentamentos do Brasil. Coloquei especificamente o Estado de Tocantins para ver como estão as questões da água, da saúde e da segurança pública, porque o povo assentado está abandonado e nos faz cobranças. Tive uma reunião praticamente com todos os Presidentes de assentamentos, que fizeram cobranças deste Deputado. Eu falei que faria cobranças tanto à Comissão de Agricultura quanto aos Deputados desta Casa e ao Ministro, porque isso é minha obrigação, Sr. Presidente.\r\n\tOutro assunto que volto a falar aqui, Sr. Presidente, é a respeito das emendas impositivas dos Estados. Na Comissão de Orçamento, como Relator Setorial da Agricultura, apresentei um destaque, que foi aceito. Fui eleito Relator da PEC do Orçamento Impositivo. Todos os Deputados Federais e Senadores do Estado do Tocantins nos apoiaram na escolha da obra prioritária para o Estado. Nós propiciamos aquela obra, que é de benefício do Estado, com o apoio de todos os Parlamentares.\r\n\tVolto a esta tribuna também, Sr. Presidente, para cobrar do Governo a questão das emendas parlamentares dos Deputados novos, porque fizemos compromissos com os Prefeitos, com o povo para a liberação dessas emendas, principalmente para a saúde.\r\n\tSr. Presidente, 99% dos Deputados novos destinaram basicamente tudo para a saúde, e nós estamos cobrando. Sou um dos que está ajudando e indo à CRI cobrar. Fizemos reuniões juntamente com um grupo de Parlamentares. Um Ministro falou numa reunião que, se não pagasse, ele iria pedir demissão. Então, nós vamos cobrar a demissão desse Ministro, porque, se não pagar, vamos cobrar, porque fizemos o compromisso de liberar essas emendas com os Prefeitos, com os Vereadores, com o povo, para levar aquilo que é o nosso trabalho. Emenda não fica com o Deputado. Emenda vai para o Município. Deputado não fica com nada, não. Destinamos todas as emendas para os Municípios, para os Prefeitos, para os Vereadores, para o povo em geral. \r\n\tQuero parabenizar os novos Deputados porque está tudo correto. A documentação dos novos Deputados já foi para o SICONV - Sistema de Gestão de Convênios e Contratos de Repasse da Administração Pública Federal. Está tudo o.k. Só está faltando agora o cumprimento do acordo com os Deputados novos. Esses não faltaram hora nenhuma na apreciação do ajuste fiscal, não faltaram hora nenhuma na votação do Orçamento e em sua contribuição para o seu País, mas agora os Prefeitos estão cobrando o compromisso firmado com os Deputados. Cadê o meu posto de saúde? Cadê a minha estrada vicinal arrumada?\r\n\tÉ isso que está acontecendo. Fizemos os cortes. Está tudo correto. Agora, estamos cobrando. E o Deputado Carlos Henrique Gaguim, tenham certeza, vai cobrar esse compromisso durante 24 horas, bem como todos os Parlamentares. \r\n\tEu gostaria, Sr. Presidente, de agradecer ao meu Líder Leonardo Picciani sobre a condução da matéria relativa aos cartões de crédito e planos de saúde. S.Exa., como Líder do PMDB, tem me surpreendido muito pelo jeito de liderar os Parlamentares. Nós estamos aqui seguindo a sua orientação com desenvolvimento, vendo o futuro deste País. \r\n\tNós conseguimos reverter, com uma emenda, um destaque da Deputada Soraya Santos e do Deputado Hildo Rocha, para fazer voltar para os Municípios a parte dos impostos relativa às operações com cartões de crédito e planos de saúde.\r\n\tPor último, Sr. Presidente - nem vou usar todo o meu tempo porque eu vou ceder uns minutos ao Deputado Mauro Pereira -, quero dizer que este Deputado não vai votar aumento de imposto. Quero dizer ao meu povo do Tocantins, aos meus eleitores e aos não eleitores que vamos arrumar um mecanismo, outra forma de estar ajudando, de estar contribuindo com o Governo. O povo não aguenta mais pagar impostos! \r\n\tNas redes sociais, no WhatsApp a cobrança em cima de nós, Parlamentares, é muito grande. Nós estamos aqui para fazer o desejo do povo, de acordo com o sentimento do povo, e o povo hoje não quer mais imposto. Chega de imposto! Nós temos que abrir as portas, temos que incentivar a abertura de novos empregos, a abertura de novas indústrias, temos que incentivar o comércio local, as indústrias, a pequena indústria, o pequeno chacareiro.\r\n\tCedo agora ao companheiro Deputado Mauro Pereira os três minutos e pouco que me restam.\r\n\tQuero que este meu pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa, para o povo saber que tem aqui um Deputado do Tocantins que defende o seu povo e o Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-29T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41365",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2015&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TOCANTINS, SITUAÇÃO FINANCEIRA, CRISE, GRAVIDADE, REGISTRO, CORRELAÇÃO, MUNICIPIOS, RECURSOS, REPASSE, GOVERNO ESTADUAL, GOVERNO FEDERAL, PEDIDO.",
    "sumario" : "Gravidade da situação financeira das Prefeituras Municipais do Estado do Tocantins. Solicitação aos Governos Federal e Estadual de repasse dos recursos destinados aos Municípios.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Sem revisão do orador.) - Sr. Presidente, quero apenas agradecer e dizer que o nosso Estado, hoje, tem 131 Prefeituras que fecharam as portas. O total é de 139. \r\n\tEntão, é preocupante essa questão de o Governo Federal não estar passando verbas para os Municípios; e também é preocupante a questão de o Estado não estar passando o que é de direito aos Municípios.\r\n\tQuero aqui deixar um recado ao Presidente da Associação Tocantinense de Municípios - ATM, ao Prefeito da Capital: o Governo tem que passar a parte das verbas que pertence aos Municípios, porque os Municípios não aguentam mais. \r\n\tEste é o nosso posicionamento e a nossa cobrança: que o Governo faça a sua parte. Estaremos cobrando aqui em Brasília, mas ele tem que passar o que é de direito aos Municípios. \r\n\tQue fique registrado nos meios de comunicação desta Casa e no programa A Voz do Brasil.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Está deferido o pedido de V.Exa."
  }, {
    "dataHoraInicio" : "2015-09-29T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41365",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARAGUANÃ (TO), XAMBIOÁ (TO), WANDERLÂNDIA (TO), CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, COMPROMISSO, VISITA.\r\nDERVAL DE PAIVA, PRESIDENTE, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), TOCANTINS, DECLARAÇÃO, PEDIDO, RENÚNCIA, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Atividades políticas do orador nos Municípios de Arauanã, Xambioá e Waderlândia, Estado de Tocantins. Contrariedade à manifestação do Presidente do PMDB tocantinense, Derval de Paiva, em defesa da renúncia da Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. CARLOS HENRIQUE GAGUIM (Bloco/PMDB-TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, nesse final de semana, estive na cidade de Araguanã com o líder Hernandes de Brito; na cidade de Xambioá, com o ex-Prefeito Richard, e em Wanderlândia, em uma bela cavalgada com o Prefeito Eduardo Madruga, juntamente com agropecuaristas, fazendeiros, pessoas dos assentamentos, enfim, com o povo.\r\n\tQuero agradecer a receptividade que tivemos na cidade de Wanderlândia. Muito obrigado a todos pelo carinho!\r\n\tSr. Presidente, gostaria de também deixar registrado que, ontem, o Presidente do meu partido, o PMDB, o Sr. Derval de Paiva, que representa o Governo e que foi indicado pelo Governador do Estado, juntamente com duas Deputadas que fazem parte da Comissão Executiva do PMDB e também com o secretariado que faz parte do Governo do PMDB, pediu a renúncia da Presidenta Dilma, sugeriu que ela seguisse o exemplo do Papa. O pedido do Sr. Derval de Paiva está no site da Roberta Tum, no site do Cleber Toledo, nos nossos sites e nos jornais de Tocantins.\r\n\tEu achei estranha a atitude do Presidente, que não tem o meu apoio e não pode falar em nome do Deputado Gaguim.\r\n\tEstamos aqui construindo. O Tocantins é um Estado que precisa de todos os investimentos, é um Estado que precisa que o Governo Federal libere verbas para a saúde, para as Prefeituras. Hoje, apesar de 131 cidades estarem com as portas fechadas, vem o Presidente do PMDB e pede à Presidenta Dilma que renuncie?\r\n\tNão sei se foi a mando do Governo, se foi a mando de alguém, mas ele tem que se explicar. Ele é Presidente de um partido que tem compromisso com o Estado.\r\n\tQuero deixar aqui registrado que nós precisamos do Governo Federal. Esperamos que o Governo Federal libere recursos para nosso Estado. Nós temos essa responsabilidade, e vamos cobrá-la do Governo do Estado, vamos cobrar que faça seu posicionamento.\r\n\t Queremos que o Governo libere verbas para que os Prefeitos, que hoje estão reunidos na Capital, Palmas, possam pagar suas folhas de pagamento e atender o nosso povo, principalmente na saúde, na educação e na segurança pública. Esse é o nosso pedido, e ele foi registrado nos sites e nos jornais do nosso Estado.\r\nNós precisamos, sim, do Governo Federal. Eu sou totalmente contra essa posição do Presidente do PMDB do Tocantins. Se fosse qualquer outro, poderia fazer isso, mas ele é ligado ao Governo e foi colocado como Presidente do partido pelo Governo do Estado. Ele tem que se retratar diante do Governo e dar uma explicação ao povo do Tocantins.\r\nSr. Presidente, eu gostaria que ficasse registrado nos Anais desta Casa e de que fosse divulgado no programa A Voz do Brasil meu posicionamento desta tarde.\r\n\tMuito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178993/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178993/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178993/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178993/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=6&itens=100"
  } ]
}