{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-26T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2015&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPLEXO PETROQUÍMICO, RIO DE JANEIRO (ESTADO), TRABALHADOR, DEMISSÃO, CRISE, PETRÓLEO BRASILEIRO (PETROBRAS), AUDIÊNCIA, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ELOGIO.",
    "sumario" : "Agradecimento ao Presidente Eduardo Cunha pela concessão de audiência a representantes de trabalhadores demitidos do Complexo Petroquímico do Rio de Janeiro - COMPERJ.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria agradecer a atenção que V.Exa. deu a uma pequena representação dos trabalhadores que compõem o COMPERJ, no meu Estado. A situação é crítica, tendo em vista essa crise na PETROBRAS. Só lá são 21 mil trabalhadores, que não estão em situação de desemprego, porque não tiveram suspensa a sua relação de trabalho. Então, eles não podem, por exemplo, receber o seguro-desemprego. Nós precisamos dar uma atenção a essa categoria, a essas famílias, que estão passando por privações há mais de 3 meses.\r\n\tEu queria aqui chamar a atenção para esse fato, porque todos os Deputados têm responsabilidade para com a população brasileira. Essas famílias não têm culpa pela crise da PETROBRAS. \r\n\tAgradeço a compreensão a V.Exa., Sr. Presidente, ao ter aberto a sua agenda para ouvir o clamor dessas famílias.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-03-05T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38057",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARA GABRILLI, DEPUTADO FEDERAL, ATUAÇÃO, DEFESA, DIREITOS, PESSOA COM DEFICIÊNCIA, RELATÓRIO, PL 7699/2006, PROJETO DE LEI ORDINÁRIA, NORMAS, ESTATUTO DO PORTADOR DE DEFICIÊNCIA, INCLUSÃO SOCIAL, CIDADANIA, ELOGIO.",
    "sumario" : "Elogio à Deputada Mara Gabrilli pela luta empreendida em defesa das pessoas deficientes.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, primeiro, peço a palavra para me dirigir à nobre Deputada Mara Gabrilli.\r\n\tEstou encantada e orgulhosa, como brasileira, de ter no Parlamento uma representante, uma verdadeira representante desta causa.\r\n\tTodas as pessoas que vivem esse drama, Mara, têm que estar muito orgulhosas de V.Exa. porque \"Narciso acha feio - já dizia Caetano Veloso - o que não é espelho\". E posso dizer isso, porque também vivi essa situação com um filho que, aos 20 anos, não tinha deficiência e, assim como V.Exa., sofreu um acidente de carro, e permeamos os bastidores da reabilitação.\r\n\tEntão, eu não podia deixar de render-lhe essas homenagens, por ser V.Exa. uma mulher de garra, por vir para o Congresso Nacional e colocar seu nome à disposição para defender tantos brasileiros e tantas brasileiras que vivem o problema e despertar em tantos outros essa consciência cívica.\r\n\tEstou aqui para pedir a Deus que ilumine e proteja V.Exa.\r\nAgradeço, mais uma vez, por ter uma representante neste Parlamento do seu quilate.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-03-24T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38328",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=357&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZA ERUNDINA, DEPUTADO FEDERAL, ATUAÇÃO, BANCADA PARLAMENTAR, MULHER, CONGRATULAÇÃO. \r\nEDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO, BENEFÍCIOS, BANCANDA PARLAMENTAR, MULHER, ELOGIO.\r\nLEONARDO PICCIANI, LÍDER DO PARTIDO, PMDB, VALORIZAÇÃO, BANCADA PARLAMENAR, MULHER, ELOGIO.",
    "sumario" : "Congratulações à Deputada Luiza Erundina pela iniciativa de ampliação da participação feminina na política. Elogio à condução dos trabalhos da Casa pelo Presidente Eduardo Cunha. Valorização da bancada feminina do PMDB sob a Liderança do Deputado Leonardo Picciani.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Quero, primeiro, parabenizar a Deputada Erundina, que é uma precursora de todas nós nessas iniciativas, mas eu não podia deixar passar a votação de hoje sem fazer dois registros.\r\n\tUm registro é para parabenizar V.Exa., que já vem sendo considerado o Presidente das Parlamentares mulheres desta Câmara. Há muito tempo não se via tal dinamismo em colocar em pauta os assuntos inerentes às Parlamentares. Mas eu não poderia também deixar de registrar o orgulho que tenho de o nosso partido PMDB ter à frente da Liderança o Deputado Leonardo Picciani. S.Exa. tem tratado a bancada feminina do PMDB como a segunda bancada do nosso partido.\r\n\tEu queria fazer este registro porque a inclusão das mulheres dentro das discussões tem tido um tom diferente. Mara, não é só o PSDB que lhe prestigia; o nosso partido também dá voz às mulheres e considera a bancada feminina como uma segunda bancada não só do PMDB, mas da própria Câmara, como já é. \r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-04-14T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38611",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=14&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 50 anos de fundação da Rede Globo de Televisão.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 69ª (sexagésima nona) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 14 de abril de 2015. Às 10h13, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 anos de fundação da Rede Globo de Televisão; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly e Rômulo Gouveia, Deputados Federais; João Roberto Marinho, Vice-Presidente Institucional e Editorial do Grupo Globo; e Paulo Tonet Camargo, Vice-Presidente de Relações Institucionais do Grupo Globo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após assistir ao vídeo institucional e proferir discurso, o Sr. Presidente concedeu a palavra aos Srs. Luiz Carlos Hauly e Rômulo Gouveia, autores do requerimento; Hildo Rocha, pelo PMDB; Sergio Zveiter, pelo PSD; Mendonça Filho, pelo Democratas; Otavio Leite, pelo PSDB; Weverton Rocha, pelo PDT; Andre Moura, pelo PSC; Bruno Araújo, pela Minoria; Heráclito Fortes, pelo PSB; Rubens Bueno, pelo PPS; e ao Sr. componente da Mesa, João Roberto Marinho. Usaram da palavra pela ordem os Srs. Miro Teixeira, Pauderney Avelino e Soraya Santos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h53, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nOdorico Monteiro\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-05-21T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39263",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLITICA, DESTINAÇÃO, PERCENTUAL, VAGA, COMPOSIÇÃO, PARLAMENTO, MULHER,  REALIZAÇÃO, PLEBISCITO, DEFESA.",
    "sumario" : "Defesa de realização de plebiscito sobre a criação de reserva mínima de cadeiras para as mulheres no Parlamento.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão do orador.) - Obrigada, Sr. Presidente, Deputado Valdir Colatto.\r\n\tSras. e Srs. Deputados, ocupo a tribuna para registrar que nós, Deputadas, que representamos menos de 10% do número de Deputados desta Casa, estamos numa luta muito grande. Nós precisamos aproveitar este momento da reforma política para mudar a imagem do País no campo internacional. Imaginem V.Exas. que, quanto ao número de mulheres no Parlamento, só perdemos para o Haiti, estamos atrás inclusive dos países árabes, onde as mulheres usam burca. O Brasil não consegue ter em seu sistema eleitoral sequer 10% de Deputadas. \r\n\tEstou usando a tribuna neste momento para comunicar que vamos disponibilizar para a participação popular um plebiscito para trazermos mais mulheres para a política e sensibilizar nossos pares a fim de que, neste momento de reforma, votem a favor de uma cota de pelo menos 20% de cadeiras efetivas para as mulheres, para que haja um avanço na política de inclusão da mulher no Parlamento brasileiro.\r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Valdir Colatto) - Obrigado, Deputada Soraya Santos."
  }, {
    "dataHoraInicio" : "2015-05-28T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SATISFAÇÃO, DECLARAÇÃO, LAURA BOLDRINI, PRESIDENTE, CÂMARA DOS DEPUTADOS, ITÁLIA, COTA, MULHER, PODER LEGISLATIVO.",
    "sumario" : "Manifestação favorável à instituição de cotas para mulheres no Parlamento brasileiro. Pedido aos Deputados de gravação de pronunciamentos favoráveis ao pleito.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Deputado Claudio Cajado, meu nobre amigo e Presidente da sessão neste momento, quero agradecer ao Deputado Edinho Bez pela gentileza, mas eu precisava falar após o meu nobre colega Deputado Julio Lopes.\r\n\tAo receber a representante do Parlamento italiano, a Presidente perguntou a ela como era o modelo de cotas para inclusão das mulheres naquele Parlamento. E a sua resposta me deixou muito feliz, uma vez que nós estamos discutindo a reforma política e temos o tema da inclusão por cotas. Na Itália eles reservaram inicialmente 40% das vagas para as mulheres e foram reduzindo esse percentual.\r\n\tNos últimos dias, vários Deputados desta Casa estão gravando depoimentos e colocando na Internet. Nós estamos fazendo uma campanha para mudar essa imagem ruim do Parlamento brasileiro, que tem um número de mulheres inferior ao dos países árabes. Nós estamos perdendo até para o Haiti.\r\n\tAgradeço ao meu nobre Presidente e peço aos meus pares que gravem mais e mais mensagens a favor das cotas para a inclusão de mulheres no Congresso Nacional.\r\n\tMuito obrigada.\r\n\tO SR. PRESIDENTE (Claudio Cajado) - A Mesa agradece a V.Exa."
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE DE EMENDA, PREFERÊNCIA, EMA 58/2015, EMENDA AGLUTINATIVA, COTA, MULHER,  PERCENTUAL, REPRESENTAÇÃO POLÍTICA, PARLAMENTO, SISTEMA PROPORCIONAL, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, ORIENTAÇÃO DE BANCADA, PMDB, VOTO CONTRÁRIO.",
    "sumario" : "Orientação da respectiva bancada. Manifestação de interesse em votação da Emenda Aglutinativa nº 57 antes da votação da Emenda Aglutinativa nº 58.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - O PMDB, Sr. Presidente, posiciona-se no sentido de votarmos primeiro a Emenda nº 57. A proposta discutida hoje por todos os partidos é no sentido de que votemos primeiramente essa emenda, de acordo com o pedido feito em cada reunião de bancada.\r\n\tEntão, o PMDB recomenda o voto \"não\", no sentido de discutirmos primeiro a Emenda nº 57.\r\n\tO voto é \"não\".\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Vou encerrar a votação quando atingirmos 257 votos.\r\n\tO PMDB vota \"não\"? Deputada, V.Exa. está votando contra o destaque de V.Exa?\r\n\tA SRA. SORAYA SANTOS - Não, Sr. Presidente, nós queremos votar primeiro a Emenda nº 57. Nós não queremos mudar.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputada Soraya Santos, é preciso que V.Exas. se entendam!\r\n\tA SRA. SORAYA SANTOS - Presidente, V.Exa. pediu...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não. Eu só submeti esse destaque a voto em face do consenso, porque, regimentalmente, eu não deveria e não poderia fazê-lo. V.Exas. confessaram aqui que houve a troca da emenda que V.Exas. queriam votar. Se há divergência...\r\n\tA SRA. SORAYA SANTOS - V.Exa. colocou em votação a inversão. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não, não, não.\r\n\tO SR. MORONI TORGAN (DEM-CE. Pela ordem. Sem revisão do orador.) - Esse não foi o acordo, Sr. Presidente. O acordo foi de votarmos a Emenda nº 57. Estarão rompendo o acordo se quiserem votar a Emenda nº 58.\r\n\tA SRA. SORAYA SANTOS - V.Exa. colocou em votação se nós estaríamos concordando em votar primeiro a Emenda nº 58 em vez da Emenda nº 57.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Foi o que vieram pedir as mulheres aqui, como posição das mulheres! V.Exas. não se entendem em suas posições, aí fica difícil!"
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIDERANÇA PARTIDÁRIA, AGRADECIMENTO, APRECIAÇÃO, EMA 57/2015, EMENDA AGLUTINATIVA, COTA, MULHER, REPRESENTAÇÃO POLÍTICA, PARLAMENTO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, DEFESA, APROVAÇÃO.",
    "sumario" : "Agradecimento à Casa pela votação da Emenda Aglutinativa nº 57, destinada à instituição de cotas para a representação feminina no Parlamento brasileiro.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Como Líder. Sem revisão da oradora.) - Sr. Presidente, em nome do PMDB, eu queria fazer um pronunciamento em defesa do que foi acordado com praticamente todas as bancadas. Eu queria dizer do orgulho que tenho do meu partido, que, quando viu que há ainda seis Estados brasileiros sem representação feminina, tentou buscar uma solução para que pudéssemos promover essa inclusão.\r\n\tEu queria, como Deputada desta Casa, agradecer a cada Líder de cada partido que também nos ouviu, abriu as portas do seu gabinete e tentou construir uma proposta em que houvesse consenso, o que resultou nesta Emenda nº 57. Afinal de contas, com tantas propostas e tantas mudanças, em que consiste isso? É muito simples: primeiro, essa reforma política vai dizer ao Brasil que não se admite mais Estado sem representação. Então, nós teremos três legislaturas fazendo uma inclusão.\r\n\tSe defendemos na primeira legislatura 10%, qual é a análise que fazemos? Se eu olhasse para o meu Estado, o Rio de Janeiro, onde temos 46 Deputados, lá nós teríamos que ter cinco mulheres Deputadas. O meu Estado, o Rio de Janeiro, já tem seis. Então, ele não vai se utilizar do sistema. Nós olhamos para o Estado do Ceará, que teria que ter duas Deputadas, e já tem. Mas nós não podemos permitir que outros Estados não tenham uma voz, um olhar feminino na construção de leis. Se eu olhar para a Bahia, Estado que tem 39 Deputados, lá teria que haver quatro mulheres, e há apenas três. Então, em que consiste esse esforço? Muito simples: se no nosso sistema, com o esforço partidário, não conseguirmos eleger as quatro mulheres, essa quarta vaga será preenchida pela mais votada do Estado, independentemente da coligação. Nós temos que adotar o sistema de representação.\r\n\tCelso Bandeira de Mello, nosso grande constitucionalista, diz que nós precisamos ter políticas afirmativas, fazer um esforço para ter disputas iguais entre homens e mulheres. É o que nós estamos dizendo a este Brasil, que tem 52% da sua população de mulheres, que tem 40% das famílias chefiadas e sustentadas por essas mulheres, que não precisam usar burca, que têm pensamento, que estão ocupando as suas funções como juízas, como médicas, como pedreiras, como motoristas.\r\n\tEntão, esta Casa tem que fazer um novo esforço porque, há 20 anos, nobres Deputados, fez um esforço e votou uma lei que dizia que cada partido ou cada coligação tinha de ter 30% de mulheres na disputa, e depois desse tempo é vexatório o resultado. Por quê? Porque os presidentes de cada partido ficam enlouquecidos tentando descobrir uma mulher para disputar as eleições. E as mulheres se desestimulam, porque sabem que vão disputar as eleições para fazer a soma dos votos. Esse sistema, depois de 20 anos, mostrou que o resultado maior, durante esse período, está nesta 55ª Legislatura, que atingiu 9,98% de Deputadas na composição desta Casa.\r\n\tSe olharmos só para a América do Sul - só para América do Sul! -, vamos perceber que a Argentina tem 30% de Deputadas, e a Bolívia, quarenta e tantos por cento. O que será que acontece com o Brasil? Por que será que, nos países onde são obrigadas a uma vestimenta, onde são obrigadas a se calar com uma burca e têm que se esconder, as mulheres têm 20% de representação no Parlamento? Talvez tenhamos que pensar no sistema.\r\n\tNós temos hoje, Sr. Presidente, V.Exa. no comando desta Casa. E V.Exa. se comprometeu com a sociedade a colocar em pauta todos os assuntos que ela quer ver discutidos. Um desses assuntos é a representação feminina neste País.\r\n\tEu quero pedir o voto cívico de cada um dos Deputados. Quero, pessoalmente, agradecer aos Deputados que, desde o primeiro momento, gravaram vídeos, deram depoimentos, assumiram a fala da Liderança para defender, como já vêm defendendo em outras situações, Deputado Glauber Braga, a figura feminina, mas quero pedir a V.Exas. que deem um voto de crédito ao Brasil. \r\n\tA política é feita da construção de valores. Não podemos permitir que o Brasil tenha tão baixa representação feminina. Estou olhando para cada um dos Srs. Parlamentares e me convencendo de que esta Legislatura pode deixar um legado para o País. Até agora, no sistema da reforma política, infelizmente, só votamos aumento de prazo e diminuição de idade. Que a bandeira da inclusão das mulheres, na representação por Estado, seja a marca desta Legislatura, que tem tido a coragem de colocar diariamente em discussão todos os assuntos. \r\n\tQuero agradecer a cada Líder, volto a dizer, que trouxe o assunto e ajudou a superar os obstáculos. Esta não é a proposta que a Deputada Soraya gostaria de ver votada, mas é a proposta que foi possível ser construída, ouvindo cada sigla partidária, ouvindo a dificuldade de cada Deputado. Nós precisamos de 308 votos. Nós somos 50 mulheres nesta Legislatura. Nós contamos com o apoio e a sensibilidade de cada um dos Srs. Parlamentares, para deixar a maior marca desse processo. Ela não será mais, Sr. Presidente, simplesmente, o fato de termos tido a coragem de colocar em pauta e discutir uma reforma, mas, sim, o fato de termos tido a coragem de fazer diferença.\r\n\tEu queria olhar para cada um dos Srs. Deputados e dizer, como mulher, como brasileira: a única certeza que nós temos nesta vida é que nós estamos de passagem. A única certeza que nós temos nesta vida é que nós vamos morrer um dia. Que neste momento possamos dar o nosso voto pela transformação, pela inclusão, pela melhoria da imagem deste País - no mapa mundial só ganhamos do Haiti, perdemos para todos os países. E este é um país que não precisa de amarras. Nós precisamos do voto de cada um dos Deputados.\r\n\tLíder Leonardo Picciani, meu agradecimento pessoal. Em todos os momentos nos quais eu precisei do meu partido, eu tive a bancada ajudando a construir um acordo, ponderando, não ficando em cima do muro e dizendo que iria votar e não votando, na realidade, mas trazendo propostas, para que tenhamos uma marca de mudança. E a marca de mudança é exatamente a Emenda nº 57 como a grande transformação da reforma política da 55ª Legislatura.\r\n\tSr. Presidente, sei que V.Exa. vai se socorrer do art. 17 do Regimento para dizer que não pode votar, mas eu gostaria até do seu voto, porque eu queria mostrar a cada brasileiro, a cada brasileira, a cada família, o valor de cada um dos Deputados que estão preocupados com este olhar agregador e transformador de todos os Estados deste País.\r\n\tMuito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-06-16T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39651",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 57/2015, EMENDA AGLUTINATIVA, COTA, MULHER, REPRESENTAÇÃO POLÍTICA, PARLAMENTO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, VOTO FAVORAVEL, AGRADECIMENTO, APROVAÇÃO, SENADO FEDERAL, EXPECTATIVA.",
    "sumario" : "Agradecimento pelos votos favoráveis a emenda aglutinativa relativa à implantação de cota para mulheres no Parlamento. Expectativa de aprovação de matéria equivalente pelo Senado Federal.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria um segundo de atenção, primeiro para agradecer a cada Deputado que votou. Faltou muito pouco. Faltaram só 15 votos.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputada Soraya, V.Exa. invadiu a tribuna.\r\n\tA SRA. SORAYA SANTOS - Esse projeto vai ao Senado e voltará a esta Casa. Esperamos que, na segunda votação, daremos a resposta que o Brasil espera, que é a inclusão das mulheres.\r\n\tMas eu quero registrar o meu agradecimento pessoal a cada Deputado que acreditou nesse acordo e ajudou a construí-lo, e também o meu orgulho e o meu agradecimento a cada mulher que militou suprapartidariamente nessa causa.\r\n\tNós não estamos saindo daqui tristes, não. Nós estamos saindo daqui com um novo desafio: o de fazer vencer no Senado e voltar aqui para garantirmos os dez votinhos que faltaram.\r\n\tObrigada a quem acreditou neste País, que queremos ver transformado.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39794",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 6/2015, EMENDA AGLUTINATIVA, FUSÃO, EMP 96/2015, EMENDA DE PLENÁRIO, SUBSTITUTIVO, PL 863/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, EXCLUSÃO, EMPRESA, INDÚSTRIA DE CONFECÇÃO, INDÚSTRIA TÊXTIL, ENCAMINHAMENTO DE VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "Apelo aos Deputados de aprovação do requerimento de destaque sobre a retirada do setor de confecções do texto original da proposição.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, eu peço a atenção do Plenário.\r\n\tEsta é uma emenda que visa retirar do texto original o setor de confecção. Nós tivemos o cuidado de retirar o setor de calçados, o setor de call center, de transporte, de comunicação e de veículos. \r\n\tO setor de confecção deste País emprega 1,2 milhão de pessoas. Dessas pessoas, 62% são mulheres arrimos de família. É um setor que já vem prejudicado por uma concorrência predatória pelas importações que vêm da China e da Índia.\r\n\tEu queria pedir aos nobres colegas desta Casa para cuidarem desses empregos, dessas confecções, que muitas vezes funcionam na casa das famílias que não conseguem ter acesso e outras oportunidades. Esta é uma emenda apenas para destacar o item confecção do texto original. \r\n\tEu não estaria fazendo uma emenda ao relatório do meu próprio Líder partidário se não tivesse plena convicção de que houve um equívoco em relação a esse item.\r\n\tPor isso, estou pedindo aos nobres companheiros desta Casa que deem o apoio a este destaque, retirando do texto original o setor das confecções. \r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-07-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 3/2015, EMENDA AGLUTINATIVA, MPV 671/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE MODERNIZAÇÃO DA GESTÃO E DE RESPONSABILIDADE FISCAL DO FUTEBOL BRASILEIRO (PROFUT), GESTÃO TEMERÁRIA, ENTIDADE DESPORTIVA, REFINANCIAMENTO, DÍVIDA, CLUBE, FUTEBOL, ORIENTAÇÃO DE BANCADA, PMDB, VOTO FAVORÁVEL. \r\nSOLICITAÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, AUMENTO, PERCENTUAL, INVESTIMENTO, FUTEBOL FEMININO.",
    "sumario" : "Orientação de bancada do PMDB. Elogio ao Relator da matéria, Deputado Otavio Leite.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PMDB encaminha o voto \"sim\", mas, antes, gostaríamos de fazer um registro e elogiar o Relator Otavio Leite, porque S.Exa., no inciso X, alíneas \"a\" e \"b do relatório, pela primeira vez, faz previsão orçamentária de 2,7%, em relação às raspadinhas, para o futebol feminino. \r\n\tNo entanto, tal como fiz em reunião que tivemos com a equipe, em razão do acordo dos Líderes, e inclusive na presença do Deputado Vicente Candido, vou reforçar o pedido para que seja levado à Presidente da República que o acordo seria de 2% de investimento no futebol feminino. Ficaram destinados 3%, incluindo futebol de base, ingresso popular e futebol feminino. \r\n\tEntão, aqui fica registrado o nosso pedido, Deputado Vicente Candido, para que a Presidente da República, no seu decreto, deixe taxativamente a margem de 2% para investimento para o futebol feminino de base.\r\n\tCom isso, o PMDB orienta votar \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40028",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2015&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, SEGUNDO TURNO, AMPLIAÇÃO, IGUALDADE DE GÊNERO, COTA, MULHER, REPRESENTAÇÃO POLÍTICA, APROVAÇÃO, SENADO FEDERAL, ELOGIO.",
    "sumario" : "Congratulação ao Deputado Rodrigo Maia pela inclusão de dispositivos destinados à redução da desigualdade de gênero na política brasileira. Aprovação pelo Senado Federal da proposta de instituição de cotas para mulheres nas eleições do País.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria parabenizar o Deputado Rodrigo Maia. Hoje, em reunião com a bancada feminina desta Casa, S.Exa. deu mais um passo significativo para o combate à desigualdade no processo e no sistema eleitoral brasileiro, para a inclusão das mulheres. Ele fez a inclusão do tempo de televisão para a mulher, assim como de percentual do Fundo Partidário em 20%. Vinte por cento, tempo de televisão; 20%, Fundo Partidário. \r\nQuero já começar a campanha nesta Casa porque acabam de ser aprovadas no Senado Federal - trago a notícia em primeira mão - as cotas para mulheres. Com muita alegria, trago a notícia para esta Casa, já contando com o voto e o apoio irrestrito de cada um dos meus pares.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-07-15T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40127",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 90 anos do Jornal O Globo.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 202ª (ducentésima segunda) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 15 de julho de 2015. Às 9h19, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 90 anos do Jornal O Globo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paes Landim, Deputado Federal, autor do requerimento; José Sarney, Presidente do Brasil de 1985 a 1990; e Paulo Tonet Camargo, Vice-Presidente de Relações Institucionais do Grupo Globo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso, o Sr. Presidente concedeu a palavra aos Srs. Paes Landim, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; Mendonça Filho, pelo Democratas; Soraya Santos, pela Coordenadoria da Bancada Feminina; Julio Lopes, pelo PP; e Paulo Tonet Camargo, componente da Mesa. Usou da palavra pela ordem o Sr. Jair Bolsonaro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h19, encerrou a sessão.\r\n\r\nLincoln Portela\r\nPresidente\r\n\r\nGoulart\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-07-16T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40162",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2015&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDICAMENTO, REMÉDIO, DOENÇA RARA, CÂNCER, RECEITA FEDERAL DO BRASIL, IMPOSTO DE IMPORTAÇÃO, ISENÇÃO TRIBUTÁRIA, ELOGIO.",
    "sumario" : "Congratulações à Receita Federal do Brasil pela redução das alíquotas do Imposto de Importação incidente sobre medicamentos.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, companheiros, a minha palavra aqui é para registrar um fato muito simples, mas de grande significância para as pessoas que são portadoras de doenças raras, pessoas que são portadoras de câncer: a dificuldade que nós tínhamos na importação de remédios e também na sua distribuição.\r\n\tA Receita Federal, nesta semana, abriu mão do Imposto de Importação na ordem de 60%. E mais: avançou, rompendo todas as dificuldades na entrega e distribuição desses remédios, facilitando, dessa forma, para que pudessem chegar direto às famílias brasileiras. Este é um fato que nos alegra. Isso tem a ver com o equilíbrio, com a saúde e com as famílias deste País. \r\n\tEstá de parabéns a Receita Federal, diante de tantos problemas que nós temos enfrentado a cada dia. Só foi chamada a atenção porque se falava de medicamentos à base de Canabidiol, mas, na verdade, vai muito além. Nós estamos falando de remédios que são fundamentais no tratamento de pessoas portadoras de doenças raras, de cânceres, e essas pessoas, com isso, têm um salto, têm dignidade e acesso muito melhor ao tratamento.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-04T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40253",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR, ESTADO, DISTRITO FEDERAL (BRASIL), PERCENTUAL, VINCULAÇÃO, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), EXTENSÃO, DELEGADO DE POLÍCIA FEDERAL, DELEGADO DE POLÍCIA, POLÍCIA CIVIL, PRIMEIRO TURNO, APOIO.",
    "sumario" : "Declaração de voto da oradora favorável à aprovação da Proposta de Emenda à Constituição nº 443, de 2009, sobre a fixação de parâmetros para a remuneração de advogados públicos.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Como Líder. Sem revisão da oradora.) - Obrigada, meu Líder. Obrigada, meu Presidente.\r\n\tEu queria fazer um registro, apesar de entender que acordo tem que ser ouvido e cada um dos lados deve ceder.\r\n\tA Advocacia-Geral da União, que começou nesse caminho, nessa peregrinação nesta Casa, que chegou aqui com uma baixa autoestima muito grande, porque não era ouvida, descobriu e redescobriu um grande tesouro: ela resgatou a união da carreira. (Palmas nas galerias.)\r\n\tEla vem percorrendo os bastidores desta Casa desde março e, em momento algum, se afastou de seus afazeres. Ela se reuniu com todas as Lideranças e percorreu todos os gabinetes de forma pacífica. Ela cativou cada um de nós pelo seu comprometimento e pela sua perseverança.\r\n\tEu entendo, meu Líder, que o PMDB está encaminhando no sentido de fazer o acordo, mas não poderia deixar de fazer o seguinte registro, Deputado José Guimarães: quero crer que o Governo, ao fazer um pedido desses, não esteja procrastinando, porque nós somos defensores da PEC 443 e vamos votá-la. (Palmas nas galerias.)\r\n\tÉ uma frustração para cada um de nós, principalmente para nós que somos advogados e que queríamos fazer uma homenagem a essa categoria no dia 11, que é o Dia do Advogado, mas vamos consensuar.\r\n\tNo entanto, Deputado Vicente Candido, que também me ajudou muito, junto com os outros partidos e com a bancada, saiba que não passará do mês de agosto, que é o mês do advogado. Quero lhes dizer que, se for encaminhado o voto para o dia 25, ocuparemos as galerias e votaremos a favor da Advocacia-Geral da União.\r\n\tParabéns pela campanha! Parabéns pelo caráter! Parabéns pela perseverança! (Palmas nas galerias.)\r\n\tEu vou discordar do meu Líder, porque eu queria votar hoje. No dia 25 ou hoje, darei meu voto com muita consciência à PEC 443. Hoje voto com vocês e amanhã também."
  }, {
    "dataHoraInicio" : "2015-08-05T18:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEMBRO, ADVOCACIA-GERAL DA UNIÃO (AGU), OCUPAÇÃO, GALERIAS PÚBLICAS, LIBERAÇÃO, ELOGIO.",
    "sumario" : "Agradecimentos à Presidência pela liberação das galerias do plenário a representantes da Advocacia-Geral da União.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, enquanto o Deputado Arthur Oliveira Maia não chega à tribuna, eu queria agradecer a compreensão de V.Exa. em liberar as galerias e dizer que o movimento da Advocacia-Geral da União é ordeiro e pacífico. Eu vou pedir que ninguém se manifeste, para que ninguém tenha que ser retirado. (Palmas nas galerias.)\r\n\tA gente fala com convicção, a gente entende as emoções, mas eu vou puxar para mim, Sr. Presidente, esse benefício que V.Exa. concedeu para todos nós termos a presença. Não podemos ter manifestação, porque não queremos que ninguém seja retirado.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-08-05T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40286",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO (AGU), PROCURADOR, ESTADO, DISTRITO FEDERAL (BRASIL), PERCENTUAL, VINCULAÇÃO, MINISTRO, SUPPREMO TRIBUNAL FEDERAL (STF).",
    "sumario" : "Necessidade de imediata votação Proposta de Emenda à Constituição nº 443, de 2009.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Como Líder. Sem revisão da oradora.) - Sr. Presidente, ontem subi a esta tribuna muito preocupada com o pedido do Líder do Governo, Deputado José Guimarães, de adiarmos a votação da matéria para o dia 25, depois de nós já termos construído um acordo para fazer esta votação no Dia do Advogado, o dia 11 de agosto. Chegamos ao limite das negociações. Votei a favor do acordo proposto no sentido de adiarmos a votação.\r\n\tPorém, eu vim a esta tribuna fazer um alerta. Esse adiamento mexe com o emocional de todo mundo que está envolvido nesta PEC, de todos que têm percorrido os bastidores de todos os gabinetes, de todos que têm peregrinado por esta Casa e recebido o nosso apoio. Esse adiamento não pode significar uma votação do tudo ou nada. É por isso que eu não aceito que digam que a responsabilidade pelo problema é deste colegiado.\r\n\tEu quero crer que, ao votarmos - e vamos votar - a PEC 443, nós não estejamos sendo massa de manobra e amanhã vejamos esses anseios derrocados.\r\n\tEu venho a esta tribuna dizer que cumpri o acordo como Deputada. Mas eu, assim como todos os Deputados desta Casa - aproveito para registrar o enorme trabalho feito pela bancada do PT no sentido de votar a favor da PEC, resguardados cada um dos seus problemas -, não quero vê-la frustrada, porque, se estrago fizermos, esta Casa tem o compromisso de corrigi-los e de buscar uma alternativa, porque nós tivemos prazo, nós tivemos o recesso, isto é, tivemos tempo suficiente para acertar tudo. (Palmas nas galerias.) Falo em nome da bancada feminina, mas certa de que também todos os homens cidadãos desta Casa vão buscar uma alternativa. \r\nNão tenham dúvida de que este primeiro tempo será vitorioso. E, Deputada Jandira, eu não quero crer que esta vitória virá a ser uma derrocada no futuro. Nós temos que encontrar soluções para os problemas, porque o pleito é mais do que justo. \r\n\tVamos juntos votar a PEC 443! (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-20T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40585",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2015&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA CÂMARA DOS DEPUTADOS, INCLUSÃO, PAUTA (PROCESSO LEGISLATIVO), PROPOSIÇÃO LEGISLATIVA, INTERESSE, BANCADA FEMININA, AGRADECIMENTO.\r\nPDC 57/2015, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, ATO INTERNACIONAL, TRATADO DE MARRAQUECHE PARA FACILITAR O ACESSO A OBRAS PUBLICADAS ÀS PESSOAS CEGAS, COM DEFICIÊNCIA VISUAL OU COM OUTRAS DIFICULDADES, DEFESA, DEPUTADO FEDERAL, APOIO, SOLICITAÇÃO.",
    "sumario" : "Agradecimento à Presidência pelo atendimento de demandas da bancada feminina. Importância da votação do Tratado de Marraqueche. Solicitação aos Deputados de aprovação da matéria.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - É muito rápido. \r\nAgradeço a V.Exa. a pauta da manhã, em relação aos pleitos da bancada feminina. Foi uma manhã muito produtiva para todas nós, que estamos defendendo vários pontos. Então, quero agradecer-lhe por sua agenda, por sua compreensão quanto aos pleitos da bancada e, ao mesmo tempo, chamar os Parlamentares para a votação. \r\n\tO Tratado de Marraqueche, do qual eu fui Relatora na Comissão de Constituição e Justiça e de Cidadania, dá um passo de vanguarda neste País. Então, eu peço a todos os companheiros que ainda não votaram que o façam, pela importância que esse Tratado representa."
  }, {
    "dataHoraInicio" : "2015-08-25T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 10 anos de Fundação do Partido Republicano Brasileiro - PRB.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 236ª (ducentésima trigésima sexta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 25 de agosto de 2015. Às 11h10, o Sr. Cleber Verde, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagear os 10 anos de Fundação do Partido Republicano Brasileiro - PRB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Celso Russomanno, Líder do PRB na Câmara; Marcelo Crivella, Líder do PRB no Senado Federal; George Hilton, Ministro do Esporte; Marcos Pereira, Presidente Nacional do PRB; César Halum, coautor do requerimento; e Rosangela Gomes, Presidente do PRB Mulher. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após assistir ao vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Celso Russomanno e concedeu a palavra ao Sr. Cleber Verde, autor do requerimento. Reassumiu a Presidência o Sr. Cleber Verde e concedeu a palavra ao Sr. Celso Russomanno, componente da Mesa. Assumiu a Presidência o Sr. Eduardo Cunha e prestou suas homenagens ao Partido Republicano Brasileiro. Reassumiu a Presidência o Sr. Cleber Verde e concedeu a palavra aos Srs. Celso Russomanno, para conclusão do seu pronunciamento; e César Halum, autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Lincoln Portela, pelo PR; Davidson Magalhães, pelo PCdoB; Gilberto Nascimento, pelo PSC; e às Sras. e Srs. Componentes da Mesa, Rosangela Gomes, George Hilton, Marcelo Crivella e Marcos Pereira. Usaram da palavra pela ordem os Srs. Alan Rick, Soraya Santos, Vinicius Carvalho e Beto Mansur. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h16, encerrou a sessão.\r\n\r\nDelegado Edson Moreira\r\nPresidente\r\n\r\nGonzaga Patriota\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-08-25T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ANIVERSÁRIO DE FUNDAÇÃO, PARTIDO REPUBLICANO BRASILEIRO (PRB) (2005-2019), SAUDAÇÃO, DEPUTADO FEDERAL, BANCADA PARLAMENTAR.",
    "sumario" : "Transcurso do 10º aniversário de fundação do Partido Republicano Brasileiro - PRB.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB - RJ. Sem revisão da oradora.) - Eu não poderia, Presidente Marcos Pereira, passar por este plenário sem deixar um abraço para os Parlamentares que compõem a bancada do PRB.\r\nSenador Marcelo Crivella, é um verdadeiro privilégio a convivência com eles. São 10 anos. Eles são nota 10 na ética, na conduta, nas discussões. Muito nos encanta a convivência com eles. \r\nEu também queria dar os parabéns, Presidente Marcos Pereira, como Deputada deste Parlamento, às Deputadas Rosangela e Tia Eron, pelo respeito que têm na bancada do PRB. Vocês vieram para fazer a diferença neste Parlamento.\r\nE eu não poderia passar por aqui sem deixar um abraço, sem me dirigir também ao Celso Russomanno, que inclusive fez aniversário esta semana.\r\nEntão, parabéns ao PRB, parabéns aos Deputados que compõem esta bancada, e parabéns ao Senador, que é uma pessoa que soma sempre, com seus conselhos e suas orientações. Parabéns! \r\nUm bom dia a todos!"
  }, {
    "dataHoraInicio" : "2015-08-25T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40687",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=284&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTA, COTA, MULHER, REPRESENTAÇÃO POLÍTICA, APROVAÇÃO, SENADO FEDERAL, ELOGIO.",
    "sumario" : "Aprovação pelo Senado Federal da proposta de reserva de cota para mulheres no Parlamento.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, enquanto o Deputado Fernando Coelho Filho se encaminha à tribuna, a bancada feminina tem uma grande notícia a dar.\r\n\tForam aprovadas agora, no Senado, por 65 votos \"sim\", as cotas das mulheres. Houve zero de abstenção, e apenas 7 Senadores votaram \"não\". (Palmas.)\r\n\tNós esperamos que esta Casa, em sua 55ª Legislatura, possa também fazer diferença, fazendo justiça a esta bancada que representa 52% da população brasileira.\r\nMuito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), CARTÃO DE CRÉDITO, TEMA, ANÁLISE.\r\nARTESÃO, REGULAMENTAÇÃO, PROJETO DE LEI, APROVAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Preocupação com a cobrança do Imposto Sobre Serviços - ISS incidente sobre operações realizadas com cartões de crédito. Regozijo com a aprovação do projeto sobre a regulamentação da profissão de artesão.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - É um prazer enorme falar sob a sua presidência, Deputado Beto Mansur.\r\n\tSr. Presidente, eu não poderia deixar os trabalhos desta semana sem fazer um registro de alegria. Saímos, Deputado Hildo Rocha, com duas sensações, uma delas de preocupação, pela cobrança de ISS sobre operações realizadas com cartões de crédito. Nós entendemos que esse imposto tem que ser cobrado no Município onde é realizada a operação com o cartão de crédito. \r\n\tO registro de alegria é pela aprovação do projeto que regulamenta a profissão de artesão, após uma luta de mais de 9 anos feita por pessoas simples. Este projeto tramitou na Comissão de Finanças e Tributação, da qual sou Presidente, e foi aprovado anteontem na CCJC, da qual sou membro. Mais de 10 milhões de pessoas fazem trabalhos manuais. Só no meu Estado, elas são mais de 5 mil. Saio da Casa esta semana com muita alegria, por ver reconhecida a profissão de artesão.  \r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-09-16T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41111",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 4/2015, EMENDA AGLUTINATIVA, PLP 366/2013, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI DO ISS, INCIDÊNCIA, IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), LOCAL, PRESTAÇÃO DE SERVIÇO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB).",
    "sumario" : "Retificação da orientação de bancada do PMDB.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria, primeiro, fazer uma retificação, porque, por acordo de Líderes, a orientação do PMDB é votar \"não\" nesta votação. No entanto, eu vim aqui defender o encaminhamento \"sim\". \r\n\tNós queremos que todos os gastos relacionados ao cartão de crédito, ao uso do plano de saúde e ao uso de leasing sejam recolhidos no local onde foi feito o serviço. É por isso que eu peço aos nobres Parlamentares que possam votar a favor da Emenda Aglutinativa nº 4. Eu peço isso a cada Parlamentar que entenda a necessidade de arrecadarmos a favor dos Municípios, que precisam ter todos os seus tributos nos seus locais. \r\n\tÉ por isso que eu peço a cada um dos Parlamentares que vote \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-16T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41149",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=306&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, COMISSÃO DE TRABALHO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO (CTASP), PL 5230/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA, PROFISSIONAL, PARCEIRO, CABELEIREIRO, BARBEIRO, ESTETICISTA, MANICURE, PEDICURO, DEPILADOR, MAQUIADOR.",
    "sumario" : "",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Para emitir parecer. Sem revisão da oradora.) - Sr. Presidente, o nosso voto, pela Comissão de Trabalho, de Administração e Serviço Público, foi dado e defendido pela Deputada Gorete Pereira.\r\n\tQuero ratificar, com louvor, que este projeto contribui para a evolução das relações de trabalho em sentido amplo, pois protege categoria específica que está à margem da legislação trabalhista.\r\n\tEu ratifico a votação dada à época pela Deputada Gorete Pereira em favor da aprovação do Projeto de Lei nº 5.230, de 2013, de autoria do Deputado Ricardo Izar, a quem neste momento parabenizo pelo projeto inovador. (Palmas nas galerias.) No atual momento, ele procura estabelecer uma nova relação de trabalho, com direito de escolha, tirando da informalidade tantos trabalhadores.\r\n\tPelas Comissões de Finanças e Tributação e de Trabalho, de Administração e Serviço Público, quanto ao mérito, entendemos que o projeto merece integral aprovação. No entanto, parece-nos recomendável adotar redação que confira maior segurança jurídica nas relações de parceria com terceiros, tanto clientes quanto fornecedores, e com os Fiscos, o que fazemos na forma de substitutivo.\r\n\tCom as modificações que introduzimos por meio do substitutivo, o salão-parceiro e o profissional-parceiro podem se submeter, conforme o caso, às disposições da Lei Complementar nº 123, de 2006, Lei Geral da Micro e Pequena Empresa, ou da Lei Complementar nº 128, de 2008, que dispõe sobre a figura do Microempreendedor Individual - MEI.\r\n\tDiante do exposto, votamos pela compatibilidade e adequação orçamentária e financeira do PL 5.230/13 e das emendas adotadas pela Comissão de Desenvolvimento Econômico, Indústria e Comércio - CDEIC.\r\n\tNo mérito, votamos pela aprovação do PL 5.230/13, na forma do substitutivo que ora apresento, e pela rejeição das emendas apresentadas e aprovadas na CDEIC.\r\n\tIndago, Sr. Presidente, se V.Exa. prefere que eu faça a leitura do substitutivo antes de fazer a leitura do parecer da CCJ. Apresento o substitutivo pela CCJ...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Se o substitutivo for pela Comissão anterior, V.Exa. terá que lê-lo.\r\n\tA SRA. SORAYA SANTOS - Então, vou ler primeiro o substitutivo.\r\n\t\"Projeto de Lei nº 5.230, de 2013.\r\n\tSubstitutivo.\r\n\tAltera a Lei nº 12.592, de 18 de janeiro de 2012, para dispor sobre o contrato de parceria entre os profissionais que exercem as atividades de cabelereiro, barbeiro, esteticista, manicure, pedicure, depilador e maquiador e pessoas jurídicas registradas como salão de beleza.\r\n\tO Congresso Nacional decreta:\r\n\tArt. 1°. A Lei n° 12.592, de 18 de janeiro de 2012, passa a vigorar acrescida dos seguintes artigos:\r\n\t\t'Art. 1°-A. Os salões de beleza poderão celebrar contratos de parceria, por escrito, nos termos definidos nesta lei, com os profissionais que desempenham as atividades de cabeleireiro, barbeiro, esteticista, manicure, pedicuro, depilador e maquiador.\r\n\t\t§ 1° Os estabelecimentos e os profissionais de que trata o caput, ao atuarem nos termos desta lei, serão denominados 'salão-parceiro' e 'profissional-parceiro', respectivamente, para todos os efeitos jurídicos.\r\n\t\t§ 2° O salão-parceiro será responsável pela centralização dos pagamentos e recebimentos decorrentes das atividades de prestação de serviços de beleza realizadas pelo profissional-parceiro na forma da parceria prevista no caput.\r\n\t\t§ 3° O salão-parceiro realizará a retenção de sua cota-parte percentual, fixada no contrato de parceria, bem como dos valores de recolhimento de tributos e contribuições sociais e previdenciárias devidos pelo profissional-parceiro incidentes sobre a cota-parte que a este couber na parceria.\r\n\t\t§ 4° A cota-parte retida pelo salão-parceiro ocorrerá a título de atividade de 'aluguel de bens móveis e utensílios ao desempenho das atividades de serviços de beleza' e/ou 'serviços de gestão, apoio administrativo, de escritório, de cobrança e de recebimentos de valores transitórios recebidos de clientes' das atividades de serviços de beleza e a cota-parte destinada ao profissional-parceiro ocorrerá a título de 'atividades de prestação de serviços de beleza'.\r\n\t\t§ 5° A cota-parte destinada ao profissional-parceiro não será considerada para o cômputo da receita bruta do salão-parceiro, ainda que adotado sistema de emissão de nota fiscal unificada ao consumidor.\r\n\t\t§ 6° O profissional-parceiro não poderá assumir as responsabilidades e obrigações decorrentes da administração da pessoa jurídica do salão-parceiro, de ordem contábil, fiscal, trabalhista e previdenciária incidentes ou qualquer outra relativas ao funcionamento do negócio.\r\n\t\t§ 7º Os assistentes ou auxiliares, necessários à realização dos serviços abrangidos pela forma de parceria prevista nesta lei, poderão ser vinculados aos profissionais-parceiros, independentemente de estarem estes qualificados junto às autoridades fazendárias, como pequenos empresários, microempresários, ou microempreendedores individuais.\r\n\t\t§ 8º O contrato de parceria de que trata essa lei será firmado entre as partes, mediante ato inscrito, homologado pelo sindicato da categoria profissional e laboral e, na ausência deles, pelo órgão local competente do Ministério do Trabalho e Emprego, perante duas testemunhas.\r\n\t\t§ 9º O profissional-parceiro, mesmo que inscrito como pessoa jurídica, será assistido pelo seu sindicato de categoria profissional e, na ausência dele, pelo órgão local competente do Ministério do Trabalho e Emprego.\r\n\t\t§ 10 São cláusulas obrigatórias do contrato de parceria, de que trata esta lei, as que estabeleçam:\r\n\t\tI - percentual das retenções, pelo salão-parceiro, dos valores recebidos por cada serviço prestado pelo profissional-parceiro;\r\n\t\tII - obrigação, por parte do salão-parceiro, de retenção de recolhimento dos tributos e contribuições sociais e previdenciárias devidos pelo profissional-parceiro em decorrência da atividade deste na parceria;\r\n\t\tIII - condições e periodicidade do pagamento do profissional-parceiro por tipo de serviço oferecido;\r\n\t\tIV - direitos do profissional-parceiro quanto ao uso dos bens materiais necessários ao desempenho das atividades profissionais, bem como o acesso e circulação nas dependências do estabelecimento;\r\n\t\tV - possibilidade de rescisão unilateral do contrato, no caso de não subsistir interesse na continuidade, mediante aviso-prévio de, no mínimo, trinta dias;\r\n\t\tVI - responsabilidades de ambas as partes com a manutenção e higiene de materiais e equipamentos, das condições de funcionamento do negócio e do bom atendimento aos clientes;\r\n\t\tVII - obrigação, por parte do profissional-parceiro, de manutenção da regularidade de sua inscrição junto às autoridades fazendárias.\r\n\t\t(...)\r\n\t\tArt. 1°-B Cabe ao salão-parceiro a preservação e a manutenção das adequadas condições de trabalho do profissional-parceiro, especialmente quanto aos seus equipamentos e instalações, possibilitando as condições adequadas ao cumprimento das normas de segurança e saúde estabelecidas no art. 4° desta lei.\r\n\t\tArt. 1°-C Configurar-se-á vínculo empregatício entre a pessoa jurídica do salão-parceiro e profissional-parceiro quando não existir contrato de parceria formalizado na forma descrita nesta lei.\r\n\t\tArt. 1°-D O processo de fiscalização, de autuação e de imposição de multas reger-se-á pelo disposto no Título VII da Consolidação das Leis do Trabalho.\r\n\t\tArt. 2º. Esta lei entra em vigor noventa dias a contar da data de sua publicação.'\r\n\tPlenário da Câmara dos Deputados, em 16 de setembro de 2015.\r\n\tDeputada Soraya Santos.\" (Palmas.)\r\n\tNosso voto, pela Comissão de Constituição e Justiça:\r\n\t\"Entende-se que o projeto de lei, na forma do substitutivo apresentado, na Comissão de Finanças e Tributação, garante a livre atuação dos profissionais das áreas descritas na proposição, conforme assegurado no art. 5º, da Constituição Federal.\r\n\tNo que se refere à juridicidade, o substitutivo proposto na Comissão de Finanças e Tributação, bem como as emendas adotadas pela Comissão de Desenvolvimento Econômico, Indústria e Comércio estão de acordo com os princípios gerais do Direito e adequadamente inseridos no ordenamento jurídico do País.\r\n\tEm face do exposto, Sr. Presidente, concluímos o nosso voto no sentido da constitucionalidade, juridicidade, boa técnica legislativa do Projeto de Lei nº 5.230, de 2013, nos termos do substitutivo apresentado na Comissão de Finanças e Tributação e das emendas aprovadas na CDEIC, com nosso louvor pelo projeto inovador.\"\r\n\tÉ o voto, Deputado Ricardo Izar. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-09-16T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41149",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=309&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETIFICAÇÃO, PARECER, COMISSÃO DE TRABALHO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO (CTASP), PL 5230/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA, PROFISSIONAL, PARCEIRO, CABELEIREIRO, BARBEIRO, ESTETICISTA, MANICURE, PEDICURO, DEPILADOR, MAQUIADOR.",
    "sumario" : "",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, preciso retificar a leitura do relatório, porque eu pulei a leitura do § 11 do Substitutivo:\r\n\t\t\"Art. 1º-A ..........................................................\r\n\t\t§ 11 - O profissional-parceiro não terá relação de emprego ou de sociedade com o salão-parceiro, enquanto perdurar a relação de parceria tratada nesta lei.\"\r\n\tEu precisava fazer essa leitura do § 11 do art. 1-A."
  }, {
    "dataHoraInicio" : "2015-09-17T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41150",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2015&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5230/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA, PROFISSIONAL, PARCEIRO, CABELEIREIRO, BARBEIRO, ESTETICISTA, MANICURE, PEDICURO, DEPILADOR, MAQUIADOR, TEMA, RELATORIA, REGISTRO.",
    "sumario" : "Regozijo com a relatoria, pela oradora, do Projeto de Lei nº 5.230, de 2013, que dispõe sobre regulamentação e base de tributação do salão-parceiro e do profissional-parceiro.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente.\r\n\tVenho justamente só para agradecer a oportunidade de ter sido Relatora de projeto tão importante, que foi um marco na história das relações de trabalho no País. Esse projeto, que vai tirar trabalhadores da informalidade, com certeza vai inovar e proteger a organização e a liberdade de escolha dos mesmos.\r\n\tSenti-me muito orgulhosa de poder ser a Relatora de um projeto que passa a fazer uma nova história na relação de trabalho no País. Foi por este motivo que eu pedi apenas 1 minuto: para agradecer.\r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Parabéns, nobre Deputada! É maravilhoso o relatório de V.Exa."
  }, {
    "dataHoraInicio" : "2015-09-17T11:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41150",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2015&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, APROVAÇÃO, PL 5230/2013, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA,",
    "sumario" : "Agradecimentos pela aprovação de projeto de lei sobre a regulamentação do salão-parceiro.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Eu não poderia deixar de agradecer V.Exa., neste momento, por me ter concedido a oportunidade de ser Relatora, na tarde de ontem, de um projeto que representa um marco para o País nas relações de trabalho. Quero agradecer a todos os pares o apoio na votação do projeto do salão-parceiro e, ao corpo legislativo, pela emoção que senti desta Casa; aos assessores, que vibraram com essa modificação que marca a história do Direito e das relações de trabalho no País.\r\n\tFalava há pouco com a Deputada Benedita da Silva que, quando era Assistente Social no meu Estado, só na sua gestão qualificou mais de 1.200 mulheres, as quais, saindo da informalidade com esse projeto, terão agora sua vida regularizada.\r\n\tObrigada, Deputado Silvio Costa. \r\n\tEu não voltaria ao meu Estado sem agradecer por essa oportunidade e sem agradecer a todos os funcionários que contribuíram, dos bastidores, para que a votação dessa matéria fosse um sucesso e marcasse esta semana e esta Legislatura. \r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-10-07T15:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41539",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F10%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂNCER, MAMA, CAMPANHA, OUTUBRO ROSA, PREVENÇÃO.\r\nSILVIA CALIL, CIDADÃO, NITERÓI (RJ), CAMPANHA, COMBATE, CÂNCER, HOMENAGEM PÓSTUMA.",
    "sumario" : "Solicitação aos Deputados de concessão do uso da palavra às Deputadas para a divulgação de campanha nacional de conscientização sobre a importância da prevenção do câncer de mama.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, minha Coordenadora Deputada Dâmina Pereira, em nome da Coordenadoria dos Direitos da Mulher e da bancada feminina desta Casa, eu queria pedir licença aos nobres companheiros e Parlamentares, para que cedam, em sequência, a fala para todas as Deputadas, porque nós estamos aqui defendendo a campanha do câncer de mama, tão conhecida, que é assunto de todos nós. Inclusive, queremos começar homenageando os homens que têm defendido a causa, caminhando com o button da campanha.\r\n\tPeço a atenção para uma doença, e a campanha não está só nas cores da roupa ou nos movimentos de laços rosa, mas no esforço que se faz para combater essa doença, que continua sendo a segunda causa de morte por câncer no País. Ela só perde para o câncer de pele.\r\n\tHoje, Sr. Presidente, precisa haver uma grande reflexão sobre o câncer de mama, até porque nós temos visto também um aumento enorme de câncer de mama nos homens. Temos depoimentos de pessoas nesta Casa que fazem o exame anualmente, pelo número de casos dessa enfermidade nos homens.\r\n\tEu queria aqui dizer que, com o esforço das políticas públicas - o que este País vem defendendo, com todo o corpo técnico da Casa -, nós temos visto um aumento enorme do número de mulheres portadoras desta doença que procuram ajuda. E esse aumento é resultante de tantos projetos sociais, como o que eu tenho no meu Estado do Rio de Janeiro, de unidades móveis que foram implementadas no Governo Sérgio Cabral. Leva-se a unidade móvel, o profissional faz o exame, coleta o material, detecta o resultado e encaminha para o hospital. Esse esforço não pode passar batido. Nós temos que usar todos os dias o plenário desta Casa, Deputadas, para chamar a atenção das mulheres e dos homens para esta campanha.\r\n\tAntes de passar a palavra para a próxima Deputada, estou quebrando o protocolo, Sr. Presidente...\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Deputada, conclua. V.Exa. não pode passar a palavra; quem passa a palavra aqui sou eu.\r\n\tA SRA. SORAYA SANTOS - O.k. Antes de encerrar a minha fala, eu queria render homenagem a uma pessoa, Silvia Calil, da minha cidade, que infelizmente não está mais entre nós fisicamente, mas está entre nós pela sua campanha, a campanha de combate ao câncer, que hoje é coordenada por sua família - não só pela Therezinha, mas também por sua cunhada Camila -, e tem um papel fundamental em Niterói no combate a essa doença.\r\n\tSr. Presidente, eu rogo a V.Exa. que conceda a palavra, e rogo aos meus pares que a cedam, neste momento, apesar da inscrição, que é regimental. Peço a V.Exa. que conceda a palavra a cada uma das mulheres aqui presentes, que, sabendo dessa fala, saíram dos seus gabinetes, deixaram seus afazeres para engrossar fileiras. A Deputada Mara Gabrilli poderia, inclusive, já pedir licença na Liderança do PSDB para que pudéssemos fazer uma campanha forte. Conto também com a fala dos Parlamentares para pedir à população brasileira que faça o exame de prevenção ao câncer.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-10-07T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41539",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F10%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, PRESIDENTE, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, CONCESSÃO, USO DA PALAVRA, BANCADA FEMININA, DEFESA, CAMPANHA DE SAÚDE, OUTUBRO ROSA.",
    "sumario" : "Agradecimento ao Presidente da sessão, Deputado Edson Moreira, pela concessão do uso da palavra à bancada feminina para divulgação da campanha Outubro Rosa, destinada á conscientização sobre a importância da prevenção do câncer de mama.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero agradecer a gentileza e dizer que V.Exa. parece até uma rapadura - parece duro, mas é doce de coração -, pois ouviu o clamor das mulheres na campanha do Outubro Rosa.\r\n\tViva a campanha do Outubro Rosa! Viva a vida! Viva a prevenção do câncer em homens e mulheres!\r\n\tMuito obrigada.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Os homens têm que tomar cuidado."
  }, {
    "dataHoraInicio" : "2015-11-10T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42165",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2015&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREOCUPAÇÃO, AUMENTO, NÚMERO, FEMINICÍDIO, VIOLÊNCIA CONTRA A MULHER, BRASIL. \r\nSATISFAÇÃO, APROVAÇÃO, CONGRESSO NACIONAL, LEI DO FEMINICÍDIO, TIPIFICAÇÃO, VIOLÊNCIA DOMÉSTICA E FAMILIAR, DISCRIMINAÇÃO DE GÊNERO.",
    "sumario" : "Dados do estudo Mapa da Violência 2015: Homicídio de Mulheres no Brasil.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o que me traz a esta tribuna é um dado muito assustador, divulgado ontem no Mapa da Violência de 2015, um dado em relação ao homicídio contra as mulheres.\r\n\tEsse estudo mostra que metade das mortes violentas de mulheres no Brasil é cometida por seus familiares na maior parte dos casos, por conta dos seus parceiros e seus ex-parceiros.\r\n\tTemos a quinta maior taxa de homicídios de mulheres, conforme dados da Organização Mundial da Saúde - OMS, que avaliou grupos de 83 países. Entre 2003 e 2013, Deputado Átila Lins,  tivemos um aumento de 21% no número de homicídios de mulheres. No último ano, Deputado Lelo Coimbra, esse dado representa uma média de 13 homicídios por dia de mulheres brasileiras.\r\n\tQueria chamar a atenção para o fato de que, enquanto o número de homicídos de mulheres brancas caiu em 9,8%, os casos que envolvem mulheres negras cresceram em 54,2%.\r\n\tEu quero trazer uma boa notícia, que vem do meu Estado. No Rio de Janeiro, de 2006 a 2013, houve redução das taxas em 27%. Por que será? Porque em 2006 surgiu a Lei Maria da Penha. Sr. Presidente, esta lei provomeu esta redução.\r\n\tO Congresso Nacional, este ano, em março, aprovou a Lei do Feminicídio, alterando o Código Penal. Chamo a atenção para isso. E temos que usar a tribuna para alertar as famílias. Este Congresso, responsavelmente, modificou o Código Penal e também agravou as penalidades nos casos em que o crime acontece na presença dos filhos ou dos pais da vítima, contra mulheres grávidas que acabaram de ter filho.\r\nNós temos que usar esta tribuna, Sr. Presidente, para impedir que as mulheres brasileiras continuem sendo vítimas dessas agressões resultantes de questões de gênero, praticadas por alguns homens que acham que são donos do poder decisório e da vida das mulheres.\r\n\tMuito obrigada, Sr. Presidente.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELA ORADORA\r\n\tSr. Presidente, Sras. e Srs. Deputados, o Mapa da Violência 2015: Homicídio de Mulheres no Brasil, divulgado nesta segunda-feira, traz dados preocupantes.\r\n\tO estudo nos mostra que metade das mortes violentas de mulheres no Brasil é cometida por familiares - na maior parte casos, por parceiros ou ex-parceiros.\r\n\tTemos a quinta maior taxa de homicídios de mulheres, conforme dados da Organização Mundial da Saúde (OMS), que avaliaram um grupo de 83 países.\r\n\tEntre 2003 e 2013, tivemos um aumento de 21% do número de homicídios de mulheres. No último ano do estudo, esse dado representa uma média de 13 mulheres assassinadas por dia.\r\n\tPor fim, enquanto o número de homicídios de mulheres brancas caiu 9,8%, os casos envolvendo mulheres negras cresceram 54,2%.\r\n\tMas nem todas as notícias são negativas: o meu Estado do Rio de Janeiro foi um dos cinco que registrou queda nas taxas de homicídios de mulheres entre 2006 - ano da promulgação da Lei Maria da Penha - e 2013. Reduzimos em 27% essas taxas.\r\n\tO Congresso Nacional também deu um importante passo: aprovamos, em março deste ano, a Lei do Feminicídio, um grande ganho nas esferas política, legislativa e social.\r\n\tAo modificar o Código Penal, tivemos um avanço na luta pelo direito das mulheres. A nova legislação estabelece que os crimes em razão de gênero são aqueles que envolvem violência doméstica e familiar e o menosprezo ou discriminação à condição de mulher.\r\n\tO feminicídio também prevê o aumento de um terço da pena em alguns casos: quando o crime é cometido durante a gestação ou 3 meses após o parto; contra menores de 14 anos ou maiores de 60; contra pessoas com deficiência ou quando o crime for praticado na presença dos filhos ou pais da vítima.\r\n\tPrecisamos continuar a luta pelo direto à vida das nossas mulheres!\r\n\tObrigada."
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 863/2015, PROJETO DE LEI ORDINÁRIA, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, DESONERAÇÃO TRIBUTÁRIA, INDÚSTRIA DE CONFECÇÃO, INDÚSTRIA TÊXTIL, ENCAMINHAMENTO DE VOTAÇÃO, MANUTENÇÃO, CONTRARIO.",
    "sumario" : "Debate de assunto de interesse do País entre os Senadores José Serra e José Pimentel. Apelo aos Parlamentares de rejeição do Veto nº 38, em benefício do setor de confecções.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB-RJ. Para encaminhar. Sem revisão da oradora.) - Obrigada, Sr. Presidente.\r\n\tEu vou começar a minha fala, Sr. Presidente, pegando carona nas palavras do Deputado Alfredo Kaefer, porque vivenciei neste momento, sim, Deputado Alfredo Kaefer, um encontro muito especial entre o Senador José Serra e o Senador Pimentel, encontro esse em que estava em jogo não bandeiras partidárias, mas o interesse comum por este País.\r\n\tExemplos como este eu vivo todos os dias quando estou na Comissão de Finanças e Tributação, onde fico como aluna, sorvendo o conhecimento dos pares que a compõem. É dessa forma, colocando de lado as bandeiras partidárias e atentando aos interesses comuns, que vamos conseguir um Brasil melhor.\r\n\tMas subo a esta tribuna, ocupando o espaço regimental da bancada feminina, para falar deste veto, o veto que tem a ver com o setor têxtil. Nós concedemos desonerações a diversos setores. Mais de 50 setores foram desonerados, entre eles o setor de radiodifusão, o setor de transporte e o setor de calçados, mas se esqueceram do setor de confecção.\r\n\tO setor de confecção no Brasil emprega 1 milhão e 600 mil pessoas. Dessas pessoas, 77% são mão de obra feminina - são mão de obra feminina. E eu queria registrar que, desse número, 45% são mulheres chefes de família. Nós não podemos deixar de defender esse setor, que já sofre uma pressão pela invasão de produtos de outros países, como a China e a Índia. Nós temos que defender a produção nacional, e eu conclamo meus pares para isso.\r\n\tMuito embora seja um relatório do meu Líder, apresentei aqui neste plenário um substitutivo. E fomos vitoriosos, fomos vitoriosos e conseguimos aprovar esse substitutivo em defesa de um setor que impacta diretamente as pequenas confecções.\r\n\tEu quero pedir a cada Líder, a cada membro deste Parlamento, que derrubemos definitivamente o Veto 38. Venho aqui como Parlamentar, como brasileira, como pessoa que defende a produção nacional pedir que V.Exas. derrubem o Veto 38.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 863/2015, PROJETO DE LEI ORDINÁRIA, REDUÇÃO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, DESONERAÇÃO TRIBUTÁRIA, INDÚSTRIA DE CONFECÇÃO, INDÚSTRIA TÊXTIL, ORIENTAÇÃO DE BANCADA, MANUTENÇÃO, VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB).",
    "sumario" : "Anúncio de orientação da bancada do PMDB pela manutenção de veto, no caso de cumprimento de acordo.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, tendo em vista que a medida provisória sairá semana que vem; tendo em vista que há a disposição pelo acordo de até 2%, algo proposto pelo Governo; tendo em vista que, inclusive, o Relator é o Senador Romero Jucá, validado por uma posição colocada pelo nosso Líder Eunício Oliveira; o PMDB vai apostar neste acordo, orientando pela manutenção do veto. \r\n\tRatifico as palavras que foram ditas aqui pelo nosso Senador Eunício Oliveira, segundo as quais, caso não seja cumprido o acordo, nós viremos com tudo para a derrubada de qualquer veto que se coloque na frente do acordo que foi proposto, que, esperamos, seja cumprido já na semana que vem ou no prazo máximo de 10 dias.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-11-19T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42382",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2015&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DA CONSCIÊNCIA NEGRA, ORGANIZAÇÃO, TIA ERON, BENEDITA DA SILVA, ROSANGELA GOMES, DEPUTADO FEDERAL, CONGRATULAÇÃO.",
    "sumario" : "Congratulações às Deputadas Tia Eron, Benedita da Silva e Rosangela Gomes pela organização das comemorações relativas ao Dia Nacional da Consciência Negra.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero aqui parabenizar as Deputadas Tia Eron, Benedita da Silva e Rosangela Gomes, que encabeçaram, com o apoio de todos os Deputados desta Casa, as comemorações da Semana da Consciência Negra, que culminou hoje com um grande evento lá no Auditório Nereu Ramos. As Deputadas estão de parabéns por essa marcha, por essa luta.\r\n\tEntão, eu queria terminar a semana chamando a atenção de todos os Parlamentares desta Casa e de todo o Brasil para refletirmos sobre esta frase, já cantada há tanto tempo pelo Caetano: \"Narciso acha feio o que não é espelho\". Nós precisamos de pessoas que nos ensinem a respeito das desigualdades, para que possamos aprender com elas a fazer a inclusão social.\r\n\tQuero, aqui, Deputada Benedita, dar os parabéns a V.Exa., à Deputada Rosangela e à Deputada Tia Eron. O Parlamento tem três guerreiras que lutam pelos direitos da raça negra e que trazem, sempre, Sr. Presidente, valores e lutas, para que possamos legislar muito melhor em nome deste País.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-12-09T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42729",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2015&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, EDUCAÇÃO, CAMPANHA NACIONAL DE ESCOLAS DA COMUNIDADE (CNEC), OSÓRIO (RS), CENTRO UNIVERSITÁRIO, APROVAÇÃO, REGISTRO.\r\nBRASIL, EDUCAÇÃO, CAMPANHA NACIONAL DE ESCOLAS DA COMUNIDADE, MEDICINA, FACULDADE, MINISTÉRIO DA EDUCAÇÃO, PEDIDO.",
    "sumario" : "Aprovação do Centro Universitário de Osório, da Campanha Nacional de Escolas da Comunidade. Solicitação ao Ministério da Educação de aprovação de faculdades de Medicina da Campanha Nacional de Escolas da Comunidade.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. \r\n\tEu uso a palavra nesta oportunidade apenas para fazer um registro que considero muito importante, porque, quando se fala de educação, fala-se em desenvolvimento do País.\r\n\tAcaba de ser aprovado, hoje, o Centro Universitário de Osório, da Campanha Nacional de Escolas da Comunidade. A Campanha tem mais de 70 anos no País e foi a responsável pela interiorização de todo o ensino de segundo grau no Brasil. Hoje foi aprovado o Centro Universitário de Osório, que vai promover o desenvolvimento no Estado do Rio Grande do Sul.\r\n\tParabéns ao Prof. Lindeman, ao Alexandre Santos e a toda a sua equipe. \r\n\tSr. Presidente, quero dizer ao Ministro da Educação que a Campanha Nacional de Escolas da Comunidade, que faz história neste País há mais de 70 anos, continua esperando, com o processo pronto e aprovado, a aprovação das suas cinco faculdades de Medicina, nos Municípios de Rio das Ostras, Joinville e Bento Gonçalves e na Terra das Missões. Nós que defendemos esta Pátria, Sr. Presidente, precisamos investir em educação.\r\n\tMuito obrigada por este espaço. Nós brasileiros, quando falamos de educação, temos muito orgulho. Eu não poderia deixar de vir aqui e falar dessa entidade tão respeitada no País, ainda mais quando se trata da aprovação de um centro de formação dessa natureza.\r\n\tMuito obrigada por me ceder este tempo, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-12-17T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2015&txPagina=475&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, MEMBRO, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), ENTENDIMENTO, PLN 18/2015, PROJETO DE LEI ORDINÁRA, CONGRESSO NACIONAL, CRÉDITO ESPECIAL, MINISTÉRIO DA JUSTIÇA, EGURANÇA PÚBLICA, OLIMPÍADAS, RIO DE JANEIRO (RJ).",
    "sumario" : "Agradecimento aos membros da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, pela alocação de recursos para a realização das Olimpíadas do Rio de Janeiro.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, quero fazer um agradecimento a toda a equipe do Orçamento, em especial, à Senadora Rose de Freitas, ao Deputado Carlos Henrique Gaguim, como Relator, ao Deputado Hildo Rocha e à Deputada Dulce Miranda, pela compreensão de que esse projeto das Olimpíadas não é um projeto do Estado do Rio de janeiro, mas é do Brasil. As Olimpíadas representam um projeto do Estado brasileiro.\r\n\tExiste o compromisso, sim, do nosso Estado e do Prefeito do Rio de Janeiro, Eduardo Paes, de que todos os equipamentos urbanos possíveis possam ser doados não só para o Maranhão, mas também para o Tocantins.\r\n\tEu estou aqui, Deputado Carlos Henrique Gaguim, para ratificar o que me foi dito pelo Prefeito Eduardo Paes há pouco, pelo telefone, já dito também pela Deputada Laura Carneiro: os equipamentos possíveis serão doados para os Estados do Maranhão, do Tocantins e do Espírito Santo.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-02-23T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42981",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2016&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 11/2015 , PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), EXPLICITAÇÃO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ÓRGÃO, PODER JUDICIÁRIO, ALTERAÇÃO, REQUISITO, PROVIMENTO DE CARGO PÚBLICO, MINISTRO, COMPETÊNCIA, PRIMEIRO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB).\r\nGERALDO BEZERRA DE MENEZES, EX-MINISTRO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ANIVERSÁRIO DE NASCIMENTO, HOMENAGEM.\r\nANTONIO JOSÉ DE BARROS LEVENHAGEN, PRESIDENTE, TRIBUNAL SUPERIOR DO TRABALHO (TST), ATUAÇÃO, ELOGIO.",
    "sumario" : "Orientação de bancada do PMDB. Congratulações à Casa pela aprovação de matéria de interesse da Justiça do Trabalho.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - O PMDB, Sr. Presidente, vota \"sim\".\r\n\tEu gostaria de aproveitar para parabenizar esta Casa por fazer justiça à Justiça do Trabalho. Afinal de contas, quando se fala em reconhecer, em explicitar na Constituição, é um dever desta Casa honrar esse Tribunal, que é um dos maiores arrecadadores deste País. É uma Justiça que precisava ter notoriamente reconhecida.\r\n\tCausou-me muito orgulho ser a Relatora desta PEC, justamente em um ano em que o primeiro Ministro Presidente, o Ministro Bezerra de Menezes, nascido na minha cidade, completaria 100 anos.\r\n\tQuero também, Sr. Presidente, registrar o empenho do Ministro Presidente Levenhagen, que percorreu todos os gabinetes e envidou esforços para que esta PEC pudesse chegar aqui e ser aprovada.\r\n\tO PMDB, com isso, Sr. Presidente, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-23T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42981",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2016&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 11/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EXPLICITAÇÃO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ÓRGÃO, PODER JUDICIÁRIO, ALTERAÇÃO, REQUISITO, PROVIMENTO DE CARGO PÚBLICO, MINISTRO, COMPETÊNCIA, APROVAÇÃO, ESCLARECIMENTO.",
    "sumario" : "Esclarecimentos sobre proposta de emenda à Constituição a respeito da Justiça do Trabalho. Apoio à matéria.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, diante das palavras do Deputado Ricardo Barros, como Relatora desta PEC, cabe-me fazer alguns esclarecimentos.\r\n\tPrimeiro, quero dizer que esta PEC faz justiça à Justiça do Trabalho.\r\n\tSegundo, quero apenas explicitar o art. 92 da Constituição, que trata do TST. \r\n\tOs poderes conferidos à Justiça do Trabalho já lhe haviam sido dados pela Emenda Constitucional nº 45, de 2004, que ampliou as suas atribuições. A partir de então, esta Justiça passou a atuar na resolução, na pacificação dos conflitos trabalhistas.\r\n\tEsta PEC eleva este nível quando cria duas situações. Primeira, ela passa a exigir o notório saber jurídico e a reputação ilibada para a escolha e nomeação dos seus membros. Segunda - e principal questão: ela confere ao TST a importância já destacada ao Superior Tribunal de Justiça, ainda que esses Tribunais Superiores se assemelhem no papel de uniformizadores e de últimos intérpretes da legislação infraconstitucional.\r\n\tNesse sentido, Sr. Presidente, nada mais justo que tenha o TST o mesmo destaque que os demais Tribunais Superiores na enumeração do texto constitucional.\r\n\tE volto a dizer: o que esta Casa faz aqui é justiça. A Casa da Justiça tem que fazer justiça na sua casa. E o Tribunal Superior do Trabalho já mostrou a sua importância para o País em todos os seus níveis.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 694/2015, MEDIDA PROVISÓRIA, AUMENTO, IMPOSTO DE RENDA DAS PESSOAS JURÍDICAS (IRPJ), JUROS SOBRE CAPITAL PRÓPRIO (JCP), VOTAÇÃO, SOLICITAÇÃO, DISPOSITIVO, REDUÇÃO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, INDÚSTRIA TÊXTIL, INDÚSTRIA DE CONFECÇÃO, DEESA.",
    "sumario" : "Apelo aos Deputados para votação da matéria.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria também fazer um apelo aos meus pares para que votemos esta matéria de suma importância. Nós estamos falando do setor de confecções, acordo fechado em Plenário, que vai envolver mão de obra feminina. Mais de 70% da mão de obra desse setor são de mulheres, 40% delas arrimos de família.\r\n\tEu queria apelar para o bom senso, para que não percamos o prazo, e votemos esta matéria ainda hoje."
  }, {
    "dataHoraInicio" : "2016-03-08T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia Nacional da Advocacia Pública.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 28ª (vigésima oitava) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 8 de março de 2016. Às 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nDelegado Edson Moreira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-03-08T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, DIA NACIONAL DA ADVOCACIA PÚBLICA, DIA INTERNACIONAL DA MULHER, APROVAÇÃO, PEC 82/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONTROLE INTERNO, LICITUDE, ATO ADMINISTRATIVO, ADMINISTRAÇÃO DIRETA, COMPETÊNCIA, ADVOCACIA-GERAL DA UNIÃO, ADMINISTRAÇÃO INDIRETA, PROCURADORIA-GERAL DA UNIÃO, PROCURADORIA, AUTARQUIA FEDERAL, ESTADO (ENTE FEDERADO), MUNICÍPIO, GARANTIA, AUTONOMIA ADMINISTRATIVA, AUTONOMIA FINANCEIRA, NATUREZA ORÇAMENTÁRIA, REMUNERAÇÃO, GARANTIA, SERVIDOR, CARREIRA, DEFENSORIA PÚBLICA, PROCURADOR DA DA FAZENDA NACIONAL, PROCURADOR DA REPÚBLICA, PROCURADOR DO ESTADO, PROCURADOR AUTÁRQUICO, INAMOVIBILIDADE, IRREDUTIBILIDADE, SUBSÍDIO, INDEPENDÊNCIA, EXERCÍCIO FUNCIONAL, PEC 443/2009, PODER JUDICIÁRIO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, PROCURADOR, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), PERCENTUAL, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), CRITÉRIOS, LEGISLAÇÃO, ESCALONAMENTO, LIMITAÇÃO, DIFERENÇA, SALÁRIO, ROGÉRIO ROSSO, DEPUTADO FEDERAL, ELOGIO.",
    "sumario" : "Atuação do Deputado Rogério Rosso em defesa da causa feminina. Transcurso do Dia Nacional da Advocacia Pública. Defesa de aprovação da Proposta de Emenda à Constituição nº 82, de 2007, acerca da concessão de autonomia funcional e prerrogativas aos membros da Defensoria Pública; da Advocacia-Geral da União; da Procuradoria da Fazenda Nacional; da Procuradoria-Geral Federal; da Procuradoria das autarquias e das Procuradorias dos Estados, do Distrito Federal e dos Municípios; bem como da Proposta de Emenda à Constituição nº 443, de 2009, sobre a fixação dos parâmetros para a remuneração de advogados públicos. Transcurso do Dia Internacional da Mulher.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB - RJ) - Bom dia a todos!\r\nEu tenho o enorme prazer, Deputado Rosso, de estar aqui, sob a sua Presidência.\r\nO Deputado Rosso é um Presidente, um Parlamentar do qual nós nos orgulhamos muito. Ele não tem ainda Deputada mulher no seu partido, porém, eu sou obrigada a dizer, Deputado Rosso, sempre faço questão de frisar, que V.Exa. é um dos maiores defensores quando o pleito é feminino. V.Exa. nos leva para dentro do partido, define com sua bancada, procura nos ouvir e nos proteger. Eu sou testemunha. Todas as vezes que vou ao partido, eu me sinto parte do partido. V.Exa. não tem uma Deputada mulher ainda, mas com certeza agasalha todas as Deputadas quando se trata de defender a mulher brasileira.\r\nEste é um registro que eu queria fazer.(Palmas.)\r\nO SR. PRESIDENTE (Rogério Rosso. Bloco/PSD - DF) - Fica renovado o convite.\r\nA SRA. SORAYA SANTOS (Bloco/PMDB - RJ) - Fico muito sensibilizada de estar aqui novamente numa cerimônia para a Advocacia Pública, da qual eu tenho tanto orgulho de fazer parte.\r\nA advocacia é um apostolado, é uma missão que nós temos. Nós não podemos imaginar a Justiça sem a presença dos advogados, que dirá dos advogados públicos. Novamente, a iniciativa de celebrar esta data vem de V.Exa. Eu o parabenizo mais uma vez.\r\nVou ser muito breve, porque todo mundo já conhece a minha forma de pensar. Eu defendo, sim, todas essas causas, e já tenho no peito a minha praguinha da PEC 82/07. Também estamos juntos na PEC 443/09!(Palmas.)\r\nE mais, Deputado Rosso, muito mais do que isso, eu quero lembrar toda a trajetória que nós percorremos no ano passado, trajetória bonita, exemplo deixado neste País por esta categoria que, de forma ordeira, defendeu, batalhou dia a dia pela PEC 443/09, que ficou impedida de ser julgada e processada, num segundo momento, por conta da PEC 172/12.\r\nO que nós percebemos nas pessoas que estiveram aqui? Poderiam ficar tristes. E ficaram. Poderiam ficar frustradas. E ficaram. Mas tiveram dignidade, trabalharam, percorreram o caminho sorrindo e sinalizando: \"Estamos aqui aguardando o momento\".\r\nEstamos numa crise. Todo mundo está percebendo a crise que o País vive, é claro! Eles não são diferentes, mas começam o ano de uma forma nobre, bonita, ordeira, dizendo por meio desta cerimônia, nesta data: \"Estamos aqui. Temos condições de ajudar o Brasil. Precisamos de um pouquinho de ferramentas. Precisamos da PEC 82!\" É preciso pensar na sucumbência, nos honorários... Nós temos tantas causas aqui!(Palmas.)\r\nPeço desculpas, mas vou ter que me ausentar. Nós teremos uma cerimônia no Senado às 11 horas, porque hoje é Dia Internacional da Mulher. E nada mais justo do que celebrar a Advocacia Pública no Dia Internacional da Mulher. Nós mulheres sonhamos com um mundo que não precise mais comemorar o Dia Internacional da Mulher, porque a inclusão estará feita. Nesse dia, nós teremos justiça.(Palmas.)\r\nEsta é uma data para lembrar que não há Justiça sem advocacia, muito menos sem advocacia pública.\r\nVim apenas deixar o meu abraço e dizer que estamos juntos nesta causa porque eu acredito na categoria, eu acredito na profissão. E vim também para dizer: que bonito, em plena crise, já não termos mais ninguém protestando, mas apenas colocando um toque de energia, dizendo: \"Nós temos vários projetos de lei e vamos estar ao lado de vocês, Deputados, caminhando e procurando adequar cada passo. Estamos aqui de coração aberto.\"\r\nÉ por isso que eu me sinto tão parte da família da Advocacia da União.\r\nUm bom dia a todos!\r\nParabéns a cada um de vocês!"
  }, {
    "dataHoraInicio" : "2016-03-08T18:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43077",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 173/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI MARIA DA PENHA, ORIENTAÇÃO DE BANCADA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada do PMDB. Pedido aos partidos políticos de suspensão da obstrução das votações em homenagem às mulheres.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - O PMDB orienta o voto \"sim\", Sr. Presidente, pedindo aos partidos que estão em obstrução que pensem que hoje é o dia 8 de março. Este é um assunto que não é polêmico. Uma vez retirado o pedido de votação nominal por parte do Governo, que eles possam acompanhar e que nós possamos votar simbolicamente este projeto em homenagem ao Dia Internacional da Mulher.\r\n\tO PMDB orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2016-03-10T11:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43106",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2016&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONCLAMAÇÃO, DEPUTADO FEDERAL, COMPARECIMENTO, PLENÁRIO, VOTAÇÃO, REQ 4059/2016, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 173/2015, PROJETO DE LEI ORDINÁRIA, CARACTERIZAÇÃO, CRIME DE DESOBEDIÊNCIA, DESCUMPRIMENTO, ORDEM JUDICIAL, MEDIDA PROTETIVA, OBJETIVO, EFETIVAÇÃO, DIREITOS HUMANOS, MULHER.",
    "sumario" : "Apelo aos Parlamentares de comparecimento ao plenário, para votação do requerimento de tramitação em regime de urgência do projeto de lei a respeito de medidas protetivas estabelecidas na chamada Lei Maria da Penha.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, venho à tribuna para apelar aos nossos pares para que venham ao plenário. Teremos hoje uma votação muito importante: do requerimento de urgência para apreciação do projeto lei sobre medidas protetivas. Nós não queremos que esta sessão caia. \r\n\tEsse projeto, Sr. Presidente, visa preencher uma lacuna existente na Lei Maria da Penha. O Brasil ainda é considerado um país muito violento em relação ao trato com as mulheres e possui uma estatística muito alta.  \r\n\tEu venho de um Estado onde, muito embora tenham sido reduzidos os índices de violência contra a mulher, o descumprimento das medidas protetivas estabelecidas na Lei Maria da Penha constitui apenas desobediência pelo agressor. E nós precisamos criminalizar essa prática, criar instrumentos para que o agressor, que entende que vai convencer pela pancadaria, pela agressão, seja preso.\r\n\tSr. Presidente, estou aqui para fazer um apelo aos nossos pares para que venham ao plenário, a fim de que possamos votar requerimento para apreciação de projeto de lei sobre medidas protetivas estabelecidas na Lei Maria da Penha, medidas essas de inteira justiça.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-03-10T11:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43106",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2016&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA CÂMARA DOS DEPUTADOS, VOTAÇÃO, REQ 4057/2016, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 4073/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ANO DO EMPODERAMENTO DA MULHER NA POLÍTICA E NO ESPORTE, AGRADECIMENTO.",
    "sumario" : "Agradecimento à Presidência pela votação de matérias de interesse das mulheres brasileiras.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero agradecer a V.Exa. pela espera e pela votação simbólica. V.Exa. tem sido um defensor das mulheres.\r\n\tBom dia a todos!\r\n\tEsta vitória representa mais um passo na luta pela conquista do espaço feminino.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-03-30T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43279",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2016&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 60ª (sexagésima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 30 de março de 2016. Às 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão.\r\n\r\nBeto Mansur\r\nPresidente\r\n\r\n                Delegado Edson Moreira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-04-06T15:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43335",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2016&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TATIANE MOREIRA LIMA, JUIZ, SÃO PAULO (SP), VIOLÊNCIA, VÍTIMA, ENTREVISTA, ELOGIO, ATUAÇÃO, CONTRA, VIOLÊNCIA CONTRA A MULHER.",
    "sumario" : "Congratulações à Juíza Tatiane Moreira Lima pela superação de violência sofrida em ambiente de trabalho. Atuação da oradora em prol de políticas públicas em defesa das mulheres.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, serei breve. Eu não poderia deixar de parabenizar a Juíza Tatiane Moreira Lima, vítima de um episódio muito violento em São Paulo nesta semana. Ela concedeu entrevista dizendo que saiu fortalecida, não intimidada. \r\nTatiane Moreira Lima sofreu violência no local de trabalho, justamente ela, que defende mulheres em situação de violência doméstica.\r\n\tQuero dizer que nos compete, como Deputadas, registrar nos Anais da Casa que episódios como este nos dão força para promovermos políticas públicas em defesa de mulheres que, em pleno século XXI, ainda sofrem violência em seus lares pela imposição de determinadas ideias.\r\n\tParabéns à juíza, que sai fortalecida desse episódio!\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-04-12T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43377",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2016&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREOCUPAÇÃO, DIVISÃO, SOCIEDADE BRASILEIRA, DEOCRRÊNCIA, PROCESSO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA. \r\nINDIGNAÇÃO, VIOLÊNCIA, CONTRA, DEPUTADO FEDERAL, DECORRÊNCIA, MANIFESTAÇÃO, POSIÇÃO.  \r\nDECLARAÇÃO, RESPEITO, MICHEL  TEMER, VICE-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Consequências da polarização política no Brasil. Indignação em face de agressões sofridas por Parlamentares em decorrência de posição política no processo de abertura de impeachment da Presidente da República Dilma Rousseff. Declaração de respeito ao Vice-Presidente da República e Presidente do PMDB, Michel Temer.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Como Líder. Sem revisão da oradora.) - Sr. Presidente, o nosso País está passando por uma crise política, econômica e moral muito grande, que não há hoje nem sequer um cidadão que não tenha a sua própria opinião sobre os fatos e as medidas que devam ser tomadas para solucioná-la.\r\n\tPorém, em meio a essa discussão, vemos ocorrer a polarização da política através da divisão simplista entre Governo e Oposição, o que acaba por colocar em risco a democracia.\r\n\tNas palavras do Prof. Leandro Karnal:\r\n\t\t\"A pessoa que polariza não admite o cinza, apenas o preto e o branco. E não pensa mais, apenas adjetiva. A polarização política é um defeito grave. É um ataque à ideia da reflexão e do raciocínio. Ela qualifica, ela grita, ela pensa pouco, ela julga. E, se vocês querem ver o risco da polarização política, lembrem-se de que o País hoje mais polarizado se chama Síria. E a Síria está expulsando toda a sua população que se joga no mar para fugir de um país que não conseguiu resolver os seus problemas de polarização. A polarização é um defeito, um defeito grave. Polarização não significa que a gente não possa ter opinião divergente, mas que ninguém escuta mais ninguém.\" \r\n\tEssa polarização política para a qual o Brasil está caminhando é sentida a todo o momento, quando se discute o processo de impeachment que tramita na Câmara Federal. Ofensas são ditas, amizades desfeitas, o desrespeito é perpetrado. Esse tem sido o espelho da sociedade que representamos. É impressionante, Sr. Presidente, como tenho visto amigos que deixaram de se falar por causa disso. \r\n\tPor eu estar, exercendo, neste momento, a função de Parlamentar, tenho sofrido as mais atrozes ofensas em razão desse processo. Alguns querem que eu seja contra, outros querem que eu seja a favor do impeachment. Ambos os lados promovem uma verdadeira carnificina verbal nas redes sociais, utilizando-se inclusive de robôs como forma de pressão. \r\n\tNa semana passada, Sr. Presidente, a Deputada Zenaide Maia sofreu um ataque em sua casa. Nem sequer respeitaram o seu filho, que sofre de deficiência motora. Assim também foi com o Deputado Vitor Valim no aeroporto da sua cidade, que mal conseguiu exercer o seu direito de ir e vir.\r\n\tPorém, quero que todos saibam que não serão as ofensas que conduzirão a minha decisão sobre o impeachment da Presidente. Não sou movida a pressão. Vou me posicionar no momento certo, agir de acordo com a minha consciência, com coerência, respeitando os princípios éticos que pautam a condução do meu mandato e, principalmente, ouvindo as lideranças e os eleitores do meu Estado.\r\n\tNão será com pressões e agressões pessoais que tomarei uma decisão de acordo com os interesses daqueles que me ofendem. Sei que muitos querem transformar o impeachment em um palanque eleitoral. Quem me conhece sabe que sempre procurei agir com equilíbrio, retidão e sensatez. Não se trata do meu mandato, dos meus interesses ou das próximas eleições. A responsabilidade, Sr. Presidente, é com o povo brasileiro, com a democracia e, principalmente, com a verdade.\r\n\tE é por isso que eu espero, independentemente do resultado do impeachment, que todos nós possamos sair desse processo fortalecidos, com uma consciência política maior, com uma noção de respeito maior e com um novo recomeço para a história política e econômica do nosso País.\r\n\tQuero, neste momento, Sr. Presidente, tranquilizar meus familiares e amigos e os cidadãos brasileiros. Estou muito certa do meu voto no domingo, com serenidade, com responsabilidade e com o amor que tenho por este País.\r\n\tAssim como a pausa não é uma nota, mas compõe a melodia, o silêncio é estratégia, jamais uma dúvida.\r\n\tNão esperem de mim uma política de ataque pessoal ou palavras agressivas. Não é agredindo que se constrói, é amando o País, resgatando a crença e a confiança dos brasileiros, com muito trabalho e serenidade.\r\n\tQuero, neste momento, tecer palavras de respeito ao meu Presidente Michel Temer, que vem sofrendo ataques com palavras de baixo calão. Em momento algum, ele aumentou o tom e se nivelou a qualquer ofensa pessoal. Eu dizia ao meu Presidente que só há líder se houver respeito pelo liderado.\r\n\t Declaro aqui ao meu Presidente Michel Temer que ele tem o meu respeito, porque, em todo momento em que está sendo vilipendiado e atacado, ele jamais falou palavras agressivas, atacando quem quer que seja.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-04-15T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43388",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2016&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, FAVORÁVEL, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), POSIÇÃO, DEFESA.",
    "sumario" : "Importância da união dos Parlamentares em prol da retomada do crescimento socioeconômico brasileiro.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna numa data histórica. Mais uma vez, por via democrática, junto com as instituições constituídas e com toda a população, estou lutando incansavelmente pela retomada da economia, do crescimento e da união do País. Ocupo esta tribuna de uma forma serena, amadurecida, segura de que é o momento em que esta Casa tem que demonstrar que está a favor do que clamam as famílias brasileiras.\r\n\tBasta irmos para as ruas, Srs. Parlamentares, para ver o desespero das pessoas por mudança, o aumento absurdo do desemprego que acomete as famílias, decorrente dessa crise toda.\r\n\tNão estamos buscando culpados. Estamos pontuando que o Brasil neste momento está parado. E ele não suporta mais. As famílias estão nas ruas pedindo um basta a tudo isso. E depende de cada um de nós.\r\n\tTemos, sim, o dever de acompanhar as necessidades do crescimento econômico. Para isso, temos que dialogar com todos os partidos, com todas as instituições, com todos os setores da sociedade.\r\n\tO Brasil está nas ruas, Sras. e Srs. Deputados, clamando por justiça, por emprego, por saúde, por segurança. E isso nós só vamos conseguir com união e crença no nosso gestor.\r\n\tÉ hora de convergência, e da convergência de todos. Felizmente, por dever constitucional, temos hoje, na pessoa de Michel Temer, alguém capaz de conduzir com credibilidade e com relações todas as instituições.\r\n\tQuero me dirigir a Michel Temer: V.Exa. é hoje o farol e a esperança. Neste domingo esta Casa tem que dar uma resposta aos brasileiros que tem sofrido tanto. \r\n\tUm líder não pode, não deve permitir discursos de incentivo a invasões a fazendas, paralisações de transporte e arruaça. Nós temos que ter líderes que não se submetam a esse discurso sobre preto ou branco, de polarização total. Democracia se constitui de diálogo, de criar pontes com todas as pessoas, independentemente dos seus pontos de vista.\r\n\tÉ por isso que nós, do PMDB, estamos muito serenos, muito seguros do nosso dever com o País. Refleti muito e quero, neste momento, dizer que vou abrir mão de tecer comentários sobre os dados técnicos e vou parabenizar o Deputado Jovair Arantes pelo seu excelente relatório, que pontuou com todos os itens o que nos leva a essa questão constitucional do impeachment. Deputado Jovair Arantes, V.Exa. está de parabéns! \r\n\tMas eu não posso, neste momento, me desassociar da figura de mulher, Deputada e mãe. Refleti muito sobre esses dias e fui buscar na sabedoria de Salomão o momento que estamos vivendo. Salomão se inspirou no amor maior, o amor de mãe. Quando ele pensou naquela criança que estava sendo disputada e decidiu que ela seria, então, dividida, cortada ao meio, o amor de mãe, o amor maior sobrepôs-se àquele ato. Essa criança é o Brasil. E esse amor é o nosso amor ao País.\r\n\tInvocando a sabedoria de Salomão, olhando para a minha família, pensando no meu Estado, na bancada do PMDB, que represento neste momento, e principalmente no meu País, quero dizer aos brasileiros que eu não quero ver esta Nação dividida, quero vê-la forte, crescendo segura, explorando as suas potencialidades. \r\n\tÉ por isso que eu peço a cada um dos Srs. e das Sras. Parlamentares que no domingo exerçam o seu dever cívico e votem a favor do impeachment.\r\n\tMuito obrigado.\r\n(Manifestação no plenário: Bravo! Bravo!)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ.) - Sr. Presidente, por acreditar que a política, a ética e a responsabilidade devem caminhar juntas; por andar por este Brasil afora e ver milhões de brasileiros nas ruas vestindo verde-amarelo, de forma pacífica, ordeira, mostrando que os seus filhos não fogem à luta - não precisam invadir casa de ninguém, não precisam quebrar ônibus nenhum -, pedindo união e pregando esperança por um Brasil melhor; por minha família, e neste momento eu me faço representar pelos meus netos, Arthur, Sofia e a mais nova, a caçula, que está chegando; eu quero dizer aos brasileiros, à minha cidade de Niterói e ao meu Estado do Rio de Janeiro que voto \"sim\".\r\n\tImpeachment já! (Palmas.)\r\n\tO SR. BETO MANSUR - Deputada Soraya Santos, do PMDB do Rio de Janeiro: voto \"sim\". Total: 251 votos."
  }, {
    "dataHoraInicio" : "2016-04-18T17:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43399",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F4%2F2016&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, PARECER, ADMISSIBILIDADE, APROVAÇÃO, CÂMARA DOS DEPUTADOS, MANIFESTAÇÃO DE REGOZIJO, SENADO FEDERAL, APROVAÇÃO, EXPECTATIVA.\r\nRETOMADA, CRESCIMENTO ECONÔMICO, PAÍS, EXPECTATIVA.\r\nMICHEL TEMER, VICE-PRESIDENTE DA REPÚBLICA, ASSUNÇÃO, PRESIDÊNCIA DA REPÚBLICA, APOIO.",
    "sumario" : "Expectativa da população brasileira de retomada do desenvolvimento do Brasil diante da aprovação pela Câmara dos Deputados da admissibilidade do processo de impeachment da Presidenta da República. Expectativa de confirmação da decisão pelo Senado Federal. Apoio ao Vice-Presidente da República, Michel Temer.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Como Líder. Sem revisão da oradora.) - Sr. Presidente, muito me honra subir a esta tribuna hoje para fazer algumas reflexões sobre o dia histórico de ontem.\r\n\tPrimeiro, quero dizer que a palavra de ordem que imperou no coração de milhares de brasileiros foi \"esperança\". A esperança de um novo começo, de uma união, de uma reconstrução. Foi a esperança de ver que essa luta não começou no dia de ontem, mas há mais de 1 ano, quando as pessoas, de verde e amarelo, de forma ordeira, iam às ruas mostrar que acreditavam que o Brasil poderia ir mais, ir além, mas que não poderia continuar caminhando tão dividido. \r\n\tEu dizia, e sempre tenho afirmado aos meus amigos, que o fato de ser Parlamentar nos faz estar atentos aos processos e aos procedimentos técnicos, sim. Como Presidente da Comissão de Finanças e Tributação, quero dizer que o assunto \"pedaladas fiscais\" começou a ser discutido ali, na nossa Comissão. Mas não podia também deixar de desassociar a minha missão parlamentar da minha condição de mulher e da minha condição de mãe. \r\n\tMuitas das minhas reflexões foram inspiradas na sabedoria de Salomão. Ao observar uma disputa tão agressiva por uma criança, propôs dividi-la ao meio. E o que fez o amor verdadeiro? O amor verdadeiro, Deputada Dulce, falou mais alto, que é o amor representado pelo sentimento da mãe, da mulher. Nesse caso, Sr. Presidente, essa criança é o Brasil, que os milhões de brasileiros não queriam mais ver dividido, que não estavam mais preocupados em tomar o lado A, B ou C, ou qualquer dos lados que fosse agressivo. O que vimos imperar aqui, neste plenário, Deputada Jozi, foi o sentimento de cada um dos brasileiros e brasileiras que acreditava que aquela criança chamada Brasil precisava crescer num ambiente forte, seguro, desenvolvendo todas as suas potencialidades, e, para isso, precisava de diálogo, um diálogo verdadeiro, um diálogo sem ataque.\r\n\tNós vimos ontem um exemplo de democracia, em que esta cidade foi dividida ao meio - lado \"sim\" e lado \"não\". Mas o mais bonito é o registro da democracia, porque, tão logo saiu resultado, não houve nenhum quebra-quebra, não houve nenhum ataque, mostrando que os brasileiros estão entendendo que, independentemente da sua vontade, da sua torcida, estava ali imperando a certeza de que aquela criança chamada Brasil, para crescer forte, precisava estar unida. \r\n\tPor isso cumprimento todos os brasileiros e todas as brasileiras que, independentemente das suas apostas, não falaram em vingança, não falaram em ataque, não falaram em revanche, mas respeitaram o lado vitorioso, porque sabiam que para desenvolver este País nós temos que ter diálogo com todos os partidos, nós temos que respeitar a divergência das ideias, porque a polarização não é inteligente, não aceita sequer uma reflexão.\r\nE nós, Parlamentares desta Casa, defendemos as famílias brasileiras que foram para as ruas com paixão, com carinho, mas que mostraram ao final o seu resultado. Não falo só da vitória esmagadora de 377 votos, mas, sim, do resultado que nós vimos acontecer nas ruas, Deputado João, porque não houve quebradeira, houve o respeito à vontade da maioria dos brasileiros que pediu por mudança, que pediu pela volta da economia, daqueles filhos que não fugiram à luta e foram para a rua, sim, de verde e amarelo, querendo a volta do emprego, a volta da saúde, apostando numa esperança; esperança que nós começamos a partir de hoje. Esta Casa fez o seu papel: autorizou a abertura do processo de impeachment. \r\n\tNós esperamos, e vamos acompanhar, que a segunda Casa que compõe este Congresso, que é o Senado, também faça a sua parte. Nós precisamos urgentemente de um novo tempo, de um novo começo. \r\nE nós estamos juntos com você, Michel Temer, para virar a página dessa história. \r\nMuito obrigada! (Palmas.)\r\n\tO SR. PRESIDENTE (Julio Lopes) - Muito obrigado, Deputada Soraia."
  }, {
    "dataHoraInicio" : "2016-04-27T18:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43457",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PRC 8/2016, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, ALTERAÇÃO, REGIMENTO INTERNO, CÂMARA DOS DEPUTADOS, CRIAÇÃO, COMISSÃO PERMANENTE, COMISSÃO DOS DIREITOS DA MULHER, DO IDOSO, DA CRIANÇA E DO ADOLESCENTE, DA JUVENTUDE E MINORIAS, REJEIÇÃO, DEFESA.",
    "sumario" : "Orientação de bancada do PMDB pela rejeição da matéria em votação. Solicitação aos membros do partido de comparecimento",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Espere, Sr. Presidente.\r\n\tNós estamos orientando o voto \"não\", dada a importância da matéria. Peço aos companheiros do PMDB para virem ao plenário votar \"não\" à retirada do requerimento, dada a importância da criação das duas Comissões, pela importância da luta.\r\n\tEstá sendo feita uma confusão aqui no plenário que não é verdadeira, Sr. Presidente. Essas Comissões são fruto de uma luta enorme e foi conquistada em um compromisso firmado aqui com V.Exa. desde o ano passado.\r\n\tNós queremos a presença maciça de todos para recusar o pedido de retirada. Pedimos principalmente às mulheres que votem \"não\" à retirada."
  }, {
    "dataHoraInicio" : "2016-04-27T18:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43457",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=304&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PRC 8/2016, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, ALTERAÇÃO, REGIMENTO INTERNO, CÂMARA DOS DEPUTADOS, CRIAÇÃO, COMISSÃO PERMANENTE, COMISSÃO DOS DIREITOS DA MULHER, DO IDOSO, DA CRIANÇA E DO ADOLESCENTE, DA JUVENTUDE E MINORIAS, ORIENTAÇÃO DE BANCADA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), VOTO CONTRÁRIO.",
    "sumario" : "Posicionamento da oradora contrário à retirada da matéria de pauta.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria só acrescentar que, além de ser um absurdo a retirada de pauta, é um absurdo também nós ficarmos insistindo, porque há Regimento Interno. Se há discordância de texto, faz-se destaque, para não se dar um passo atrás votando contra a criação de duas Comissões que são de suma importância: a Comissão do Idoso e a Comissão da Mulher.\r\n\tUsemos o Regimento Interno, façamos destaque e não recuemos numa conquista tão significativa como a criação dessas duas Comissões."
  }, {
    "dataHoraInicio" : "2016-04-27T20:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43460",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=448&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PRC 8/2007, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, ALTERAÇÃO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, CRIAÇÃO, COMISSÃO PERMANENTE, COMISSÃO DOS DIREITOS DA MULHER DO IDOSO DA CRIANÇA E DO ADOLESCENTE DA JUVENTUDE E MINORIAS, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "Defesa de discussão pela Casa das propostas de criação da Comissão da Mulher e da Comissão do Idoso.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, lastimo muito, sinceramente, que a discussão de um assunto tão importante como a criação da Comissão da Mulher e da Comissão do Idoso - dois temas que criariam um fórum permanente de discussões, cuja luta foi travada durante todo o ano passado e que significaria uma conquista que estava na pauta da nossa causa feminina - esteja neste momento, nesta noite, sendo desviada para um assunto repetitivo que não tem nada a ver com as nossas discussões.\r\n\tHoje mesmo, Deputado Edmilson Rodrigues, eu estava olhando para V.Exa. e lembrei que, durante a tarde, V.Exa. estava aqui dizendo - e eu tenho o maior carinho por V.Exa. - que não aguentava mais as agressões, que precisávamos nos tratar com mais carinho. Agora há pouco V.Exa. falou dos grandes partidos que mudavam de opinião e falou de uma forma que não é do feitio de V.Exa. Se eu não conhecesse V.Exa. - e conheço -, eu poderia interpretar de forma diferente essa intervenção. Só não vou fazê-lo porque eu conheço V.Exa. e sei que o nosso ambiente está poluído por outros debates.\r\n\tEu quero acreditar que o nosso tema seja a criação de duas Comissões que vão estar permanentemente debatendo dois assuntos de suma importância. Portanto, se há assuntos com os quais nós mulheres não estamos concordando, eu quero dizer que somos capazes, que conhecemos plenamente o Regimento desta Casa, que podemos propor um destaque supressivo e trabalhar em cada partido para destacar o texto de que não estamos gostando. Nós não vamos dar um passo atrás, nós não vamos recuar no que se refere a uma conquista que defendemos.\r\n\tSr. Presidente, não importa a hora; se nós precisarmos virar a noite, seremos guerreiros e brasileiros suficientes, como já demos demonstração de que somos, virando 48 horas de sessão. Nós temos que parar com essa brincadeira de apresentar um requerimento atrás do outro. Vamos votar o assunto que deve ser votado, vamos encerrar a discussão, vamos votar. É \"sim\" ou \"não\". Vamos criar ou não vamos criar. E, se criarmos as Comissões, vamos ser corajosos o suficiente para enfrentar o assunto.\r\n\tVamos apresentar uma emenda supressiva e, voto a voto...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2016-04-27T20:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43460",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=559&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), CONTRA, ENCERRAMENTO, DISCUSSÃO, PRC 8/2007, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, ALTERAÇÃO, REGIMENTO INTERNO, CÂMARA DOS DEPUTADOS, CRIAÇÃO, COMISSÃO PERMANENTE, COMISSÃO DOS DIREITOS DA MULHER, DO IDOSO, DA CRIANÇA E DO ADOLESCENTE, DA JUVENTUDE E MINORIAS.",
    "sumario" : "Orientação de bancada do PMDB, contrária ao encerramento da discussão de matérias constantes na pauta. Posicionamento do partido favorável à discussão dos projetos de criação da Comissão do Idoso e da Comissão da Mulher.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PMDB lastima que esse assunto que já foi decidido no domingo - domingo histórico desta Nação - esteja acontecendo aqui no momento em que se discute a criação da Comissão da Mulher.\r\n\tNós queríamos estar aqui, nesta noite, discutindo assunto inerente à criação da Comissão da Mulher. Essa briga era para estar encerrada lá atrás, no domingo. O PMDB já virou essa página.\r\n\tO PMDB encaminha \"não\" ao encerramento da discussão e encerramento individual de qualquer tema. Nós queremos discutir a Comissão do Idoso, a Comissão da Mulher, os assuntos que o Brasil precisa discutir.\r\n\tO SR. FABIO GARCIA - Vamos votar, Deputada Soraya! Vamos votar!\r\n\tA SRA. SORAYA SANTOS - Lastimamos essa discussão."
  }, {
    "dataHoraInicio" : "2016-04-28T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43465",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2016&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER, COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA, CRIAÇÃO, PROJETO DE RESOLUÇÃO, PARECER, RELATOR, CONTROVÉRSIA, ESCLARECIMENTO.",
    "sumario" : "Esclarecimentos sobre divergências ideológicas na bancada feminina a respeito da criação da Comissão de Defesa dos Direitos da Mulher e da Comissão de Defesa dos Direitos da Pessoa Idosa.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Agradeço a V.Exa., Sr. Presidente, e também à Deputada Erika Kokay, que gentilmente me cedeu seu lugar na ordem de inscrição.\r\n\tVenho a esta tribuna com muita serenidade, depois da tumultuada noite de ontem, que gerou muitas comunicações no meu site, entrevistas, matérias na mídia. As pessoas não compreendiam o que estava acontecendo na bancada feminina, Deputada Erika, motivo pelo qual, além de agradecer-lhe a cessão deste tempo, registro minha satisfação de tê-la aqui ao lado, ouvindo o que vou dizer.\r\n\t A criação da Comissão de Defesa dos Direitos da Mulher, bem como a de Defesa dos Direitos da Pessoa Idosa, ela se deve a uma luta de todas nós. Não havia, em momento algum, discordância quanto às competências dessas duas Comissões.\r\n\tDito isto, quero esclarecer às pessoas que estão nos ouvindo agora o que aconteceu na noite passada.\r\nÉ direito de todo Parlamentar colocar no seu relatório aquilo que entenda como correto, e o Deputado Relator inseriu uma competência a mais na Comissão de Seguridade Social e Família. O que nós podemos fazer se ele não concorda em mudar o seu relatório? Nós Parlamentares podemos apresentar uma emenda, um destaque para suprimir aquele texto que não queremos ver no relatório. Este era o entendimento de algumas Parlamentares desta Casa, entre as quais me incluo. Queríamos ter votado, por exemplo, a supressão daquele texto. Outras entendiam que a criação deveria ficar suspensa até que se suprimisse o texto. Mas nós não poderíamos agir dessa forma, porque a decisão é do Relator.\r\n\tPortanto, esclareço que não há desunião na bancada, não há discordância com a criação de dois fóruns permanentes de luta pelo direito da mulher ou do idoso. A nossa bancada vem lutando arduamente pela conquista do empoderamento da mulher. Mas houve sim uma luta, por uma questão ideológica, e gerou-se esse tumulto. Confundiu-se uma coisa construída ao longo do ano passado.\r\n\tDigo, com muita serenidade, que a Comissão vem para criar um fórum muito sereno de discussão, para agregar valores ao tema do idoso e da mulher, dois assuntos de muita importância para nós.\r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Sóstenes Cavalcante) - Obrigado a V.Exa."
  }, {
    "dataHoraInicio" : "2016-05-31T18:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43941",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2016&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 4535/2016, REQUERIMENTO, INSTALAÇÃO, COMISSÃO EXTERNA, INVESTIGAÇÃO, ESTUPRO COMPARTILHADO, RIO DE JANEIRO (RJ), RELEVÂNCIA, APROVAÇÃO, PEDIDO.",
    "sumario" : "Agradecimento ao Colégio de Líderes pela assinatura de requerimento de criação de Comissão Externa para acompanhamento das investigações de crime ocorrido no Rio de Janeiro, Estado do Rio de Janeiro. Congratulações à Presidência pela anexação de requerimentos relativos ao tema.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro eu queria agradecer ao Colégio de Líderes, que, por unanimidade, assinou este requerimento, de suma importância. E quero aproveitar para parabenizar V.Exa. pela iniciativa de reunir todos os demais requerimentos que envolvem este tema. O Brasil é um dos campeões, disparado, nesse tipo de crime, um crime bárbaro que hoje ocupa o noticiário internacional. \r\nEsta Casa tem a obrigação de ir ao Rio de Janeiro, meu Estado, acompanhar de perto cada passo das investigações deste caso recente que chocou o Brasil e o mundo. E é preciso investigar tantos outros casos, no Estado do Rio de Janeiro e nos demais Estados da Federação. Temos que tomar providências para combater a prática desse crime.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-05-31T18:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43941",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2016&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 4535/2016, REQUERIMENTO, INSTALAÇÃO, COMISSÃO EXTERNA, INVESTIGAÇÃO, ESTUPRO COMPARTILHADO, RIO DE JANEIRO (RJ), AUTOR, DENÚNCIA, CRIME, MINISTÉRIO PÚBLICO, AGRADECIMENTO, SECRETÁRIO DE ESTADO, SECRETARIA DE ESTADO DE SEGURANÇA, RIO DE JANEIRO (ESTADO), DELEGADO DE POLÍCIA, SUBSTITUIÇÃO, ELOGIO.",
    "sumario" : "Defesa de criminalização da divulgação de imagens de menores na Internet. Congratulações ao Secretário de Segurança Pública do Estado do Rio de Janeiro, pela substituição de delegado encarregado das investigações de crime praticado contra menor.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero novamente agradecer, e também dizer que não se trata apenas dessa questão do poder, da cultura machista, que entende que a mulher deve ser tratada como coisa. Há outra questão que precisamos enfrentar nesse caso: o crime na Internet, a exposição da menina, a utilização indevida das imagens, a multiplicação das imagens. Nós temos que tratar desse assunto também, pois isso tira da menina e de seus familiares o direito de ir e vir. \r\n\tSr. Presidente, eu queria agradecer a todas as pessoas que receberam aquelas imagens e que - 800 pessoas -, agindo com consciência, encaminharam as imagens ao Ministério Público e denunciaram o crime. Porque, se dependesse da menor, não teria havido a denúncia. Ela não denunciaria. Essas 800 pessoas, Sr. Presidente, não espalharam as imagens, elas apenas as encaminharam ao Ministério Público, e deletaram o crime. E nós temos mesmo que denunciar. Temos que entender que não podemos multiplicar a exposição das pessoas dessa forma. \r\n\tPortanto, temos aí dois crimes: o crime de estupro, que precisa acabar, que nós temos que combater no Brasil; e o crime horrível da difamação pela multiplicação de imagens que machucam - quem teve acesso ao vídeo talvez não tenha conseguido assisti-lo até o final da gravação, posso garantir.\r\n\tFaço um apelo a todas as pessoas que têm essas imagens. Apaguem tudo! As imagens são terríveis! Esse é um caso de polícia! Temos que defender a vítima. O cidadão e a cidadã não devem multiplicá-las. Se tiverem a gravação, devem encaminhá-la para a autoridade competente - o Ministério Público, o Poder Judiciário -, para que sejam tomadas providências de defesa dessa menor, que estava desacordada.\r\n\tEu quero parabenizar o Secretário de Segurança do meu Estado pela decisão de substituir o delegado do caso, que, em desrespeito total a essa menor, numa atitude de total deboche, expôs à vítima ao vexame ao perguntar-lhe se aquela era uma prática sua. Ela é menor! E fez essa pergunta e outras na presença de outros homens! Enfim, ele foi substituído por uma delegada consciente. E poderia ter sido um delegado, um homem consciente. Bastou ver a imagem para constatar que a menina estava desacordada sendo manipulada, para confirmar ali o crime de estupro.\r\n\tSr. Presidente, ocupo novamente esta tribuna para parabenizar todos os Líderes de partidos desta Casa, que, à unanimidade, assinaram o requerimento, e para saudar também V.Exa., que autorizou a criação da Comissão Externa e tomou a decisão de reunir todos os requerimentos dessa mesma natureza.\r\n\tSr. Presidente, e aproveito a oportunidade de estar na tribuna tratando desse crime que alarmou o Brasil, a imprensa internacional, o mundo inteiro, para homenagear o homem e a mulher, os cidadãos que encaminharam a denúncia desse crime ao Ministério Público. \r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Giacobo) - Antes de passar a palavra à Deputada Moema Gramacho, prorrogo a sessão por mais 1 hora.\r\n\tTem a palavra a Deputada Moema Gramacho. Depois, usará a tribuna a Deputada Carmen Zanotto."
  }, {
    "dataHoraInicio" : "2016-06-01T19:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43993",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2016&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, PRESIDÊNCIA DA MESA DIRETORA, APOIO, CELERIDADE, CRIAÇÃO, COMISSÃO EXTERNA, ACOMPANHAMENTO, FISCALIZAÇÃO, INVESTIGAÇÃO, ESTUPRO COMPARTILHADO, JOVEM, RIO DE JANEIRO (RJ).\r\nSOLICITAÇÃO, INCLUSÃO, CELSO JACOB, DEPUTADO FEDERAL, COMISSÃO EXTERNA.",
    "sumario" : "Agradecimento à Presidência e a Deputados por apoio ao trabalho parlamentar da oradora referentemente à Comissão Externa criada para acompanhamento das investigações do caso de estupro coletivo ocorrido no Rio de Janeiro. Necessidade de aprovação de propostas sobre o tema em curso na Casa ou a serem apresentadas.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a minha palavra será muito rápida.\r\n\tPrimeiro, quero incluir o nome do Deputado Celso Jacob, do Rio de Janeiro, uma vez que eu me esqueci de inserir o seu nome.\r\n\tSegundo, quero agradecer, mais uma vez, a V.Exa. pela celeridade com que me respondeu no que diz respeito ao requerimento. Não foi só de minha autoria, volto a dizer, foi assinado por todos os Presidentes de todos os partidos desta Casa, como apoio.\r\n\tQuero fazer um agradecimento especial ao Deputado Baleia Rossi, Líder do meu partido, e ao Deputado Arnaldo, que tão carinhosamente trouxe sugestões no momento em que fiz a apresentação.\r\n\tQuero testemunhar todo o apoio imediato que V.Exa. me deu na reunião, quando convidou a Deputada Dâmina Pereira, da Coordenadoria dos Direitos da Mulher; a Deputada Gorete Pereira, Presidente da Comissão de Defesa dos Direitos da Mulher; a ex-Deputada Fátima Pelaes do Executivo. V.Exa. também nos solicitou, prontamente, um anteprojeto para que pudesse ser votado já na terça-feira, e colocou à disposição dessa Comissão todos os elementos necessários, como técnicos legislativos, bloqueio de sala, todo apoio necessário para que esta Casa responda com celeridade a esse assunto.\r\n\tSr. Presidente, a nossa Comissão tem vontade - e é o que nos une - de apurar esse caso que nos chocou a todos e tantos outros projetos nesse sentido que tramitam na Casa. Espero que possamos, com muita unidade, no Colégio de Líderes, apresentar alguns projetos para serem votados já na terça-feira à noite e, na sequência, as sugestões feitas.\r\n\tMuito obrigada.\r\n\tO SR. PRESIDENTE (Giacobo) - Obrigado, Deputada Soraya Santos."
  }, {
    "dataHoraInicio" : "2016-06-01T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43994",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2016&txPagina=1813&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUGESTÃO, VOTAÇÃO, SUBSTITUTIVO, PL 4254/2015, PROJETO DE LEI ORDINÁRIA, SUPRESSÃO, ARTIGO (TEXTO LEGISLATIVO), POSSIBILIDADE, ADVOCACIA PÚBLICA, EXERCÍCIO PROFISSIONAL, ADVOCACIA PRIVADA.",
    "sumario" : "Elogio ao Líder André Moura pela tentativa de realização de acordo para votação de matéria constante na pauta.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu peço só um segundo.\r\n\tEu gostaria de elogiar o Líder Andre Moura e registrar a tentativa de acordo que fizemos com o PSDB na aprovação do aumento de cargos.\r\n\tAcontece, Sr. Presidente, que, nesse item, havia um pleito que ficou acordado em relação à sucumbência e à inclusão dos aposentados. O desacordo era em relação à advocacia privada. Esse item foi retirado, porque não há acordo de bancada.\r\n\tO que se está tentando neste momento é votar o item com essa retirada, para haver um ganho e para que não se perca tudo. Sugiro que esse item seja discutido posteriormente, senão será retirado todo o projeto, para ser discutido na semana que vem.\r\n\tComo Parlamentar, quero dar um testemunho sobre essa categoria que vem lutando. Todas as vezes que chegam aqui ou é tudo ou é nada. Quero fazer um apelo para que sigamos em frente com o acordo. Vamos votar a sucumbência e a questão do aposentado. E só nesse item, o da advocacia privada, ganharemos o período de 10 dias para votar. Se não houver acordo, vamos retirar tudo. É esse o entendimento.\r\n\tEu gostaria de parabenizar todos os Líderes por esse entendimento."
  }, {
    "dataHoraInicio" : "2016-06-09T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44113",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, BATALHA DO RIACHUELO (1865), DIA DA MARINHA.",
    "sumario" : "Sessão solene em homenagem ao aniversário da Batalha Naval do Riachuelo, Data Magna da Marinha.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Agradeço, Sra. Presidente, a quebra de protocolo.\r\n\tSra. Presidente, cumprimento V.Exa. e, ao fazê-lo, cumprimento todos os Parlamentares desta Casa. Cumprimento o Almirante Eduardo e, ao fazê-lo, cumprimento os membros da Mesa, todos os representantes da Marinha, todos os militares.\r\n\tEu não poderia deixar de usar a palavra - muito embora já representada por todos os Líderes de partidos da Casa - para dar os parabéns pela cerimônia de ontem, que mexeu com as nossas emoções. Ouvir o Hino da Bandeira com a emoção com que nós ouvimos ontem, ver a organização e receber o acolhimento, tudo foi emocionante.\r\n\tO acolhimento, Almirante Eduardo, nós o constatamos no nosso dia a dia nesta Casa, vindo dos assessores parlamentares da Marinha, que - disse muito bem o Deputado Pastor Eurico - têm postura, têm comprometimento. Em todas as nossas solicitações de Deputados, os assessores estão de prontidão para nos atender.\r\n\tÉ por isso que nós Parlamentares estamos sempre lado a lado com a Marinha do Brasil. Estamos próximos não só pela nobreza e importância - historicamente reconhecidas por todos nós - da Marinha, mas também pela presteza com que nos atende todas as vezes que nós a acionamos.\r\n\tEu não poderia, Sra. Presidente, deixar falar sobre a importância da cerimônia de ontem.\r\n\tDevemos estar sempre alertas para o dever cívico que temos com o País. Falávamos ontem com o Senador sobre que precisamos voltar a cantar o Hino Nacional nas escolas.\r\n\tQuando assistimos a uma cerimônia como a de ontem, lembramo-nos de nosso compromisso com a Pátria - revivi todo o momento em que eu marchava de verde e amarelo, no dia 7 de setembro.\r\n\tA Marinha do Brasil está de parabéns!\r\n\tEra esse o registro que eu queria fazer, Deputada Geovania de Sá.\r\n\tMuito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-06-09T11:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44113",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : null,
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : null,
    "transcricao" : ":;Gravado por Katia (5833) em 05/07/2016 15:12:50;:\r\n\tA SRA. PRESIDENTA (Geovania de Sá) - Antes de passar a palavra ao Comandante da Marinha, nosso convidado, nós concederemos 1 minuto à Deputada Soraya Santos, do PMDB do Rio de Janeiro.\r\n\tA SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Agradeço, Sra. Presidente, a quebra de protocolo.\r\n\tSra. Presidente, cumprimento V.Exa. e, ao fazê-lo, cumprimento todos os Parlamentares desta Casa. Cumprimento o Almirante Eduardo e, ao fazê-lo, cumprimento os membros da Mesa, todos os representantes da Marinha, todos os militares.\r\n\tEu não poderia deixar de usar a palavra — muito embora já representada por todos os Líderes de partidos da Casa — para dar os parabéns pela cerimônia de ontem, que mexeu com as nossas emoções. Ouvir o Hino da Bandeira com a emoção com que nós ouvimos ontem, ver a organização e receber o acolhimento, tudo foi emocionante.\r\n\tO acolhimento, Almirante Eduardo, nós o constatamos no nosso dia a dia nesta Casa, vindo dos assessores parlamentares da Marinha, que — disse muito bem o Deputado Pastor Eurico — têm postura, têm comprometimento. Em todas as nossas solicitações de Deputados, os assessores estão de prontidão para nos atender.\r\n\tÉ por isso que nós Parlamentares estamos sempre lado a lado com a Marinha do Brasil. Estamos próximos não só pela nobreza e importância — historicamente reconhecidas por todos nós — da Marinha, mas também pela presteza com que nos atende todas as vezes que nós a acionamos.\r\n\tEu não poderia, Sra. Presidente, deixar falar sobre a importância da cerimônia de ontem.\r\n\tDevemos estar sempre alertas para o dever cívico que temos com o País. Falávamos ontem com o Senador sobre que precisamos voltar a cantar o Hino Nacional nas escolas.\r\n\tQuando assistimos a uma cerimônia como a de ontem, lembramo-nos de nosso compromisso com a Pátria — revivi todo o momento em que eu marchava de verde e amarelo, no dia 7 de setembro.\r\n\tA Marinha do Brasil está de parabéns!\r\n\tEra esse o registro que eu queria fazer, Deputada Geovania de Sá.\r\n\tMuito obrigada. (Palmas.)\r\n\tA SRA. PRESIDENTA (Geovania de Sá) - Agradecemos à Deputada Soraya Santos. Estivemos juntas na cerimônia de ontem. Também eu me lembrei de meu tempo de escola, quando, antes e depois das aulas,  cantávamos o Hino Nacional e o Hino à Bandeira.\r\n\tFoi, de fato, uma cerimônia emocionante."
  }, {
    "dataHoraInicio" : "2016-06-21T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44302",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2016&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIREITOS, MULHER, VÍTIMA, VIOLÊNCIA DOMÉSTICA, AVALIAÇÃO.",
    "sumario" : "Presença de delegados de polícia no Senado Federal para acompanhamento da discussão, pela Comissão de Constituição, Justiça e Cidadania - CCJ, do Projeto de Lei nº 7, de 2016, da Câmara dos Deputados, sobre os direitos da mulher vítima de violência doméstica.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria registrar, neste momento, a presença no Congresso Nacional de vários delegados de polícia de todos os rincões do Brasil. Eles estão lá no Senado, acompanhando o projeto de lei que trata de medidas protetivas da mulher que está sendo apreciado na Comissão de Constituição, Justiça e Cidadania - CCJ daquela Casa.\r\n\tNós já fizemos o nosso dever de casa ao aprovar a Lei Maria da Penha e o projeto de lei que trata do feminicídio. \r\n\tO projeto hoje em apreciação no Senado já foi aprovado pela Câmara dos Deputados. Ele é de fundamental importância, pois permite ao delegado de polícia afastar imediatamente de casa o agressor da mulher, fazendo com que ela possa retornar ao seu lar e, logo em seguida, solicite ao juizado que homologue a medida cautelar.\r\n\tInfelizmente, o projeto ainda não foi aprovado no Senado. Mas quero dar os parabéns a todo o corpo de delegados que estão aqui defendendo não um projeto sobre medida cautelar, mas as mulheres que são vítimas de violência neste País. Isso tem que acabar.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-06-28T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44392",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2016&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 215/2015, PROJETO DE LEI ORDINÁRIA, CRIME CONTRA A HONRA, AUMENTO DA PENA, UTILIZAÇÃO, REDE SOCIAL, INTERNET, APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa de aprovação, na Câmara dos Deputados, de penas mais rígidas para a prática de crimes contra a honra na Internet.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, Deputado Carlos Manato, eu dividirei o tempo. Usarei agora só os 3 minutos e, depois, depois falarei por mais 5 minutos.\r\n\tSr. Presidente, Deputado Carlos Manato, é um prazer estar aqui neste dia sendo presidida por V.Exa.\r\n\tO que me traz a esta tribuna é um assunto que nos preocupa diariamente.\r\n\tEsta Casa tem acompanhado a prática - como a que vimos, mais uma vez, no domingo, no programa Fantástico - de crimes contra a honra na Internet. Esse tipo de crime tem nos preocupado imensamente.\r\n\tOs crimes de difamação, calúnia e injúria foram regulamentos 74 anos atrás. Naquela época, Deputado Carlos Manato, não tínhamos Internet. A repercussão de uma difamação se restringia a um bairro, uma cidade, um Estado. Hoje, o seu alcance é ilimitado.\r\n\tHoje, as imagens que são postadas, em virtude da prática do sex teen entre as adolescentes, que mandam fotos suas para os namorados - depois, por vingança, eles as postam -, temos um número enorme de adolescentes atentando contra a própria vida.\r\n\tEu estou coordenando a Comissão Externa de Acompanhamento e Apuração de Crimes de Estupro. Nós temos, sim, que enfrentar esses crimes, urgentemente, aprovando nesta Casa a tipificação de novos crimes.\r\n\tQuando nós legislamos sobre o estupro, sequer imaginávamos uma ação tão animalesca quanto o estupro coletivo, como temos visto nos últimos tempos. E pior: esses estupros não estão sendo cometidos agora. Eles estão associados à questão das drogas. Essas meninas, essas mulheres, porque estão drogadas, sequer sabem que estão sendo violentadas.\r\n\tOs últimos casos que essa Comissão apurou ocorreram há mais de 4 meses. As vítimas nem sabiam o que estava acontecendo com elas. Tomaram ciência desses fatos porque foram publicados na Internet.\r\n\tNa verdade, Deputado Carlos Manato, elas foram estupradas no momento em que assistiram àquelas cenas horrorosas.\r\n\tO direito de ir e vir dessas mulheres e de sua família está todo comprometido.\r\n\tNós precisamos, sim, urgentemente, ampliar a pena para as pessoas que estão postando essas imagens horrorosas na Internet. Não podemos simplesmente condenar a pessoa que posta imagens como essas à doação de cestas básicas por 3 meses. Trata-se de crimes hediondos que estão tirando a vida dessas pessoas, que estão tirando delas o seu direito de ir e vir. Nós temos que fornecer instrumentos aos juízes, aos magistrados para que retirem essas imagens da Internet.\r\n\tDeputado Carlos Manato, se constitucional é a livre expressão, constitucional é, também, o direito de ir e vir, a dignidade de viver, e o dom da vida se sobrepõe a qualquer uma dessas ferramentas. Por isso, eu venho aqui trazer esse assunto.\r\n\tTemos que banir isso urgentemente. Esta Casa precisa agir antes que mais uma jovem, mais uma mulher seja morta, em razão desse crime hediondo, que é a postagem na Internet de imagens como essas que temos visto ultimamente.\r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputada."
  }, {
    "dataHoraInicio" : "2016-07-12T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F7%2F2016&txPagina=4&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, PROMULGAÇÃO, EMENDA CONSTITUCIONAL, PROVIMENTO DE CARGO PÚBLICO, MINISTRO DO TRIBUNAL SUPERIOR DO TRABALHO, ALTERAÇÃO, COMPETENCIA, TRIBUNAL SUPERIOR DO TRABALHO (TST).",
    "sumario" : "Sessão solene destinada à promulgação da Emenda Constitucional nº 92, de 2016.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB - RJ) - \r\nEmenda Constitucional nº 92.\r\nAltera os arts. arts. 92 e 111-A da Constituição Federal, para explicitar o Tribunal Superior do Trabalho como órgão do Poder Judiciário, alterar os requisitos para o provimento dos cargos de Ministros daquele Tribunal e modificar-lhe a competência.\r\nIndago ao Sr. Presidente se é necessário fazer a leitura de toda a emenda.\r\nO SR. PRESIDENTE (Renan Calheiros. PMDB - AL) - Por favor!\r\nA SRª SORAYA SANTOS (Bloco/PMDB - RJ) - \r\nAs Mesas da Câmara dos Deputados e do Senado Federal, nos termos do §3º do art. 60 da Constituição Federal, promulgam a seguinte Emenda ao Texto Constitucional:\r\nArt. 1º Os arts. 92 e 111-A da Constituição Federal passam a vigorar com as seguintes alterações:\r\n\"Art. 92 .................................................................................................................................................................\r\n................................................................................................................................................................................\r\nII-A - o Tribunal Superior do Trabalho;\r\n..........................................................................................................................................................\" (NR)\r\n\"Seção V\r\nDo Tribunal Superior do Trabalho, dos Tribunais Regionais do Trabalho e dos Juízes do Trabalho\r\n................................................................................................................................................................................\r\n'Art. 111-A. O Tribunal Superior do Trabalho compor-se-á de vinte e sete Ministros, escolhidos dentre brasileiros com mais de trinta e cinco anos e menos de sessenta e cinco anos, de notável saber jurídico e reputação ilibada, nomeados pelo Presidente da República após aprovação pela maioria absoluta do Senado Federal, sendo:\r\n................................................................................................................................................................................\r\n§3º Compete ao Tribunal Superior do Trabalho processar e julgar, originariamente, a reclamação para a preservação de sua competência e garantia da autoridade de suas decisões.'\r\n....................................................................................................................................................................\" (NR) \r\nArt. 2º Esta Emenda Constitucional entra em vigor na data de sua publicação.\r\nBrasília, em 12 de julho de 2016. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-07-12T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44615",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2016&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, PROMULGAÇÃO, EMENDA CONSTITUCIONAL, PROVIMENTO DE CARGO PÚBLICO, MINISTRO DO TRIBUNAL SUPERIOR DO TRABALHO, ALTERAÇÃO, COMPETENCIA, TRIBUNAL SUPERIOR DO TRABALHO (TST).",
    "sumario" : "Regozijo com a promulgação da Emenda Constitucional nº 92, que explicita o Tribunal Superior do Trabalho como órgão do Poder Judiciário.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente Gilberto Nascimento, tenho enorme prazer de falar numa sessão presidida por V.Exa.\r\n\tVenho à tribuna para registrar a alegria de ter estado hoje, no Senado Federal, na promulgação da Emenda Constitucional nº 92, de 2016, que trata de finalmente explicitar o Tribunal Superior do Trabalho como órgão do Poder Judiciário.\r\n\tA proposta de emenda à Constituição foi aprovada na Câmara dos Deputados e no Senado Federal, fazendo justiça à Corte onde há justiça. Dessa forma, finalmente o Tribunal Superior do Trabalho foi explicitado na Constituição Federal.\r\n\tPortanto, Sr. Presidente, minha passagem por esta tribuna é para dizer aos nossos colegas da minha alegria de ter sido promulgada hoje, dia 12 de julho, a Emenda Constitucional nº 92, que altera a nossa Carta Magna.\r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Que bom, Deputada Soraya Santos! Nós nos juntamos a V.Exa. Receba os nossos parabéns, porque sabemos do seu grande trabalho para ver essa proposta aprovada. A Justiça do Trabalho no Brasil terá V.Exa. em boa conta."
  }, {
    "dataHoraInicio" : "2016-08-01T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44701",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2016&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI, REAJUSTE, REMUNERAÇÃO, MEMBRO, ADVOCACIA-GERAL DA UNIÃO (AGU), REGULAMENTAÇÃO,  HONORÁRIOS ADVOCATÍCIOS, ÔNUS DA SUCUMBÊNCIA, ADVOCACIA PÚBLICA, APOSENTADO, SANÇÃO PRESIDENCIAL.\r\nDELEGACIA DA MULHER, RIO DE JANEIRO (ESTADO), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Regozijo com a sanção presidencial da Lei nº 13.327, de 2016, que altera a remuneração de servidores públicos, estabelece opção por novas regras de incorporação de gratificação de desempenho a aposentadorias e pensões, altera os requisitos de acesso a cargos públicos, reestrutura cargos e carreiras, e dispõe sobre honorários advocatícios de sucumbência das causas em que forem parte a União, suas autarquias e fundações. Transcurso do 30º aniversário da primeira Delegacia Especial de Atendimento à Mulher do Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, neste momento faço meu agradecimento, cumprimentando a todos. Aliás, eu quero cumprimentar a todos na pessoa do Deputado Ricardo Izar, que está fazendo aniversário hoje.\r\n\tEu subo hoje a esta tribuna para celebrar duas situações.\r\n\tA primeira, Deputado Lucas Vergilio, é a alegria de ver que o nosso Presidente Michel Temer sancionou, no sábado, a sucumbência para a AGU. Então, eu venho a esta tribuna dizer a todos que, como nós, votaram a favor desse projeto que criou a sucumbência para a Advocacia-Geral da União, que no sábado foi sancionado esse direito, que todos nós defendemos aqui.\r\n\tEm segundo lugar, Sr. Presidente, eu quero falar da minha alegria com a celebração dos 30 anos de criação da delegacia das mulheres do meu Estado do Rio de Janeiro, a Delegacia Especial de Atendimento à Mulher - DEAM. Cumprimento a Delegada Márcia Noeli nesta data.\r\n\tO Rio de Janeiro foi vanguarda na luta das mulheres, através do caso da Ângela Diniz. Até então, Deputado Gilberto Nascimento, havia uma defesa dos assassinatos das mulheres como se fossem legítima defesa da honra. E, graças ao movimento feminista do Rio de Janeiro, inverteu-se tudo, colocando Doca Street atrás das grades. Começou ali o primeiro movimento de tipificação desse crime horroroso, de posse, perverso, contra as mulheres, acerca do qual esta Casa também traz uma nova marca: no ano passado, tipificou esse crime como feminicídio.\r\n\tPeço que seja divulgada no programa A Voz do Brasil essa alegria do meu Estado do Rio de Janeiro, junto com a Delegada Martha Rocha, que hoje é Deputada Estadual no Rio de Janeiro, e com a Delegada Márcia Noeli, representando todo o trabalho das delegadas, de todo o País, na luta pela defesa das mulheres do Brasil, de celebrar os 30 anos de existência dessa luta organizada, Deputada Zenaide Maia.\r\n\tEstou muito feliz pela volta ao trabalho após 2 semanas de recesso e também celebro duas novas alegrias: a sanção dessa lei pelo Presidente Michel Temer e os 30 anos da Delegacia Especial de Atendimento à Mulher do Estado do Rio de Janeiro.\r\n\tMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - O.k., Deputada Soraya Santos."
  }, {
    "dataHoraInicio" : "2016-08-02T21:34",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=4%2F8%2F2016&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5070/2013, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, CONDUTOR, RODOVIA, UTILIZAÇÃO, FAROL, VEÍCULO, LUZ BAIXA, TÚNEL, VETO PRESIDENCIAL, APOIO.",
    "sumario" : "Apelo aos Parlamentares de apoio ao veto aposto ao dispositivo da Lei nº 5.070, de 2013, relativo à obrigatoriedade ao motorista de circulação com faróis acesos durante o dia.",
    "transcricao" : "A SRª SORAYA SANTOS (PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, eu quero neste momento parabenizar iniciativa do veto do item 8 e pedir a todos os nossos pares que nos acompanhem.\r\n\tÉ o veto que se refere à Lei nº 5.070, de 2013, que obriga os motoristas ao uso do farol baixo durante o dia. Essa lei foi aprovada e, ato contínuo, já se começa a multar todos os motoristas, sem preparo, sem aviso, sem obrigar que a fabricação dos carros, por exemplo, tenha um botão automático. Parece até uma fábrica de máquina caça-níquel. O que está acontecendo é um absurdo!\r\n\tEntão, eu quero dar parabéns por esse veto, que suspende a aplicação imediata dessa lei que foi aprovada. Eu quero aqui pedir a todos os nossos pares que acompanhem esse veto.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-08-09T17:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44801",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2016&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, CERIMÔNIA, ABERTURA, JOGOS OLÍMPICOS, 2016, RIO DE JANEIRO. \r\nCONGRATULAÇÃO, EDUARDO PAES, PREFEITO, RIO DE JANEIRO (RJ), LEGADO, TURISMO.\r\nCONGRATULAÇÃO, MICHEL TEMER, VICE-PRESIDENTE NO EXERCÍCIO DA PRESIDÊNCIA DA REPÚBLICA, VETO, DISPOSITIVO, PROPOSIÇÃO, LEI, OBRIGATORIEDADE, AUTOMÓVEL, FAROL DE LUZ BAIXA, DIA. \r\nDEFESA, ANULAÇÃO, MULTA, PENALIDADE, CARTEIRA NACIONAL DE HABILITAÇÃO (CNH), VIGÊNCIA, OBRIGATORIEDADE, AUTOMÓVEL, FAROL DE LUZ BAIXA, DIA.",
    "sumario" : "Regozijo com a cerimônia de abertura dos Jogos Olímpicos e Paraolímpicos Rio 2016. Congratulações ao Presidente da República interino, Michel Temer, pelo veto de proposição sobre a obrigatoriedade de circulação de automóveis com faróis acesos durante o dia. Defesa de anulação de multas e perda de pontos na carteira de habilitação por motoristas durante a vigência da obrigatoriedade.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu subo a esta tribuna apenas para registrar a minha alegria e dar os parabéns pela abertura das Olimpíadas do Rio de Janeiro, que mexeu com a autoestima dos brasileiros. \r\n\tQuem viu a ação, a alegria e o orgulho dos voluntários e a criatividade e a capacidade do povo brasileiro viu que não é só com dinheiro que se fazem boas Olimpíadas. \r\n\tQuero parabenizar o Prefeito Eduardo Paes, que soube deixar um grande legado turístico na cidade do Rio de Janeiro, assim como se fez em Barcelona, quando se mudou todo o traço urbano da cidade. Eu tenho certeza de que a cidade do Rio de Janeiro, que já é turística, ganhará uma integração de ponta a ponta. Um trabalhador que mora na Zona Oeste, que hoje leva 2 horas para chegar ao trabalho e 2 horas para voltar, passará a fazer seu trajeto em 20 minutos. \r\n\tO Rio de Janeiro, que hoje representa o Brasil, está vivendo momentos de muita alegria, como pudemos perceber ao passar por Copacabana e pela Praça Mauá.\r\n\tEntão, estou aqui para parabenizar o Comitê Olímpico, o Prefeito do Rio de Janeiro e todas as pessoas que estão envolvidas na organização das Olimpíadas, em especial os voluntários que vieram de cada Estado brasileiro nos honrar com sua alegria.\r\n\tQuero ainda parabenizar novamente o nosso Presidente Michel Temer pelo veto que acabou com a obrigatoriedade de circular com farol aceso durante o dia. \r\n\tSr. Presidente, nós precisamos neste momento fazer uma campanha para ver o que se vai fazer com as multas que foram aplicadas entre a publicação da lei e o momento do veto. Deputado Rogério Rosso, a Câmara e o Senado conseguiram, sim, aprovar o veto, mas muitas pessoas foram multadas e receberam 7 pontos na carteira.\r\n\tNós precisamos, a exemplo do que fez o Governador de Brasília - o único Governador que colocou abaixo as multas -, anular as multas aplicadas. Esse foi um movimento caça-níqueis direcionado contra os motoristas do nosso Brasil. Acabamos com o veto, mas também temos que colocar abaixo as multas e os pontos delas decorrentes.\r\n\tEra isso o que eu queria dizer, Sr. Presidente.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-08-09T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44801",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2016&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, APROVAÇÃO, PROPOSIÇÃO, DESTINAÇÃO, PERCENTUAL, RECEITA, LOTERIA ESPORTIVA, FUTEBOL FEMININO, RESULTADO, AVALIAÇÃO, POSITIVA, DEFESA, EXTENSÃO, CAMPEONATO.",
    "sumario" : "Resultados positivos da aprovação pela Casa de proposta sobre destinação de percentual de receita de jogo lotérico ao futebol feminino. Conveniência de extensão do benefício às categorias Sub-16 e Sub-17.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero fazer um registro: esta Casa votou no passado um percentual em cima das raspadinhas para incentivo dos jogos de futebol.\r\n\tÀquela época, nós discutimos com o Deputado Otavio Leite, o Relator da matéria, junto com o Deputado Andres Sanchez, que nós deveríamos ter um percentual consignado de 2% em relação ao futebol feminino no Sub-16 e no Sub-17.\r\n\t(Manifestação no plenário: Fora, Cunha! Fora, Cunha!)\r\n\tA SRA. SORAYA SANTOS - Estou falando das mulheres, Deputado Chico Alencar. Peço só um segundo. \r\nPosso, Deputada Alice Portugal, só um segundo?\r\n\tEu quero fazer o registro de uma coisa muito bacana que esta Casa fez ao aprovar o relatório em relação ao incentivo ao esporte. Nós destinamos 2% da raspadinha ao futebol feminino, mas não ainda no Sub-16 e Sub-17, e o futebol feminino brasileiro está dando um show. Aliás, as atletas que representam 45% de corpo olímpico estão dando um show.\r\n\tEu queria, Sr. Presidente, fazer este registro e parabenizar esta Casa por ter destinado especificamente um incentivo na ponta ao futebol feminino brasileiro, que tanto nos orgulha."
  }, {
    "dataHoraInicio" : "2016-08-11T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44846",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2016&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, DIA DO ADVOGADO.\r\nELOGIO, ATUAÇÃO, POLÍCIA FEDERAL, PRISÃO, CRIMINOSO, PEDOFILIA, BRASÍLIA (DF), GOIÁS.\r\nDENÚNCIA, DOMENICO STURIALE, PROFESSOR, CONTEÚDO IMPRÓPRIO, LIVRO DIDÁTICO, CRIANÇA, EDUCAÇÃO SEXUAL, PREVENÇÃO, GRAVIDEZ, ADOLESCENTE, SÍTIO (INTERNET), INSTITUTO KAPLAN.",
    "sumario" : "Transcurso do Dia do Advogado. Satisfação com a prisão de pedófilos pela Polícia Federal no Distrito Federal e no Estado de Goiás. Encaminhamento ao Ministro da Educação de denúncia de professor de Palmas, Estado de Tocantins, em audiência pública realizada pela Coordenadoria dos Direitos da Mulher da Câmara dos Deputados, sobre a indicação pelo livro educacional Portas Abertas de portal com informações a respeito da prática de sexo inapropriadas para crianças.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ e como Líder. Sem revisão da oradora.) - Sr. Presidente, subo a esta tribuna, primeiro, para celebrar o dia 11 de agosto, que comemora o Dia do Advogado. Quero aqui cumprimentar todos os advogados deste País e, em especial, os nossos representantes da advocacia pública federal.\r\n\tSegundo, porque hoje, Deputado Alberto Fraga - e V.Exa. estava falando da ação policial -, vi a Polícia Federal prender treze pedófilos em Brasília e dois em Goiás. Isso me traz um sentimento de muita alegria. Parabéns à Polícia Federal, que está cumprindo o seu papel. Vejam V.Exas. que um dos indivíduos chegou a engolir um pen drive, no desespero da prática do crime contra essas crianças.\r\n\tEu queria, Sr. Presidente, fazer o registro de uma denúncia muito séria, gravíssima - gravíssima -, que envolve crianças, e peço que ela seja divulgada pelos meios de comunicação da Casa e no programa A Voz do Brasil.\r\n\tOntem, nós fizemos, na Coordenadoria dos Direitos da Mulher, uma audiência pública para tratar de alguns conceitos, como o de gênero, que tanto tumultuam e paralisam projetos de avanços em relação à mulher.\r\n\tA questão de gênero é uma discussão acadêmica e não deveria impedir as conquistas dos direitos da mulher em relação a esse problema cultural de ascensão e de diferença salarial. \r\nMas chamou-me a atenção, Deputado Alberto Fraga, o momento em que um dos palestrantes agradeceu pelo fato de estar na Câmara Federal. Ele é um professor da cidade de Palmas e fez um alerta e uma denúncia.\r\n\tEu quero dizer que essa denúncia não será em vão, porque aqui é a Casa do Povo. Hoje mesmo encaminharei para o Ministro da Educação a denúncia que foi feita.\r\n\tVejam V.Exas. Ele diz que na cidade dele, Palmas, a sua filha, uma menina de 10 anos, tem um livro educacional chamado Portas Abertas, um livro de 5º ano. Nesse livro, nas páginas 323 e 324, abre-se uma discussão para que o professor possa falar sobre gravidez precoce.\r\n\tAté aí está muito bom. Nós temos que orientar e prevenir as nossas crianças em relação a esse tema. Mas, para a surpresa dele, em seguida, Deputado Hildo Rocha, na página 327 desse mesmo livro, há o encaminhamento para um site chamado Kaplan, com conteúdo que não se dirige apenas aos professores, mas também a alunos, como a filha dele de 10 anos. E, para maior surpresa ainda, esse site faz um link com o SOS Sex.\r\n\tVejam V.Exas. Eu quero chamar a atenção para a gravidade dessa questão. Muitos pais, muitas vezes, no dia a dia dos seus afazeres, não acompanham o trabalho escolar dos seus filhos. Vejam que nós estamos falando de um professor conceituado e esclarecido que estava acompanhando sua filha de apenas 10 anos de idade.\r\n\tNesse link desse site Kaplan, que dá acesso ao SOS Sex, imaginem qual tema estava sendo abordado! Nessa aula que deveria orientar meninas sobre gravidez precoce estava-se orientando sobre masturbação, modalidades de sexo, como fazer sexo oral, como fazer sexo anal e por aí afora. \r\n\tTenho até vergonha de repetir isso, como mãe, como professora, como educadora e como cidadã. Eu quero dizer que esta denúncia não ficará em vão! Estou encaminhando esta denúncia, Professor Domenico, para o Ministério da Educação. Esta denúncia vai ficar registrada e vai ser divulgada pelo programa A Voz do Brasil para que se alerte cada escola deste País sobre isso. \r\nNós estamos falando agora de uma escola na cidade de Palmas, no Tocantins. Imaginem quantas escolas podem estar fazendo referência a sites com esse mesmo link! É muito sério o que está acontecendo em relação a esses temas! \r\n\tSubo a esta tribuna para dizer que, sim, precisamos enfrentar todos esses conceitos, precisamos ensinar os nossos jovens, sim, a se defenderem, a terem mais esclarecimentos no conhecimento do seu corpo, a respeitarem as diferenças, e acabar de vez com a discriminação, com o racismo, com a política do ódio e da perseguição. \r\nNós temos que usar a escola para orientar as nossas crianças sobre o respeito ao indivíduo, mas não podemos usá-la para, de forma aleatória, orientar sobre esse tipo de coisa. \r\n\tQue jovens nós estaremos formando se, para uma criança com 10 anos de idade, através de um livro escolar, em que pai e mãe confiam e com o qual compartilham a formação do seu filho, esses professores, sem a autorização e o conhecimento dos pais, traduzem conceitos dessa natureza, sem respeitar sequer a maturidade de cada um? Essa é uma denúncia gravíssima!\r\n\tEntão, aproveito o dia de hoje, o Dia dos Advogados - e também um dia que me traz muita alegria, porque minha neta chamada Louise completa 3 meses -, para pensar nessas crianças que representam o futuro deste País. Nós temos, sim, que orientá-las para o respeito às desigualdades, mas temos o dever de preservar o conteúdo com responsabilidade.\r\n\tParabenizo a Polícia Federal, que cumpriu o seu papel, prendendo esses pedófilos, banindo-os da sociedade. Temos aqui, Deputado Hildo Rocha, projetos, como o nosso, para discutir e avançar na questão do direito do esquecimento, porque a liberdade de imprensa não é absoluta, assim como não é absoluto o direito individual. \r\n\tNós temos que saber que tipo de informação pertence aos assuntos de utilidade pública. Nós temos o dever de preservar e resguardar os direitos das pessoas. Não interessa a ninguém o rosto daquela menina que foi violentada no Rio de Janeiro. Isso não constrói nada.\r\n\tDe nada adiantará recuperá-la das drogas, tirá-la do trauma se não preservarmos a sua identidade. É disso que nós estamos falando. De nada adiantará orientarmos o cidadão para respeitar as diferenças se nós estivermos orientando-o para a quebra de qualquer estrutura familiar, para a quebra de qualquer hierarquia nesse tipo de discussão. Nós temos que respeitar o nível de maturidade das pessoas.\r\n\tSubo a esta tribuna para chamar a atenção dos pais e mães, que são os responsáveis pela base da sociedade, que tem uma célula, cujo núcleo é a família. Se nós não preservarmos esses valores e a formação do indivíduo, o que será do nosso País?\r\n\tMuito obrigada.\r\n\r\nDENÚNCIA A QUE SE REFERE A ORADORA\r\n\tProfessor: Domenico Sturiale\r\nGostaria de denunciar aqui, publicamente, um livro que está sendo utilizado em Palmas/TO que, ironicamente, é chamado de \"Portas Abertas\", do quinto ano, livro do professor.\r\n\tÉ uma coisa muito curiosa: nas páginas 323 e 324 desse livro se abre uma discussão pro professor fazer com seus alunos (estamos falando de crianças de 10 anos de idade) sobre gravidez precoce na escola.\r\n\tO que, a princípio seria um problema, não é? Uma tragédia para uma criança ficar grávida na idade do ensino fundamental ou médio. No livro, tem um texto que fala sobre o volume de crianças e adolescentes que ficam grávidas anualmente.\r\n\tTrês páginas depois, na pagina 327, se convida o professor a trabalhar com esse mesmo aluno de quinto ano conteúdos do site Kaplan que não é um conteúdo que se dirige apenas a professores. Se qualquer pessoa entrar e olhar o aspecto gráfico do site vai perceber que o site se dirige também aos estudantes do ensino fundamental.\r\n\tEu teria vergonha de falar o que tenho que falar, mas vou falar pelos nossos filhos. Lá tem um link SOS Sex, onde fala sobre masturbação, sexo oral, sexo vaginal, sexo anal. Em cada um dos links, há um texto ensinando os alunos a fazer cada modalidade de sexo. Isso está acontecendo com um material didático voltado para uma criança de 10 anos. Eu gostaria que essa Casa ficasse atenta."
  }, {
    "dataHoraInicio" : "2016-08-23T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F8%2F2016&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, BALEIA ROSSI, LÍDER, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), DECISÃO, LIBERAÇÃO, BANCADA PARLAMENTAR, VETO PARCIAL, PROIBIÇÃO, INVESTIMENTO, RECURSOS FINANCEIROS, PROGRAMA DE ARRENDAMENTO RESIDENCIAL (PAR), PROGRAMA MINHA CASA MINHA VIDA (PMCMV), MUNICÍPIOS, MÍNIMO, POPULAÇÃO, PLV 3/2016, PROJETO DE LEI DE CONVERSÃO, MVP 698/2015, MEDIDA PROVISÓRIA.\r\nCOMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), APROVAÇÃO, PROPOSIÇÃO LEGISLATIVA, BENEFÍCIO, MULHER, ADVOGADO, GESTANTE, AUSÊNCIA, OBRIGAÇÃO, PASSAGEM, RAIO X, LICENÇA À GESTANTE, LICENÇA PATERNIDADE, SUSPENSÃO, CONTAGEM DE PRAZO, PRAZO PROCESSUAL, ELOGIO.",
    "sumario" : "Congratulações ao Líder do PMDB, Deputado Baleia Rossi, pela liberação da bancada. Orientação de bancada. Regozijo com a aprovação, pela Comissão de Constituição e Justiça e de Cidadania, de projeto de lei de interesse de advogadas.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB - RJ. Sem revisão da oradora.) - Sr. Presidente, Deputado Beto Mansur, quero primeiro cumprimentar meu Líder, Deputado Baleia Rossi, por ter tomado a iniciativa de liberar a Bancada.\r\nEu acompanho a decisão do Deputado Marun, no sentido de votar \"não\" a essa matéria.\r\nMas enquanto aguardamos os nossos pares, eu subo a esta tribuna, Deputado Baleia Rossi, para registrar um grande momento vivido aqui hoje na Câmara dos Deputados, especialmente na Comissão de Constituição e Justiça, onde houve a iniciativa de cinco Deputados - Deputado Daniel Vilela, Deputado Rogério Rosso, Deputada Ana Perugini, Deputada Rosangela Gomes e Deputado Ronaldo Fonseca -, que defendiam uma causa que era de suma importância para as advogadas do Brasil.\r\nNenhuma categoria como as advogadas brasileiras tinha, ao dar à luz, sequer o direito a interromper a sua vida profissional para poder cuidar do seu resguardo e das suas crianças. E nesse momento, com a sensibilidade do Relator, Delegado Éder Mauro, que acolheu um pouquinho de cada um desses projetos, nós pudemos aprovar, sim, fazendo justiça às advogadas do Brasil, esse projeto terminativo e conclusivo na CCJ.\r\nHoje as advogadas do País poderão ter preferência na sua inscrição para falar invertidamente em plenário; não terão que passar, por exemplo, por raio X; no momento em que elas vão dar à luz, a partir do nascimento, terão suspenso seu prazo de contagem processual. E assim como elas - hoje, os homens contemporâneos, graças a Deus, acompanham o nascimento dessas crianças -, as famílias poderão também contar com os advogados acompanhando esse nascimento, suspendendo os prazos por oito dias.\r\nEntão quero dar os parabéns a todos os advogados deste País, às famílias e aos Deputados que aqui citei.\r\nMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-08-23T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F8%2F2016&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VALDIR RAUPP, SENADOR, ATUAÇÃO, ELOGIO.",
    "sumario" : "Defesa de votação das matérias constantes na pauta. Elogio ao Senador Valdir Raupp pelo empenho nas votações.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB - RJ. Sem revisão da oradora.) - Sr. Presidente, eu queria fazer uma colocação para deixar claro, de forma respeitosa - como foi colocado aqui pelo Deputado Henrique Fontana -, e dizer que \"os filhos seus não fogem à luta\".\r\nTodos nós, representantes do povo brasileiro, estamos certos de que vamos sair, sim, com muita serenidade, às 5, 6, 7 horas da manhã. Vamos, sim, votar todas as medidas que serão necessárias. Vamos votar ponto a ponto, com muita serenidade.\r\nA SRª LAURA CARNEIRO (Bloco/PMDB - RJ) - Vamos embora, Sr. Presidente, vamos votar e ficar até de madrugada! Vamos embora, Sr. Presidente!\r\nA SRª SORAYA SANTOS (Bloco/PMDB - RJ) - Só um instantinho, Deputada Laura, porque eu queria concluir minha palavra.\r\nAntes de continuar a colocação e antes de começarmos a votação, eu queria aproveitar para dar um abraço em S. Exª o Senador Raupp, que virou a meia-noite celebrando o dom da vida, que é o maior dom que podemos ter. Meia-noite e trabalhando. Nada como celebrar o dom da vida trabalhando. Parabéns, Senador Raupp! \r\nO SR. FÁBIO RAMALHO (Bloco/PMDB - MG) - Vamos votar, Sr. Presidente.\r\nA SRª SORAYA SANTOS (Bloco/PMDB - RJ) - Nós, como todo brasileiro, não temos medo do trabalho. Vamos sair às 5, às 6, às 7 horas da manhã.\r\n(Tumulto no recinto.)"
  }, {
    "dataHoraInicio" : "2016-08-30T12:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45005",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2016&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), APROVAÇÃO, PL 1552/2015, PROJETO DE LEI ORDINÁRIA, SORAYA SANTO, AUTOR, ALTERAÇÃO, LEI DO PROGRAMA MINHA CASA, MINHA VIDA, REGULARIZAÇÃO FUNDIÁRIA, ASSENTAMENTO URBANO, RECURSOS, PROGRAMA NACIONAL DE HABITAÇÃO URBANA (PNHU).",
    "sumario" : "Pedido aos Deputados do PMDB de presença em plenário para votação nominal da matéria. Regozijo ante aprovação conclusiva na Comissão de Constituição e Justiça e de Cidadania do Projeto de Lei nº 1.552, de 2015, de autoria da oradora, sobre garantia de apoio técnico e financeiro às iniciativas de regularização fundiária de assentamentos urbanos no âmbito do Programa Minha Casa, Minha Vida.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, de igual forma, quero chamar os nossos pares do PMDB e, enquanto aguardamos a presença deles, quero registrar minha alegria por projeto de lei de minha autoria ter sido aprovado hoje, de forma conclusiva, por unanimidade, na CCJ.\r\n\tTrata-se de um projeto sobre regularização fundiária e de muita importância para o País, pois vem preencher uma lacuna e atender as famílias brasileiras. De nada adianta a pessoa ter uma casa oriunda do Programa Minha Casa, Minha Vida, que defende as famílias brasileiras, se ela não puder ter a titularização. Esse projeto garante a titularização, com 2% do Orçamento.\r\n\tFizemos a nossa parte na Câmara dos Deputados. Agora o projeto vai para o Senado, onde nós esperamos vê-lo também aprovado. Ele representa um avanço no sentido de que, a partir da legalização, seja possível ter direito a vários outros benefícios e aos programas do Governo. É, portanto, um projeto que traz muitos benefícios, principalmente às famílias mais carentes do País.\r\n\tQuero agradecer ao Deputado Hildo Rocha, que foi o Relator, em todas as Comissões, desse projeto de suma importância para todas as famílias brasileiras.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-10-04T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45248",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2016&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, INVERSÃO DE PAUTA, ACORDO DE LIDERANÇAS, VOTAÇÃO, PL 4567/2016, PROJETO DE LEI ORDINÁRIA,  PL 5230/2013, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, PAUTA (PROCESSO LEGISLATIVO), ORDEM DO DIA.",
    "sumario" : "Informação à Presidência de acordo em reunião de Líderes partidários para votação dos projetos de lei relativos ao sistema tributário Super-SIMPLES e ao salão-parceiro.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o Super-SIMPLES e o salão-parceiro foram acordados na reunião de ontem.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Nós vamos votar quando houver quórum. Se o Super-SIMPLES tiver relatório, será o Super-SIMPLES, caso contrário, será o pré-sal. Se votarmos primeiro o Super-SIMPLES, votaremos depois o pré-sal. Não há problema nenhum. Nós temos a noite inteira para votar."
  }, {
    "dataHoraInicio" : "2016-10-04T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45248",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2016&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, LÍDER DO PARTIDO, CONVOCAÇÃO, DEPUTADO FEDERAL, APROVAÇÃO, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, ESTATUTO DA MICRO E PEQUENA EMPRESA, PRORROGAÇÃO, PRAZO, PARCELAMENTO, DÉBITO TRIBUTÁRIO, EMPRESA, ADESÃO, TRIBUTAÇÃO, REGIME ESPECIAL UNIFICADO DE ARRECADAÇÃO DE TRIBUTOS E CONTRIBUIÇÕES DEVIDOS PELAS MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE (SIMPLES NACIONAL).",
    "sumario" : "Defesa de aprovação das propostas legislativas para o Super-SIMPLES e o Salão-Parceiro, em face de importância dos projetos para os pequenos e microempresários.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, eu queria parabenizar V.Exa. por essa decisão tão acertada. Amanhã é o Dia Nacional da Micro e Pequena Empresa, setor que tanto emprega no País. Neste momento é muito importante a votação dos projetos do Super-SIMPLES e do Salão-Parceiro, acordada por todos os Líderes.\r\n\tPortanto, eu queria pedir a cada Líder partidário que convoque todos os seus Deputados e Deputadas para que venham ao plenário, a fim de que possamos aprovar, finalmente, estes projetos tão importantes para a Nação, o Super-SIMPLES e o Salão-Parceiro.\r\n\tParabenizo novamente V.Exa. pela decisão tão acertada.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2016-10-04T18:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45248",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2016&txPagina=272&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER FAVORÁVEL, EMENDA, SENADO FEDERAL, PL 5230/2013, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA, PROFISSIONAL, PARCEIRO, CABELEIREIRO, BARBEIRO, ESTETICISTA, MANICURE, PEDICURO, DEPILADOR, MAQUIADOR.",
    "sumario" : "Apresentação de parecer às Emendas do Senado Federal ao Projeto de Lei nº 5.230, de 2013, sobre a regulamentação e a base de tributação do salão-parceiro e do profissional-parceiro. Congratulações aos Deputados envolvidos na aprovação da proposição.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Para emitir parecer. Sem revisão da oradora.) - Obrigada, Sr. Presidente.\r\n\tEu queria convidar o Deputado Ricardo Izar, autor do projeto, para ficar ao meu lado na leitura desse parecer, tendo em vista ser um projeto que muda completamente a relação de trabalho dessas categorias, tornando-se um marco para este País.\r\n\tEu indago a V.Exa., Sr. Presidente, se eu posso ir direto ao voto. (Pausa.)\r\n\t\"Parecer de Plenário às Emendas do Senado Federal ao Projeto de Lei nº 5.230, de 2013. \r\nComissão de Desenvolvimento Econômico, Indústria e Comércio.\r\nEmendas do Senado Federal ao Projeto de Lei nº 5.230, de 2013.\r\nVotamos pela aprovação da Emenda nº 1 e da Emenda nº 2 do Senado ao Projeto de Lei nº 5.230, de 2013.\r\nComissão de Finanças e Tributação.\r\nEmendas do Senado Federal ao Projeto de Lei nº 5.230, de 2013.\r\nVotamos pela não implicação da matéria em aumento de despesas ou diminuição de receitas públicas, não cabendo pronunciamento quanto aos aspectos financeiros e orçamentários das Emendas nºs 1 e 2, aprovadas pelo Senado Federal, ao Projeto de Lei nº 5.230, de 2013, da Câmara dos Deputados, e, no mérito, pela sua aprovação.\r\nComissão de Constituição e Justiça e de Cidadania\r\nEmendas do Senado Federal ao Projeto de Lei nº 5.230, de 2013.\r\nVotamos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas nº 1 e nº 2, do Senado Federal, ao Projeto de Lei nº 5.230, de 2013. \r\nSala das Comissões\r\nDeputada Soraya Santos\r\nRelatora.\"\r\n\tSr. Presidente, antes de finalizar, eu queria mais uma vez parabenizar esta Câmara dos Deputados, o Senado Federal, todos os Deputados e, em especial, o Deputado Ricardo Izar, os Relatores das Comissões, enfim, todos os que se envolveram nesse projeto. De verdade, ele estabelece um marco na relação de trabalho, porque dá liberdade aos profissionais da beleza, muda essa relação.\r\n\tAmanhã é o Dia do Pequeno Empreendedor neste País, e esse é um setor que emprega e gera muitos recursos para este País. \r\n\tEstamos de parabéns, e eu peço aos meus pares e a todos os partidos que confirmem o que nós já fizemos em 2015, isto é, votarmos \"sim\", pela aprovação desse projeto.\r\n\tMuito obrigada. Parabéns, Deputado Izar!"
  }, {
    "dataHoraInicio" : "2016-10-05T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45268",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F10%2F2016&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, DIA NACIONAL DA MICRO E PEQUENA EMPRESA.\r\nCONGRATULAÇÃO, MARX BELTRÃO, POSSE, MINISTRO DE ESTADO, MINISTÉRIO DO TURISMO.\r\nELOGIO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, LANÇAMENTO, PROGRAMA SOCIAL, PROGRAMA CRIANÇA FELIZ.\r\nOUTUBRO ROSA, PREVENÇÃO, TRATAMENTO, CÂNCER DE MAMA.\r\nREUNIÃO, GRACE MENDONÇA, ADVOGADO-GERAL DA UNIÃO.",
    "sumario" : "Congratulações aos microempreendedores ao ensejo do transcurso do Dia Nacional da Micro e Pequena Empresa. Aprovação, pela Câmara dos Deputados, de proposições de interesse dos microempreendedores. Saudação ao Deputado Marx Beltrão pela posse no cargo de Ministro do Turismo. Encontro da oradora com a Ministra-Chefe da Advocacia-Geral da União, Grace Mendonça. Associação a discurso da Deputada Laura Carneiro sobre a importância da Campanha Outubro Rosa, destinada à conscientização da importância da prevenção e diagnóstico precoce do câncer de mama. Satisfação com o lançamento, pelo Governo Michel Temer, do Programa Criança Feliz, destinado ao atendimento à primeira infância. Solicitação aos Deputados de comparecimento ao plenário.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, quero parabenizar os microempreendedores pelo dia, o Dia do Microempreendedor, que se comemora hoje, e pelo projeto de alta relevância para os microempreendedores e para o País aprovado nesta Casa ontem. Trata-se de um marco, que vai ajudar esses empregadores. Nós também aprovamos o projeto Salão Parceiro, um novo modelo, uma nova conquista. \r\n\tSr. Presidente, aproveito a oportunidade para parabenizar o Ministro Marx Beltrão, que tomou posse no Ministério do Turismo. \r\n\tRegistro o encontro que tive hoje com a Ministra Grace Mendonça, a primeira Ministra mulher do Governo Michel Temer, que tanto nos orgulha e que se alinha conosco em vários temas importantes para a bancada feminina. Estou muito feliz em tê-la nesse quadro. O dia de hoje marca grandes acontecimentos. \r\n\tDeputada Laura Carneiro, quero me associar às palavras de V.Exa. sobre a importância dessa campanha que salva vidas, a campanha Outubro Rosa. Nós precisamos, principalmente depois dos 40 anos, realizar exames de prevenção, porque o dom da vida é nosso dom maior.\r\n\tSr. Presidente, hoje de manhã nós estivemos no Palácio do Planalto assistindo ao lançando do Programa Criança Feliz. Trata-se de um programa que vai cuidar do futuro cidadão, integrando os Ministérios da Assistência Social, da Educação e da Saúde, porque, quando falamos de vida, de futuro, nós temos de nos lembrar das crianças.\r\n\tA primeira infância é fundamental porque ela vai ditar o comportamento e a capacidade de aprendizado dos cidadãos adultos. Aquilo que nós, mães, já fazíamos instintivamente por meio do cuidado, do estímulo e do olhar no trato com os bebês, hoje a ciência comprova que está certo. \r\n\tNós da Frente Parlamentar Mista da Primeira Infância temos que comemorar esse grande projeto lançado pelo Governo Michel Temer, o programa Criança Feliz, que alinha essas três pastas que devem caminhar unidas por estes cidadãos: as crianças da primeira infância.\r\n\tDeputada Bruna Furlan, estamos todas felizes. V.Exa., que também foi para Harvard, que faz parte da Frente Parlamentar Mista da Primeira Infância, tem, sim, que comemorar conosco a união dessas três pastas que vão cuidar da formação desses jovens nos primeiros anos de vida.\r\n\tFinalmente, convido todos os pares a virem ao plenário marcar presença, porque o dia de hoje será mais um marco nos avanços deste País.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-10-10T09:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2016&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão Solene em homenagem ao Dia de Nossa Senhora da Conceição Aparecida.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 249ª (ducentésima quadragésima nona) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 10 de outubro de 2016. Às 9h33, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia de Nossa Senhora da Conceição Aparecida; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Dom Valdir Mamede, Bispo Auxiliar da Arquidiocese de Brasília; João Firmino, Padre da Catedral Metropolitana Nossa Senhora da Aparecida; e Luiz Carlos Hauly, Arnaldo Faria de Sá e Padre João, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir o discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados, o Sr. Presidente convidou todos a ouvir as músicas \"Porta do Céu\" e \"Romaria\", interpretadas pelos Srs. William Teixeira da Costa, Hélcio Fonseca e Cris Costa. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Sr. Dom Valdir Mamede, componente da Mesa. O Sr. Presidente convidou todos a ouvir a música \"Minha Nossa Senhora\", interpretada pelos Srs. William Teixeira da Costa, Hélcio Fonseca e Cris Costa; e concedeu a palavra aos Srs. Izalci, pelo PSDB; Hildo Rocha, pelo PMDB; Eros Biondini, pelo PROS; João Firmino, componente da Mesa; e Luiz Carlos Hauly, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Faria de Sá. Usou da palavra pela ordem o Sr. Mauro Pereira. Assumiu a Presidência o Sr. Luiz Carlos Hauly, nos termos do § 2º do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Arnaldo Faria de Sá, autor do requerimento, e Padre João, componente da Mesa. Usou da palavra pela ordem o Sr. Hélio José, Senador da República. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra às Sras. Carmen Zanotto, pelo PPS, e Keiko Ota, pelo PSB. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. Fernando Jordão, Heráclito Fortes e Benito Gama. Após a apresentação dos Srs. William Teixeira da Costa, Hélcio Fonseca e Cris Costa, interpretando a música \"Nossa Senhora\", o Sr. Presidente convidou todos a rezar o \"Pai Nosso\" e a \"Ave Maria\"; concedeu a palavra ao Sr. Dom Valdir Mamede, para suas considerações finais; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos e, às 11h26, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nIzalci\r\nSecretário\r\n\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-10-10T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, DIA DE NOSSA SENHORA APARECIDA, RÔNEY NEMER, DEPUTADO FEDERAL.",
    "sumario" : "Saudações ao Presidente em exercício dos trabalhos, Deputado Rôney Nemer, e aos demais integrantes da Mesa Diretora dos trabalhos. Comemoração do Dia de Nossa Senhora da Conceição Aparecida.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB - RJ) - Bom dia a todos. \r\nCumprimento o Presidente Rôney Nemer e, na pessoa de S.Exa., toda a Mesa e todos os coautores desta iniciativa, da feliz \"Jesuscidência\" de exatamente hoje estarmos celebrando esta data.\r\nEu não poderia, Sr. Presidente, como mulher, como Parlamentar desta Casa, deixar de subir a esta tribuna, tantas são as coincidências e os significados que esta celebração nos traz, até porque todos sabemos que o balizamento moral de uma mulher está dentro do seu ventre, que é ele que faz com que as mulheres não desistam jamais, não percam as suas esperanças, não deixem de lutar. O nosso Hino Nacional mesmo diz que \"... um filho teu não foge à luta\".\r\nTemos hoje um dia de fundamental importância para este País. Neste momento, chamamos a atenção para o sofrimento que está acontecendo nesta Nação. Queremos dar um basta e trazer uma noção de gestão com responsabilidade. Pedimos a Deus e a Nossa Senhora que consigamos fazer algumas reflexões. \r\nA política, Sr. Presidente Deputado Nemer, ela vem da palavra \"polis\", que significa organização da cidade. Que tipo de cidade nós queremos para os nossos filhos e netos? De que forma nós queremos deixar esta sociedade organizada? Todos nós sabemos que estamos de passagem. Nenhum de nós sabe quanto tempo estará vivo, mas, enquanto vivos estivermos, temos que fazer a diferença com este significado, o significado do dom da vida.\r\nNo dia de hoje, nós temos que ter responsabilidade ética com as famílias brasileiras. Porque a mulher traz esse significado, o significado da crença na família. A sociedade é uma célula cujo núcleo é a família, e é por essas famílias que nós temos que votar, é por esse Brasil que vamos votar.\r\nEu queria pedir uma inspiração a Nossa Senhora: que ela nos agasalhe não no seu manto, Deputado João, mas no seu ventre, para que possamos discutir tantas teorias, mas com candura, com docilidade, com serenidade, em nome dos brasileiros. Não poderia haver melhor coincidência, Deputado Nemer, por isso eu digo \"Jesuscidência\". Jesus é o filho desse ventre sagrado que nós pedimos que nos inspire. \r\nPartido político vem de \"parte\", e parte da sociedade quer se ver representada. Nós temos que trazer esse pertencimento por amor. \r\nGandhi dizia que a verdade é dura como o diamante, mas delicada como a flor de pessegueiro. Que no dia de hoje nós possamos defender nossas ideias, mas com serenidade e não da forma como enfrentamos certas teses neste plenário. Que Nossa Senhora Aparecida seja capaz de jorrar luz, docilidade, serenidade e amor sobre os Parlamentares que decidirão e darão um passo a mais para curar o Brasil que tanto sofre, as famílias e os desempregados. \r\nEu não poderia, como Deputada, deixar de subir a esta tribuna. Quero, mais uma vez, parabenizar V.Exas. pela iniciativa desta celebração e rogar a Nossa Senhora que jorre luz sobre todos nós. \r\nViva Nossa Senhora da Conceição Aparecida!"
  }, {
    "dataHoraInicio" : "2016-10-10T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45349",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2016&txPagina=505&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, DIA NACIONAL DE LUTA CONTRA A VIOLÊNCIA À MULHER, NÚMERO, DENÚNCIA, VIOLÊNCIA CONTRA A MULHER, DISQUE-DENÚNCIA.",
    "sumario" : "Transcurso do Dia Nacional de Luta contra a Violência à Mulher.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu gostaria de fazer um registro. Hoje é dia de fazermos uma reflexão, pois é o Dia Nacional de Luta contra a Violência à Mulher, o dia que foi instituído na escadaria do Teatro Municipal do Estado de São Paulo.\r\n\tSó no ano passado, pelo Ligue 180, houve 16 mil denúncias de violência doméstica.\r\n\tNão poderíamos terminar o dia de hoje sem chamar a atenção para essa violência ainda cometida no Brasil. Portanto, em caso de denúncia, disque o número 180! Nós temos que acabar com essa prática tão terrível no Brasil.\r\n\tMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-10-18T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=20%2F10%2F2016&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PLN 8/2016, PROJETO DE LEI DE CRÉDITO SUPLEMENTAR, FAVORAVEL.",
    "sumario" : "Urgente necessidade de votação do Projeto de Lei do Congresso Nacional nº 8, a respeito do Fundo de Financiamento Estudantil - FIES.",
    "transcricao" : "A SRª SORAYA SANTOS (Bloco/PMDB - RJ. Para encaminhar. Sem revisão da oradora.) - Sr. Presidente Renan Calheiros, este é um dia muito esperado. Já deveríamos ter votado, há dez dias, este PLN, Senadora Rose de Freitas, que deixamos de votar, há poucos dias, por apenas um voto e que é um clamor da sociedade brasileira. \r\nOs universitários precisam renovar suas matrículas do Fies, e várias universidades estão quebrando, estão parando suas atribuições pelo atraso no pagamento do Fies. É urgente a aprovação do PLN 8, para se colocar em dia as mensalidades, para se fazer a renovação da matrícula desses universitários num programa que é tão importante para o desenvolvimento do País.\r\nAcho, Senador Renan Calheiros, que vai ser difícil, neste Congresso, encontrar um único Senador ou Senadora ou um único Deputado ou Deputada que possa falar contra o PLN 8. Por isso, minha fala vai ser muito curta, vai ser só no sentido de dizer que estamos atrasados dez dias, porque, por conta de um voto, na semana retrasada, deixamos de aprová-lo.\r\nEntão, quero clamar aos Deputados e Deputadas, aos Senadores e Senadoras que possamos dar um passo para recuperar esses dez dias. Nossos universitários não podem esperar, e nossas universidades precisam receber esses recursos para colocar em dia todas as suas contas, todos os seus gastos.\r\nMuito obrigada.\r\n(Soa a campainha.)"
  }, {
    "dataHoraInicio" : "2016-10-20T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45471",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2016&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia Nacional da Valorização da Família.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 264ª (ducentésima sexagésima quarta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 20 de outubro de 2016. Às 9h28, o Sr. João Campos, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Valorização da Família; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Aguiar, ex-Deputado Federal e coautor do requerimento; Rodrigo Delmasso, Deputado Distrital; e Sandra Faraj, Deputada Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Marcelo Aguiar proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Floriano Pesaro, pelo PSDB; Rôney Nemer, pelo PP; Heráclito Fortes, pelo PSB; Alan Rick, pelo PRB; e aos Srs. Marcelo Aguiar, Rodrigo Delmasso, e Sandra Faraj, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Soraya Santos, Carlos Andrade e Domingos Sávio. O Sr. Presidente convidou todos para a apresentação da Sra. Cris Lorrane, interpretando as músicas \"Não desista da sua família\" e \"Jerusalém e eu\". Após proferir discurso de sua autoria como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h05, encerrou a sessão.\r\n\r\n\t\t\t\t\t\t\t\t\t\t\t\r\nNilson Leitão\r\nPresidente\r\n\r\nFlávia Morais\r\nSecretária\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-10-20T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, DIA NACIONAL DE VALORIZAÇÃO DA FAMÍLIA.",
    "sumario" : "Transcurso do Dia Nacional de Valorização da Família.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB - RJ) - Sr. Presidente, eu indago se o Deputado Alan Rick poderia me ceder uns 3 minutos, dado um compromisso que eu tenho logo mais.\r\nO SR. PRESIDENTE (João Campos. PRB - GO) - Eu consulto o Deputado Alan Rick.\r\nO SR. ALAN RICK (PRB - AC) - Estão cedidos, Sr. Presidente.\r\nO SR. PRESIDENTE (João Campos. PRB - GO) - O Deputado Alan Rick é sempre generoso, tem o coração muito grande.\r\nA SRA. SORAYA SANTOS (Bloco/PMDB - RJ. Sem revisão da oradora.) - Bom dia a todos.\r\nMais do que coração generoso, Deputado Alan Rick, Deputado Sóstenes Cavalcante, demais presentes, quando acreditamos na força da família e do amor, nós sempre olhamos o outro, as desigualdades, as necessidades. Muito embora o Deputado tivesse o direito, garantido pela inscrição, ele percebeu que eu não poderia deixar de vir aqui, como mulher, como mãe, como pessoa que acredita na força da família, dar o meu testemunho, o meu depoimento, cumprir o meu papel de Deputada neste momento. \r\nEu queria parabenizar imensamente a iniciativa desta reunião. Nós precisamos muito tirar um tempo da nossa vida para refletir sobre o dom da família. A vida é uma célula cujo núcleo é a família. E a política vem da palavra \"polis\", que significa cidade, cidade que queremos ver para os nossos filhos, para os nossos netos. Que cidade nós Parlamentares, nós pais, nós mães, nós professores, nós médicos, enfim, enquanto vivos estivermos, queremos ver para os nossos sucessores? É dessa forma, Deputado Sóstenes, que nós temos que pensar ao votar cada projeto aqui. Nós não sabemos por quanto tempo estaremos vivos, mas sabemos que, enquanto vivos estivermos, temos que fazer a diferença a cada dia!\r\nCada vez que nós votamos, temos que votar pensando no valor maior, e o nosso valor maior, que vem de um significado de Deus, é a família que Ele nos permitiu formar e experimentar por meio das diferenças. E as diferenças que vêm da nossa família, as quais nós compreendemos e perdoamos, nós temos que aplicar na sociedade.\r\nNós realmente precisamos estar atentos a toda essa tecnologia - eu comungo das palavras do Deputado Sóstenes. Que felicidade chegar aqui, Deputado, e ouvi-lo falar. Eu comungo de tantas ideias suas! Sou grata por ter o meu marido há 37 anos ao meu lado, por ter meus três filhos, meus três netos - hoje sou avó de três netos -, por viver a felicidade de ter uma pessoa ao longo da minha vida, por acreditar na força da família. Mas a tecnologia não me assusta, o que me assusta é o que fazemos dela. A família nunca me assustou, o que me assusta é usar a família para criar hierarquia. Nós temos que ter respeito a pai e a mãe. Precisamos começar com o respeito em casa. Volto a dizer: a sociedade é uma célula cujo núcleo é a família. Se respeitamos pai e mãe, respeitamos professor e respeitamos a hierarquia funcional. Nós precisamos resgatar isso. A tecnologia veio para nos unir, para promover a troca de informações, informações do bem e do amor, para levar o bom-dia ao amigo que às vezes está distante, que não está perto de nós, para levar a palavra amiga. Nós não podemos usar essas ferramentas para instigar o ódio.\r\nPeço desculpas pela passagem rápida, Deputado João Campos. Fico feliz em vê-lo na Presidência desta sessão. Sei dos seus valores no dia a dia nesta Casa. Eu os conheço no dia a dia do trabalho nesta Casa. Eu não poderia deixar de dar uma passada aqui para dar meus parabéns a quem saiu de casa e veio participar desta sessão, a quem marcou sua presença dizendo ao País que hoje nós paramos para celebrar o Dia da Família. É com esta força de amor que nós vamos fazer do Brasil um país melhor.\r\nParabéns a cada um dos senhores, aos que estão nos assistindo e aos que não puderam estar aqui mas acreditam nos mesmos valores morais e éticos e que, com muita esperança, não desistirão diante de uma notícia ruim, muito pelo contrário, terão mais força, porque acreditam que é possível fazer um País muito mais saudável para os nossos filhos, netos, bisnetos, porque acreditam no amanhã que queremos ver para todos os nossos.\r\nMuito bom dia, e obrigada a todos."
  }, {
    "dataHoraInicio" : "2016-10-20T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45472",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2016&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia Mundial do Lions Clube Internacional.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 265ª (ducentésima sexagésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 20 de outubro de 2016. Às 11h11, o Sr. Nilson Leitão, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial do Lions Clube Internacional; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Flávia Morais, Deputada Federal; e os Srs. João Sérgio Afonso, Presidente do Conselho de Governadores do Distrito Múltiplo LB AL 2016-2017; Luiz Geraldo Matheus Figueira, Diretor Internacional AL 2016-2018; Whady Lacerda, Diretor Internacional AL 2002-2004; Carlos Jorge Moreira de Melo Mattos, Governador do Distrito LB-3 AL 2016-2017; Isaias Costa Dias, ex-Governador de Goiás-Tocantins; Henrique Deodoro Teixeira Neto, Governador do Distrito LB-2 Lions Club Araguaina - Tocantins; Paulo de Brito Cândido, Governador Lions Club - Mato Grosso; Wilson Roberto Pinto Rodrigues, Presidente do Conselho de Governadores do Distrito Múltiplo do Lions Club - DMLC; e Sóstenes Cavalcante, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo da Polícia Militar do Distrito Federal. Após a exibição do vídeo institucional, o Sr. Presidente convidou a Sra. Flávia Morais, Deputada Federal, para proferir discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados, e concedeu a palavra aos Srs. Sóstenes Cavalcante e João Sérgio Afonso, componentes da Mesa. Assumiu a Presidência a Sra. Flávia Morais, nos termos do § 2º do artigo 18 do Regimento Interno. Procedeu-se à entrega de certificados do Lions Club aos Srs. Nilson Leitão e Flávia Morais. Reassumiu a Presidência o Sr. Nilson Leitão e concedeu a palavra à Sra. Soraya Santos, pelo PMDB; e aos Srs. Whady Lacerda e Luiz Geraldo Matheus Figueira, componentes da Mesa. Reassumiu a Presidência a Sra. Flávia Morais. Procedeu-se à entrega de certificados do Lions Club Internacional ao Sr. Nilson Leitão e à Sra. Flávia Morais. Reassumiu a Presidência o Sr. Nilson Leitão e concedeu a palavra aos Srs. Carlos Jorge Moreira de Melo Mattos, Isaías Costa Dias, Henrique Deodoro Teixeira Neto e Wilson Roberto Pinto Rodrigues, componentes da Mesa. Reassumiu a Presidência a Sra. Flávia Morais e concedeu a palavra ao Sr. Nilson Leitão, autor do requerimento. Reassumiu a Presidência o Sr. Nilson Leitão, e concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Reassumiu a Presidência a Sra. Flávia Morais; concedeu a palavra ao Sr. Luiz Geraldo Matheus Figueira, componente da Mesa; registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h50, encerrou a sessão.\r\n\r\nMiro Teixeira\r\nPresidente\r\n\r\nMauro Pereira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-10-20T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FAMÍLIA, DEFESA, SORAYA SANTOS, DEPUTADA FEDERAL, ORADORA, ATUAÇÃO PARLAMENTAR.\r\nSESSÃO SOLENE, DIA NACIONAL DE VALORIZAÇÃO DA FAMÍLIA, REALIZAÇÃO, NILSON LEITÃO, FLÁVIA MORAES, RÔMULO GOUVEIA, DEPUTADO FEDERAL, CONGRATULAÇÃO, SAUDAÇÃO.\r\nSERVIÇO VOLUNTÁRIO, HOMENAGEM.",
    "sumario" : "Saudações aos integrantes da Mesa Diretora dos trabalhos. Congratulações aos Deputados Nilson Leitão, Flávia Moraes e Rômulo Gouveia pela iniciativa de realização da sessão solene, ao ensejo do transcurso do Dia Nacional de Valorização da Família. Comemoração do Dia Internacional do Voluntariado.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB - RJ. Sem revisão da oradora.) - Bom dia a todos. Eu quero cumprimentar a Mesa e parabenizar o Sr. Presidente Nilson Leitão, a Deputada Flávia Morais e o Deputado Rômulo Gouveia por esta feliz homenagem.\r\nEu estava agora de manhã junto com o Deputado Sóstenes Cavalcante, antes desta cerimônia - vejam vocês a felicidade -, celebrando o Dia da Família. Fazíamos uma reflexão sobre os valores morais e éticos. Refletíamos justamente sobre ser a sociedade uma célula cujo núcleo é a família, por meio da qual extraímos valores. Aqui neste Parlamento, atuamos por meio da política, cuja origem está na palavra \"polis\", que significa \"cidade\". E que cidade, Deputado Nilson Leitão, nós queremos deixar para os nossos filhos e nossos netos? \r\nVejam que coincidência de Deus! Logo após essa reflexão da manhã, vem uma cerimônia onde os leões da Nação celebram o voluntariado, os apóstolos desses valores, os abnegados desses valores, pessoas que não são obrigadas a hierarquia nenhuma e não são subordinadas a salário nenhum, pessoas que comungam naquela música que fala sobre a generosidade dizendo que fica sempre um pouco de perfume nas mãos de quem oferece rosas, porque elas dão um pouco do que têm a quem tem menos.\r\nO voluntariado é um movimento de cada um de nós que decide doar um pouco de si - decide! - para a sociedade em que vive, porque acredita nos seus valores, porque quer deixar exemplos para os seus amigos, para os seus filhos, para os seus netos, um pedacinho da sua vida para aquele que vai ficar. \r\nPor isso, Deputado Nilson Leitão, eu não poderia deixar de vir ressaltar a iniciativa desta cerimônia e cumprimentar essa entidade que é tão importante para a Nação brasileira, não só pelo seu trabalho, mas também pelos seus valores. \r\nE eu não poderia deixar de dar um abraço especial aos guerreiros do meu Estado, o Estado do Rio de Janeiro, principalmente aos da minha cidade, Niterói. \r\nEu estava agora há pouco com o Prefeito de Campos, Rafael Diniz, que se faz presente nesta cerimônia, que parou tudo quando soube dela. Ele estava me dando um testemunho: \"Nossa, o Lions de Campos é uma referência na cidade. Deputada, quando a senhora subir ali, por favor, diga quanto o Lions de Campos faz a diferença para os que precisam\".(Palmas.)\r\nPrefeito Rafael Diniz, V.Exa. pode estar certo de que seu recado está dado a quem está lá em Campos nos ouvindo.\r\nParabéns a vocês que puderam vir aqui representar não esse grupo, mas esses brasileiros que espontaneamente fazem a prática do bem pela escolha pessoal de valores.\r\nBom dia a todos e parabéns mais uma vez."
  }, {
    "dataHoraInicio" : "2016-10-27T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45574",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2016&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5230/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA, PROFISSIONAL, PARCEIRO, CABELEIREIRO, BARBEIRO, ESTETICISTA, MANICURE, PEDICURO, DEPILADOR, MAQUIADOR, TEMA, CATEGORIA PROFISSIONAL, FAVORÁVEL, LEI, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, SANÇÃO PRESIDENCIAL, RELEVÂNCIA.",
    "sumario" : "Regozijo ante a sanção sem vetos da chamada Lei do Salão Parceiro. Agradecimento ao Deputado Ricardo Izar pela oportunidade de participação na elaboração do projeto. Importância da aprovação do projeto no sentido da mudança nos modelos de relações trabalhistas e da concessão de benefícios a empresas geradoras de emprego e fomentadoras da atividade econômica. Reconhecimento ao Ministro-Chefe da Casa Civil da Presidência da República, Eliseu Padilha, pela articulação com os Ministérios para a aprovação do projeto e sanção da lei.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ e como Líder. Sem revisão da oradora.) - Boa tarde a todos. Boa tarde, Presidente Hildo Rocha, Deputado aguerrido que faz parte da minha bancada, uma pessoa que também briga ombro a ombro por todas as causas, inclusive quando há projetos dificílimos na Comissão de Finanças e Tributação. \r\n\tO início desta semana começou com emoção, Deputado Ricardo Izar. Quem estava no grupo dos cabelereiros pôde celebrar. Fazemos parte desse grupo, já que eles gentilmente nos trataram como irmãos da família da beleza. Pudemos ver o esforço que cada um fez para comprar passagem e vir aqui representar o Brasil da beleza. Não faltou comunicação. Olhamos para cada um deles com emoção, e nos sentimos responsáveis para que isso acontecesse e nos sentimos felizes de poder participar de toda essa história. \r\n\tNa data de hoje não podemos nem mais falar de projeto, porque agora ele virou lei! (Palmas nas galerias.) Temos que começar a mudar. \r\nDeputado Ricardo Izar, quero dizer da alegria de ter sido escolhida por V.Exa. para ajudar nesse projeto. Particularmente, quero agradecer a uma amiga, a Marisa, que está aqui presente, do salão de Niterói. (Palmas nas galerias.)\r\n\tDeputado Hildo Rocha, durante as articulações eles diziam: \"Gente, quem tiver um Deputado perto de vocês, procure para ajudar nesse projeto, que é ousado, mas nós precisamos de apoio\". Eu estava em um almoço, na minha cidade de Niterói e, de repente, aquela baixinha ali me disse: \"Soraya, você pode acompanhar esse projeto do salão-parceiro do Deputado Izar?\"\r\n\tQuando li o projeto, Deputado Ricardo Izar, fiquei numa felicidade ao ver um texto ousado, de grande importância e de envergadura. Vemos culminar a votação desse projeto junto com outro tão necessário pelo momento que o Brasil está vivendo. \r\n\tTodo mundo sabe que o Brasil está vivendo um momento muito crítico. O que vemos, normalmente, quando as pessoas estão em crise financeira? A criação de mais impostos, impostos, impostos.\r\n\tNo ano passado, quando presidi a Comissão de Finanças e Tributação, recebi uma comissão de Deputados e Parlamentares da Alemanha, que é uma referência econômica na Europa. Eu perguntei, Deputado Hildo Rocha, como eles haviam feito para sair da crise. Eles me responderam: \"Nós cortamos os gastos públicos! Nós cortamos na carne! Nós fizemos o corte no setor público, para que a gente pudesse gastar com mais responsabilidade!\" Mas nós criamos uma proteção enorme para o microempreendedor, para a empresa familiar, porque são eles os geradores de emprego, são eles os sustentáculos de desenvolvimento do Brasil.\r\n\tUm dia antes de celebrarmos o Dia Nacional do Microempreendedor, no dia 4, nós tivemos a felicidade de votar e aprovar neste plenário, em segundo turno, dois projetos que são complementares: o Super-SIMPLES e o salão-parceiro.\r\n\tDeputado Ricardo Izar, isso traz uma reflexão tão necessária sobre a relação de trabalho, discussão que ser faz urgente neste País. \r\n\tA aprovação desse projeto traz mais do que alegria. Traz a reflexão de que estamos atrasados nesta discussão. Precisamos nos inspirar no modelo do salão-parceiro, para discutir os problemas de todas as outras categorias, para dar suporte a quem emprega, a quem gera emprego, a quem traz renda para este País sair do buraco.\r\n\tTive muito orgulho de ser Relatora desse projeto e de batalhar junto com os senhores, porque o trabalho dos senhores nos orgulha neste País.\r\n\tQuero ainda dizer que o dia de hoje foi muito especial, porque estávamos lá no Palácio do Planalto no momento em que o Presidente Michel Temer sancionou novamente os dois projetos. \r\n\tAo aprovar a Proposta de Emenda à Constituição nº 241, este Governo diz para a Nação que devemos gastar o que temos na conta, gastar com responsabilidade fiscal. Ao sancionar os projetos, sem vetá-los, beneficiando empresas que serão o fomento econômico deste País, ele deu o sinal de que acredita na recuperação deste País.\r\n\tFoi uma manhã linda! Linda! Que comportamento exemplar de cada um dos convidados nessa manhã! Havia mil pessoas comportadas, vibrando ali dentro. Isso foi o reflexo de uma campanha feita por mais de 1 ano aqui nesses corredores, multiplicando-se no plenário, as pessoas vibravam, mandavam e-mail, pediam ajuda.\r\n\tDeputado Hildo, se for possível, coloque o tempo da Secretaria da Mulher, que são 5 minutos, por favor.\r\n\tAgora há pouco, no restaurante, me chamou a atenção o que disse a Rosângela: \"Gente, eu quero dar um depoimento. Eu quero dizer para quem está me ouvindo que há gente séria, há gente que acredita que esse Brasil vai longe.\"\r\n\tEsse é um dia só de remédio doce, porque conseguimos mostrar para muita gente que, quando nós lutamos, nos organizamos, vibramos, não com arruaça, mas com organização, com energia positiva, realizamos, sim, porque somos capazes.\r\n\tE vocês são exemplo disso, vocês estão dando exemplo para a Nação brasileira. (Palmas nas galerias.)\r\n\tDeputado Ricardo Izar, não poderia subir a esta tribuna sem fazer um reconhecimento particular e especial ao Ministro Padilha, que funcionou como grande maestro nesse projeto, trazendo todos os Ministérios que resistiam.\r\n\tComo grande maestro, cuidou dos dois projetos, até o último minuto, ao lado do nosso Presidente Michel Temer, para que pudessem ser assinados nesta manhã sem nenhum veto.\r\n\tO Ministro Padilha mostrou a importância do seu papel e, no seu desempenho, mostrou o quanto de verdade queremos um Brasil melhor.\r\n\tMinistro Padilha, obrigada. Todos os microempreendedores deste País, todos os envolvidos com a beleza e com o salão-parceiro ficam ouvindo aqui de uma das que foi madrinha e crente desse projeto o quanto V.Exa. contribuiu e lutou, até o último instante, para que esse projeto não fosse vetado.\r\n\tPrecisamos ter maestros como V.Exa. Eu tenho certeza que o setor da beleza vai dar uma salva de palmas para V.Exa., Ministro Padilha. Muito obrigada. (Palmas nas galerias.)\r\n\tMuitos já voltaram para os seus lugares. Para quem me conhece, Augusto, Márcio, Hélio, que já sofreram muito por esses corredores afora, sabem que eu celebro, mas que, ao mesmo tempo, já no dia seguinte, estou preocupada com o dever de casa, Richard.\r\n\tJá conversei com o Bruno, do SEBRAE. Já disse para ele que temos um dever de casa, Deputado Ricardo Izar. Nós temos que chamar o SEBRAE; chamar todos os secretários de desenvolvimento de cada Município deste País; criar um protocolo; alinhar os procedimentos; fazer um protocolo padrão; implantar um canal direto para que esse projeto aconteça na ponta!\r\n\tVamos mostrar que não basta apenas aprovar uma lei. Vamos mostrar para a Nação brasileira que é preciso aprová-la, implantá-la e torná-la referência para outras categorias.\r\n\tÉ muito bom caminhar com vocês! Não vou citar o nome de cada um, apesar de conhecê-los pela luta individual. Obrigada por representarem todos os outros que tiveram de voltar. Obrigada a cada um que está nos ouvindo nos seus Estados. Podem contar comigo, com o Deputado Ricardo Izar e com todos os outros Deputados envolvidos na causa da microempresa e no desenvolvimento deste País. \r\nEstaremos junto ao SEBRAE para ajudar na implantação do salão-parceiro Estado por Estado, pela magnitude desse projeto, por ser um marco nacional, por ser uma referência nacional e por ser o início da mudança tão necessária nas relações do trabalho. \r\nViva a beleza! Viva o salão-parceiro! Viva o microempreendedor! Viva! (Palmas nas galerias.)\r\n\tO SR. PRESIDENTE (Hildo Rocha) - Muito obrigado, Deputada Soraya Santos, pelo belíssimo pronunciamento."
  }, {
    "dataHoraInicio" : "2016-11-09T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2016&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Círio de Nossa Senhora de Nazaré.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 287ª (ducentésima octogésima sétima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 9 de novembro de 2016. Às 9h48, o Sr. Joaquim Passarinho, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Círio de Nossa Senhora de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Renato, Padre representante da Conferência Nacional dos Bispos do Brasil; Luiz Carlos Gonçalves, Padre do Santuário de Nazaré; Ronaldo Menezes, Cônego; Roberto Sousa, Coordenador da Festa do Círio de Nazaré; Zenaldo Coutinho, Prefeito de Belém; e Roberto Carlos Rambo, Padre responsável pelo Círio de Brasília. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Eros Biondini interpretou a música \"Nossa Senhora\", de Roberto Carlos e Erasmo Carlos, durante a entrada da imagem de Nossa Senhora de Nazaré no plenário. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Assumiu a Presidência o Sr. Hélio Leite, nos termos do § 2º do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Joaquim Passarinho, autor do requerimento. Reassumiu a Presidência o Sr. Joaquim Passarinho e concedeu a palavra ao Sr. Nilson Pinto, pelo PSDB; e ao Sr. Paulo Renato, componente da Mesa. O Sr. Presidente convidou todos a ouvir a apresentação do Grupo Focolare, interpretando a música \"Maria\", e concedeu a palavra ao Sr. Luiz Carlos Gonçalves, componente da Mesa; e aos Srs. Hélio Leite, pelo Democratas; Diego Garcia, pelo PHS; Átila Lins, pelo PSD; e Jorginho Mello, pelo PR. O Sr. Presidente convidou todos a ouvir a apresentação do Grupo Focolare, interpretando a música \"Salve Rainha\", e concedeu a palavra aos Srs. Ronaldo Menezes, Roberto Souza, Roberto Carlos Rambo e Zenaldo Coutinho, componentes da Mesa; e ao Sr. Givaldo Carimbão, Deputado Federal, Presidente da Frente Parlamentar Mista Católica Apostólica Romana. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. Flavinho, Eros Biondini, Wladimir Costa, Edmilson Rodrigues, Mauro Pereira e Marcos Reategui. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nFelipe Maia\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-11-09T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, CÍRIO DE NAZARÉ, BELÉM (PA), JOAQUIM PASSARINHO, DEPUTADO FEDERAL, RELIGIÃO, PARÁ (ESTADO).",
    "sumario" : "Saudações ao Presidente em exercício dos trabalhos, Deputado Joaquim Passarinho, e aos demais participantes na sessão solene. Homenagem ao Círio de Nossa Senhora de Nazaré, realizado em Belém, Estado do Pará.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB - RJ. Sem revisão da oradora.) - Bom dia a todos.\r\nEu queria cumprimentar V.Exa., Deputado Joaquim Passarinho, e parabenizá-lo pela feliz iniciativa, que V.Exa. também teve no ano passado, de realizar esta cerimônia na Casa. Mais à frente eu vou explicar por quê.\r\nEu queria cumprimentar todas as autoridades eclesiásticas e também o Prefeito eleito de Belém, que tem uma missão muito nobre, a de gerir uma cidade muito importante para todos nós.\r\nAgradeço ao Deputado Hélio Leite por ter cedido seu tempo. Esta Casa é um organismo vivo, onde várias coisas acontecem ao mesmo tempo, e nós estamos sempre sendo chamados. \r\nEu não poderia sair daqui, depois de conter minha emoção ao receber a imagem na entrada deste plenário, sem dar um depoimento. Quero me dirigir ao povo paraense, que, de tão bendito, consegue contaminar, daquele pedacinho do Brasil, todos os brasileiros, com a renovação da fé na festa do Círio de Nazaré. \r\nA entrada da imagem neste evento, Deputado Passarinho, é capaz de trazer uma tal energia, que mexe com o nosso emocional. \r\nNós trabalhamos na política, e política vem da palavra \"polis\", que significa cidade. Que cidade nós queremos ter para o nosso país, para o nosso Brasil? \r\nTemos a renovação dos valores morais e éticos por meio da fé. É papel da religião renovar a nossa fé, trazer essa reflexão da transitoriedade da vida. Porque todos nós só temos uma certeza: a de que estamos de passagem. Temos, portanto, a responsabilidade de entender que a vida é uma célula cujo núcleo é a família. É desses valores que nós temos que impregnar, no dia a dia, as nossas práticas, em todas as áreas de trabalho aqui na Casa. \r\nNo Círio de Nazaré, temos o símbolo da Maria, que leva no seu bojo, no seu útero, o dom da vida. Nós agradeçamos muito a V.Exa., Deputado Joaquim Passarinho, mas, primeiro, quero agradecer ao povo paraense, que teve a feliz ideia de trazer o evento a este plenário. \r\nDeputado Joaquim Passarinho, eu já disse à Nádia, sua esposa, que ela tem que ter muito orgulho de V.Exa., e não só pela sua competência, mas também pelos valores que V.Exa. emprega todos os dias nesta Casa, pelo cuidado e preocupação que tem com pessoas que sequer conhece - posso dizer isto porque também participo de Comissões em que V.Exa. atua -, pelas preocupações morais que coloca em cada projeto, na luta pelos pequenos e pelos grandes da mesma forma. \r\nO povo paraense precisa saber que votou muito certo. Agradeço ao Brasil por ter V.Exa. como um dos membros deste Parlamento. Eu queria muito deixar o registro do paraense que V.Exa. é, uma pessoa que compõe um grupo de Deputados e Deputadas que têm preocupação com a renovação da fé e com outros valores. \r\nQuando eu vejo a imagem de Nossa Senhora, penso no dom da vida, na renovação. Não penso na Nossa Senhora que chora a perda do seu filho, penso na força da mulher que entende a missão do seu filho e que está ali, ao lado dele, dando força para que ele tenha garra para seguir sua missão. É esse o sentimento que V.Exa. traz a esta Casa neste momento.\r\nDeputado Passarinho, agradeço muito a V.Exa. pela iniciativa deste evento. Ele renova as nossas forças. Temos que tomar muitas decisões por este Brasil, que é um país muito especial e que sairá da crise porque tem pessoas de fé, de garra e de muita esperança.\r\nMuito obrigada, Deputado Joaquim Passarinho.\r\nViva Nossa Senhora de Nazaré! Viva o paraense!\r\nBom dia a todos."
  }, {
    "dataHoraInicio" : "2016-11-09T18:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45705",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2016&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTIONAMENTO, POSSIBILIDADE, VOTAÇÃO, PL 2332/2015, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Solicitação à Presidência de votação do Projeto de Lei nº 2.332, de 2015, de autoria da oradora, sobre regulamentação da profissão de esteticista, cosmetólogo e técnico em estética.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu só queria perguntar a V.Exa. se seria possível votar o Projeto de Lei nº 2.332, de 2015, que estava pautado para hoje, assim que terminar a votação das urgências. \r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Deputada, o problema é que não há mais prazo hoje por causa do horário. Como essa matéria do esteticista e a da Sociedade Japonesa, cuja urgência nós aprovamos agora, têm acordo, nós podemos tentar votá-las amanhã, bem como a do esporte. Eu acho que a do esporte dá para votar amanhã também. Não vejo problema algum. (Pausa.)"
  }, {
    "dataHoraInicio" : "2016-11-09T18:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45705",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2016&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, PRESIDÊNCIA, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, INCLUSÃO, PAUTA (PROCESSO LEGISLATIVO), ORDEM DO DIA,  PL 2332/2015, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Pedido à Presidência de inclusão na pauta da próxima sessão, mesmo sem acordo, do Projeto de Lei nº 2.332, de 2015, de autoria da oradora, sobre regulamentação da profissão de esteticista, cosmetólogo e técnico em estética.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, parece-me que surgiu agora essa posição do PCdoB. Mesmo assim, ela não é unanimidade na bancada. Então, eu gostaria de colocar na pauta nem que fosse para votação nominal, e nós vamos para a discussão.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Colocamos na pauta. Não tem problema. Então, nós votamos amanhã de manhã.\r\n\tA SRA. SORAYA SANTOS - Então, ficamos com a garantia de ir para o primeiro item da pauta e nós vamos nos mobilizar. \r\nMuito obrigada, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Vai para a pauta. Ir para a pauta não é problema."
  }, {
    "dataHoraInicio" : "2016-11-10T12:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45717",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2016&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 959/2003, PROJETO LEI ORDINÁRIA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada do PMDB.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PMDB vota \"sim\". Nós estamos fazendo justiça a essa carreira. São 70 anos de profissão, 500 mil profissionais neste Brasil, 12 anos de faculdade. Neste dia se faz justiça a esses profissionais.\r\n\tO PMDB, em totalidade, vota \"sim\". (Manifestação nas galerias.)"
  }, {
    "dataHoraInicio" : "2016-11-30T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45997",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2016&txPagina=512&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ADVOGADA, ADOTANTE, LACTANTE, GESTANTE, FAVORÁVEL, LEI, SANÇÃO PRESIDENCIAL, RELEVÂNCIA.",
    "sumario" : "Importância da sanção presidencial da Lei nº 13.363, de 2016, que assegura direitos especiais para advogadas gestantes, lactantes e adotantes.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, Deputado Diego Garcia, subo a esta tribuna, pela bancada feminina, para trazer um assunto que é de suma importância: o projeto sancionado pelo Presidente Michel Temer na segunda-feira, dia 28 de novembro.\r\n\tA proposição diz respeito à suspensão dos prazos jurídicos quando uma advogada dá à luz. V.Exa. imaginem esta situação: quando uma mulher advogada tinha um filho, se não constasse nos autos do processo outro advogado para dar continuidade ao processo, ela tinha que pagar para uma pessoa cuidar do cliente que era dela. Isso acontecia no momento em que ela mais precisava de tranquilidade, isto é, nos 30 primeiros dias de cuidados com o neném e período de amamentação.\r\n\tA Lei nº 13.363 fez uma grande justiça a essas mulheres. Ela suspende o prazo do processo por 30 dias quando a mulher advogada comprova a realização do parto. Nós que fazemos parte da Frente Parlamentar Mista da Primeira Infância não abrimos mão da presença dos homens. Por isso, esse benefício foi ampliado igualmente aos homens, concedendo-lhes o direito de suspensão do processo por 8 dias quando comprovarem que se tornaram pais.\r\n\tEssa lei vai muito além: garante, por exemplo, à advogada, durante o curso da gravidez, que ela possa ter preferência na ordem das sustentações orais. Aqui mesmo, em Brasília, a Vice-Presidente da OAB, que estava no quinto mês de gestação, pediu inversão de pauta na sustentação oral, o que lhe foi negado. Depois de 6 horas, em dia de muito calor, ela saiu dali direto para o hospital e seu filho nasceu prematuro, com 1 quilo e 900 gramas. E, graças a Deus, hoje o filho está vivo. \r\n\tFoi uma grande conquista.\r\n\tAs mulheres grávidas também passam a ter o direito, Deputado Diego Garcia, grande defensor da vida, a não serem submetidas a detectores de metais e aparelhos de raios X, preservando-se a saúde da criança que está no seu ventre, além de reserva de vaga em garagens dos fóruns dos tribunais.\r\n\tMinha fala é para agradecer a este Parlamento, que, mais uma vez, votou acertadamente a favor da vida, aprovando um projeto, sancionado na segunda-feira, que garante às mulheres advogadas não terem de passar por aparelhos de raios x ou ficar na fila para fazer uma sustentação oral durante o período de gestação. E, quando tiverem neném, haverá a suspensão de 30 dias de prazo, para que ela tenha, como todas as outras mulheres, um período de cuidado nos primeiros dias do seu filho, assim com os homens terão 8 dias de suspensão, o que já é assegurado em todas as outras carreiras, menos na dos advogados.\r\n\tEsse é um motivo de muita alegria, pois eu sou mulher, sou mãe, sou advogada, e passei por isso, porque tive filho durante o meu período de exercício da advocacia.\r\n\tMuito obrigada. E divido meu tempo com a Deputada Josi Nunes, se V.Exa. permitir, Sr. Presidente, pela bancada feminina."
  }, {
    "dataHoraInicio" : "2016-12-01T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene de entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 317ª (tricentésima décima sétima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 2ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 1º de dezembro de 2016. Às 9h53, a Sra. Gorete Pereira, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Dâmina Pereira, Coordenadora da Bancada Feminina da Câmara dos Deputados; Fátima Pelaes, Secretária Especial de Políticas para as Mulheres; Silvana Guerra Barreto, advogada do Estado de Pernambuco, candidata ao Quinto Constitucional do Tribunal Regional Federal; e Carla Rogado, Coordenadora da Frente Parlamentar de Combate à Violência contra a Mulher pela Câmara Legislativa do Distrito Federal; e o Sr. Carlos Alberto Pereira, Presidente do PSL do Estado de Minas Gerais. A Sra. Presidente convidou todos a ouvir o Hino Nacional, cantado por Mariana Camelo Pereira, acompanhada por Vinicius Sodré Maluly ao piano. A Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Após a exibição do vídeo institucional, a Sra. Presidente concedeu a palavra às Sras. Dâmina Pereira, Fátima Pelaes e Silvana Guerra Barreto, componentes da Mesa; Creuza Pereira, pelo PSB; e Erika Kokay, pelo PT. Usaram da palavra pela ordem os Srs. Altineu Côrtes, Soraya Santos e Zenaide Maia. Foram agraciadas com o Diploma Mulher-Cidadã Carlota Pereira de Queirós as Sras. Tânia Regina Pereira Rodrigues, Fundadora da Associação Niteroiense dos Deficientes Físicos- ANDEF, a maior organização de pessoas com deficiência do Brasil; Luiza Helena de Bairros (in memoriam), Ex-Ministra Chefe da Secretaria de Políticas de Promoção da Igualdade Racial - SEPPIR, representada pela Sra. Fernanda Souza de Bairros; e Amini Haddad Campos, Juíza de direito e professora da Universidade de Mato Grosso. A Sra. Presidente concedeu a palavra às homenageadas e às Sras. Soraya Santos e Erika Kokay. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Dâmina Pereira. Foi agraciada com o Diploma Mulher-Cidadã Carlota Pereira de Queirós a Sra. Maria da Conceição Dias de Albuquerque, missionária há 34 anos da Comunidade Sócio Religiosa e fundadora da Associação dos Missionários da Solidariedade - Lar Amigos de Jesus. A Sra. Presidente concedeu a palavra às Sras. Maria da Conceição Dias de Albuquerque, homenageada; e Gorete Pereira, componente da Mesa e Presidente da Comissão de Defesa dos Direitos da Mulher da Câmara dos Deputados. Reassumiu a Presidência a Sra. Gorete Pereira. Após a apresentação de Mariana Camelo Pereira, acompanhada por Vinicius Sodré Maluly ao piano, interpretando \"Maria, Maria\" de Milton Nascimento e Fernando Brant, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nLuiz Couto\r\nSecretário\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2016-12-01T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46018",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ENTREGA, DIPLOMA MULHER-CIDADÃ CARLOTA PEREIRA DE QUEIRÓS.\r\nSOLICITAÇÃO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, INDICAÇÃO, SILVANA GUERRA BARRETO, ADVOGADO, TRIBUNAL REGIONAL FEDERAL (TRF), 5ª REGIÃO, QUINTO CONSTITUCIONAL.",
    "sumario" : "Sessão solene de entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Sem revisão da oradora.) - Bom dia a todos.\r\n\tNa pessoa da Deputada Gorete Pereira, eu gostaria de cumprimentar a Mesa. Cumprimento a Deputada Dâmina Pereira; a Secretária Fátima Pelaes, ex-Deputada desta Casa, que muito nos honra com a sua presença; a Sra. Silvana.\r\n\tQuero deixar clara aqui a nossa posição: é impossível que este País não tenha um olhar feminino em cada um dos seus recantos. A 5ª Região - que não tem nada a ver com o meu Estado -, que abrange os Estados de Pernambuco e Alagoas, entre outros, não pode deixar de ter em sua representação uma mulher para dar atenção às suas lides. Quando o homem e a mulher se somam, a sociedade se torna mais justa. Não porque um seja melhor do que outro, mas porque cada um agrega seus valores e suas experiências.\r\n\tFoi por isso que a bancada feminina desta Casa formalizou um documento, Secretária Fátima Pelaes, e vou encaminhá-lo a V.Exa. também. A Deputada Dâmina Pereira encabeçou esse movimento, juntamente com a Deputada Elcione Barbalho, porque ambas nos representam. Nós estamos encaminhando esse documento ao Presidente Michel Temer, pois cabe a ele a escolha do quinto.\r\n\tVocê, Silvana - se me permite chamá-la assim -, foi a primeira escolhida na lista tríplice. Não se vota em mulher porque se trata de uma mulher; vota-se em mulher porque principalmente se for ela uma pessoa competente. Você tem uma ficha que é referência em seu Estado, e essa região não pode deixar de ter a representação de uma mulher.\r\n\tEu gostaria de dar bom dia a cada uma de vocês, principalmente às agraciadas, porque, com certeza, elas fazem um trabalho que vai muito além do simples vínculo empregatício. Muitas das que estão aqui são vinculadas a ações de voluntariado, mas a maioria- com certeza, a unanimidade delas - fez uma escolha pessoal: colocar um diferencial em cada ação que fazem no seu dia a dia. É por isso que o dia de hoje tem que ser celebrado.\r\n\tO Brasil carece de referências. O Brasil precisa olhar para o lado. Nós olhamos o tempo todo para a mídia, e esta só divulga coisas que não nos agradam, muito embora precisemos conhecê-las. Precisamos equilibrar essas notícias. Tem muita gente boa produzindo e fazendo coisas fantásticas para o Brasil.\r\n\tNesse sentido, nós procuramos focar a luz em cada uma de vocês que não têm tempo para percorrer os canais de televisão, não têm tempo para divulgar o seu trabalho no dia a dia, pois estão com a mão na massa procurando fazer a diferença no entorno da comunidade de cada uma.\r\n\tEsse trabalho precisa ser unido. No dia de hoje, Deputada Gorete Pereira, nós precisamos uni-las, como o traço que une as poças d'água, de tal forma que uma poça d'água possa contaminar a outra, para que a experiência de cada uma tome a força de um rio, que vai jorrar no mar da transformação deste País pelas boas práticas.\r\n\tIsto é o que vocês estão fazendo hoje: trazendo, cada uma, a sua experiência, para mostrar que neste Brasil tem muita gente capaz, boa, que acredita, que tem fé.\r\n\tEste é um dia muito importante. \r\n\tEu quero falar sobre a simbologia das mulheres, pois estamos nos 16 dias de ativismo pelo fim da violência contra a mulher.\r\n\tA mulher tem um simbolismo diferente, porque coube a ela o dom da vida. É com esse sentido dado ao seu útero, o sentido da vida, que ela, com esse seu olhar, chega em casa e pensa nas gerações. É este sentido que essas mulheres colocam nas suas decisões: o de uma veia que ligada ao seu coração e ao seu útero, porque elas entendem, como ninguém, a transitoriedade da vida. Elas entendem, como ninguém, que estamos de passagem, mas que, enquanto vivos estivermos, nós temos que deixar essa marca, porque temos um compromisso que vem materializado na nossa própria biologia, na nossa forma física: esse compromisso com o sentido da vida, que é representado, no dia de hoje, pela obra que cada uma de vocês fazem.\r\n\tEu quero cumprimentar cada uma, em especial uma que eu conheço e com quem convivo há muitos anos, a Tânia, já citada pelo Deputado Altineu. Eu conheço a sua obra, Tânia. Eu conheço a sua história, as suas dificuldades físicas.\r\n\tNós temos aqui no Parlamento - você é uma Deputada que representa o nosso Estado - a Deputada Mara Gabrilli, que também teve limitações físicas, como você, mas que em nenhum momento se deixou abater. Pelo contrário, entendeu o que era preciso, com toda essa experiência, agregar as melhores leis às ações sociais que faz, porque, enquanto viva estiver, tem que fazer a diferença na vida das pessoas. E você, Tânia, coloca isso em prática com uma dignidade ímpar.\r\n\tEu quero homenagear todas vocês na pessoa da Tânia, porque eu conheço o trabalho que ela realiza. Eu sei como ela envolve toda a família, seus filhos, o balé que sua filha faz, que é a coisa mais linda, para mostrar a integração de quem não precisa da cadeira de rodas. E eu conheço o centro de referência esportiva que ela tem na nossa cidade.\r\n\tEntão, parabéns a cada uma. Continuem assim, porque o voluntariado é o verdadeiro sentido da vida. O voluntariado é algo a que ninguém nos obriga, é algo que nossos valores morais e éticos agregam às nossas práticas do dia a dia, influenciando tantas outras pessoas.\r\n\tParabéns a cada uma que foi escolhida aqui. Que vocês possam dar luz, contaminar e agregar muito mais pessoas na obra que vocês promovem.\r\n\tMuito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-12-01T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46018",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2016&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ENTREGA, DIPLOMA MULHER-CIDADÃ CARLOTA PEREIRA DE QUEIRÓS.",
    "sumario" : "Sessão solene de entrega do Diploma Mulher-Cidadã Carlota Pereira de Queirós.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, quebrando o protocolo, a Tânia me obriga a fazer um retificação nas palavras ditas sobre ela. Ela não está aqui por ser portadora de limitação física. Ela foi indicada por suas obras.\r\n\tCada um de nós traz no bojo de nossas vidas desafios pessoais. Muitas vezes, nós nos perguntamos qual é o sentido da nossa existência, Tânia, e eu entendo que a existência de todos nós, que estamos aqui de passagem, tem um único sentido. O que acontece com um acontece com outro. O que nos torna diferentes é a forma como reagimos às situações.\r\n\tE a forma como você reage às situações no enfrentamento do seu dia a dia, através das suas obras e das suas práticas, é o que te faz receber esse prêmio, não a sua limitação física. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-12-13T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2016&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMA 2/2016, EMENDA AGLUTINATIVA, EMENDA DE PLENÁRIO, PLV 34/2016, PROJETO DE LEI DE CONVERSÃO, MPV 746/2016, MEDIDA PROVISÓRIA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada do PMDB de votação favorável a Emenda Aglutinativa nº 2, apresentada ao Projeto de Lei de Conversão nº 34, de 2016, decorrente da Medida Provisória nº 746/2016.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PMDB vota \"sim\" e aproveita para esclarecer que nós estamos discutindo o conteúdo.\r\nO sentido da medida provisória, como bem falou o Deputado Marcelo Aro, é o de desafogar o ensino no Brasil, que tem 13 matérias hoje. Nós não estamos falando de criar disciplina, estamos apenas - e por isso quero parabenizar a Deputada Professora Dorinha - tornando o conteúdo obrigatório, o que pode ser ministrado em aula de História, em aula de Português, que é o sentido do construtivismo, ou seja, pegar a interdependência das disciplinas e trabalhar o conteúdo, ao contrário da medida anterior, da Deputada Renata Abreu, que criava, que gerava, aí sim, uma nova matéria.\r\n\tMuito embora defendamos a importância da Educação Moral e Cívica e do ensino da política, não queremos mais que os nossos jovens tenham que se submeter a tantas matérias, a tantas disciplinas. O Brasil precisa melhorar em Português, em Matemática e nessas...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2016-12-13T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2016&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, ART. 4º, ARTIGO (TEXTO LEGISLATIVO), PLV 34/2016, PROJETO DE LEI DE CONVERSÃO, MPV 746/2016, MEDIDA PROVISÓRIA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada do PMDB favorável ao destaque de votação em separado do trecho, \"será composto pela Base Nacional Comum Curricular e por itinerários formativos, que\", constante no caput do art. 36 da Lei nº 9.394/1996, com a redação proposta pelo art. 4º do Projeto de Lei de Conversão apresentado à Medida Provisória nº 746, de 2016.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - O PMDB, Sr. Presidente, orienta que se vote \"sim\" ao texto. \r\n\tAproveito para parabenizar o Ministro Mendonça Filho por trazer essa questão à Casa. \r\n\tOs países mais avançados têm como obrigatória pelo menos uma matéria no ensino a distância. Hoje, quem quiser entender de mecânica, pesquisa na Internet e passa a entender tudo sobre o assunto. Nós precisamos orientar os nossos jovens sobre o uso das ferramentas e das tecnologias como parte da grade curricular. Isso é o que se necessita neste momento, para que possamos nos modernizar.\r\n\tParabéns, Ministro, por enfrentar essa questão!\r\n\tO PMDB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-12-13T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2016&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 24/2016, EMENDA DE COMISSÃO, MPV 746/2016, MEDIDA PROVISÓRIA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada do PMDB favorável ao destaque para votação em separado da Emenda nº 24, apresentada à Medida Provisória nº 746, de 2016.",
    "transcricao" : "A SRA. SORAYA SANTOS (Bloco/PMDB-RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PMDB orienta o voto \"sim\", parabenizando este destaque, tendo em vista que ele traz o conteúdo, o estudo que há de ser inserido na educação. Porém, ele não gera mais uma matéria, mais uma disciplina, para que esse aluno, que hoje já é sobrecarregado no ensino horroroso que nós temos no Brasil, com 13 matérias, não seja obrigado a fazer mais uma. Então, ele tira essa disciplina e gera isso dentro de um conteúdo obrigatório, que pode ser gerenciado em História, Português... Aliás, o construtivismo, enquanto metodologia de ensino, diz que se aproveitem todas as matérias para que possa ser inserido esse conteúdo.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2017-02-16T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46320",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2017&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUICÍDIO, ADOLESCENTE, ESTUPRO COMPARTILHADO.",
    "sumario" : "Pesar ante o suicídio de adolescente em decorrência de estupro coletivo. Defesa de aprimoramento da legislação sobre crime de estupro.",
    "transcricao" : "A SRA. SORAYA SANTOS (PMDB-RJ. Sem revisão da oradora.) - Sr. Presidente, eu só quero fazer o registro de que, mais uma vez, é divulgado pela mídia, para nossa tristeza, o suicídio de uma jovem de 13 anos por conta de estupro coletivo.\r\n\tNós temos que refletir e dar o basta a esse crime violento e hediondo que vem acontecendo na nossa sociedade. \r\n\tNós mães, pais, defensores e representantes da população brasileira não podemos mais permitir a divulgação de cenas tão gritantes de um crime tão hediondo, que está levando crianças de apenas 13 anos, 14 anos, 15 anos, no desespero total, a cometer tal ato contra a própria vida. \r\n\tMinha palavra aqui, Deputado Carlos Manato, é no sentido de alerta. Nós temos que tornar possível o avanço da legislação e dar um basta a esse crime, para proteger os filhos deste País. \r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2017-03-08T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46401",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2017&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nDEFESA, APROVAÇÃO, PEC 134/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, \r\nRESERVA, VAGA, PERCENTUAL MÍNIMO, GÊNERO, HOMEM, MULHER, DEPUTADO FEDERAL, DEPUTADO DISTRITAL, VEREADOR, CRITÉRIO, PREENCHIMENTO, POLÍTICA COMPENSATÓRIA.",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Defesa de maior participação feminina na política brasileira, mediante aprovação da Proposta de Emenda à Constituição nº 134, de 2015, que reserva vagas para cada gênero na Câmara dos Deputados, nas Assembleias Legislativas, na Câmara Legislativa do Distrito Federal e nas Câmaras Municipais, nas três legislaturas subsequentes.",
    "transcricao" : "A SRA. SORAYA SANTOS (PMDB-RJ. Como Líder. Sem revisão da oradora.) - Obrigada, Deputada Flávia Morais. \r\n\tCumprimento a nossa Presidenta, a Deputada Mariana Carvalho, e todas as Sras. e Srs. Parlamentares. \r\n\tEu queria fazer uma observação. O dia 8 de Março é muito lembrado pelo movimento de costureiras que protestavam contra as condições de trabalho, reivindicando uma jornada mais justa na fábrica onde trabalhavam. Essa história nós conhecemos.\r\n\tMuitas vezes eu estou na rua, e os homens me perguntam por que nós celebramos o Dia Internacional da Mulher e não celebramos o \"dia internacional do homem\". Eu costumo dizer que a Organização das Nações Unidas - ONU instituiu o Dia Internacional da Mulher porque, naquela data, quando se fazia um grito, um clamor contra uma injustiça, chamava-se a atenção para essa desigualdade. O dia 8 de Março não é um dia de celebração à mulher, é o dia em que o mundo se divide entre os justos e os injustos. Aqueles homens e mulheres que entendem a justiça como a igualdade de direitos e promovem a igualdade de direitos comemoram, sim, o tanto que se conquistou, e ainda fazem um enorme esforço para diminuir as diferenças que ainda existem.  \r\n\tTodos nós somos iguais perante a lei - isso é muito fácil! Mas essa igualdade de direitos, Deputado Glauber Braga, só vai acontecer se nós tivermos a competência de tratar com políticas públicas diferentes essas desigualdades. Está aí o princípio da igualdade assegurado na Constituição.\r\n\tNós precisamos, sim, ter mais mulheres no Parlamento. E é muito simples, basta ver que o número crescente de mulheres a cada legislatura é proporcional ao número de projetos que são votados na defesa da família, na defesa das crianças e na defesa das mulheres.\r\n\tOra, mas se nós temos ainda mais homens do que mulheres, por que então são votados? Essa é uma clara demonstração de que não se trata de uma questão de machismo. Os homens, como disse há pouco um Deputado, também votam pautas que defendem os direitos das mulheres. Mas nós precisamos da mulher no Parlamento para trazer o cotidiano dela, a experiência dela, a voz daquelas que vivem nos rincões deste País. \r\n\tÉ inadmissível que ainda existam Estados brasileiros que não tenham uma voz feminina que se faça representar neste Parlamento, Deputada Luiza Erundina. \r\n\tÉ inadmissível votar uma lei em qualquer uma das Câmaras Municipais ou Assembleias Legislativas de qualquer Estado se não tiver assento uma mulher para levar a representação dos direitos das mulheres. \r\n\tQuem melhor conhece os bastidores da saúde? São as mulheres. É ela quem defende as crianças, a rotina, porque é a visão dela do cotidiano. E volto a dizer: há mais projetos sendo votados, porque há mais mulheres na Câmara. \r\n\tNós precisamos, Sra. Presidente, pautar urgentemente a Proposta de Emenda à Constituição nº 134, de 2015, que nos garante cadeira efetiva nesta Casa. Essa é uma campanha que precisamos fazer. Esse projeto garante a representação feminina, a representatividade das mulheres, que correspondem a mais de 50% da população brasileira.\r\n\tQueríamos agradecer ao Presidente Rodrigo Maia, que hoje deixou a Deputada Mariana Carvalho presidir a reunião do Colégio de Líderes e agora está nos presidindo. Agradeço a todos os Líderes, que se fizeram representar também pelas Deputadas.\r\n\tÉ muito importante para cada uma de nós, junto aos nossos pares, trazer, como estamos trazendo hoje, numa sessão excepcional, porque é o Dia da Mulher, projetos de natureza feminina. Porém, eu queria fazer uma observação, Sra. Presidente. Nós deveríamos ter como obrigação colocar em pauta, semanalmente, um projeto voltado às questões de interesse da mulher, da família e da criança. Esse é um compromisso de todos nós que acreditamos naquela divisão de que eu falava agora há pouco, entre os que acreditam na igualdade de direitos, que comungam das ideias dos justos, e os que fecham simplesmente os olhos e imaginam que este País paga igualmente homens e mulheres, como se isso fosse verdade. Fecham os olhos para não ver a estatística vergonhosa das mulheres que são espancadas diariamente; para as condições que encontramos nas delegacias; para os crimes a que são acometidas hoje, como a questão do estupro e do assédio no trabalho. \r\n\tNós devemos ter um marco: se entendemos que comungamos do lado dos justos, temos que trazer esse compromisso, esse sentimento do dia 8 de Março para dentro do nosso sangue, do nosso coração e da nossa mente. E traduzimos essa representatividade da sociedade brasileira todos os dias aqui neste Plenário, votando projetos de interesse da família, dos filhos e das mulheres. \r\n\tNós devemos ter essa pauta não só no Dia Internacional da Mulher, mas em todos os dias. Este é o compromisso que nós devemos ter: chegar em casa, poder olhar nos olhos dos nossos filhos e entender que estamos deixando um País melhor para eles, porque estamos dando aos nossos filhos, homens e mulheres, a mesma condição de trabalho, de independência e de escolha.\r\n\tEstou muito feliz por poder, no dia de hoje, votar apenas os projetos de temas femininos. Mas gostaria de reiterar esse apelo.\r\n\tQuero convidar a Deputada Laura Carneiro, como representante do meu partido, para usar a tribuna deste plenário e falar sobre este assunto. Este é o tempo para todas nós falarmos, as Deputadas que representam o partido que tem a segunda bancada feminina desta Câmara dos Deputados. \r\n\tPor fim, eu queria dizer que sonho com um Brasil que não precise mais celebrar o Dia Internacional da Mulher, porque nesse dia, finalmente, nós teremos salários iguais, seremos respeitadas e conquistaremos todos os direitos.\r\n\tParabéns a todas as mulheres que representam a população feminina dos Estados, do meu Estado do Rio de Janeiro! Parabéns às minhas pares desta Casa!"
  }, {
    "dataHoraInicio" : "2017-03-08T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46403",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2017&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 3170/2015, PROJETO DE LEI ORDINÁRIA, APOIO.\r\nDEFESA, DECLARAÇÃO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, MULHER, SOCIEDADE BRASILEIRA.",
    "sumario" : "Discussão do Projeto de Lei nº 3.170, de 2015, que altera a Lei nº 8.069, de 13 de julho de 1990, para garantir o direito a acompanhamento e orientação à mãe com relação à amamentação.",
    "transcricao" : "A SRA. SORAYA SANTOS (PMDB-RJ. Sem revisão da oradora.) - Sra. Presidente, eu queria primeiramente cumprimentar o Deputado Diego Garcia pela iniciativa. Muitas vezes ficamos preocupadas com projetos que busquem iniciativas mirabolantes e não atentamos para projetos desta natureza, que tratam da simples capacitação do próprio corpo técnico.\r\n\tEu quero destacar o fato de a Relatora acolher a recomendação de não gerar mais despesas para os Municípios, uma vez que já votamos nesta Casa esse compromisso.\r\n\tÉ obrigação de todos os hospitais públicos e privados a capacitação de seus próprios funcionários na orientação quanto à amamentação, porque, na verdade, o leite materno é a primeira vacina de uma criança.\r\n\tEu subi a esta tribuna, Deputada Alice Portugal, não para falar só do projeto, porque eu poderia fazê-lo muito bem no encaminhamento, mas também do que foi citado por V.Exa. a respeito de um fato que ocorreu de manhã, passado pelo Deputado Marco Maia. Até me causou estranheza, porque eu não o vi no Palácio, mas eu estava lá na cerimônia. Não sei de que forma esse tema chegou a V.Exa. Mas para muitos o vermelho significa sinal de \"pare\", para outros, o sinal do manto de Cristo. O que o Presidente Michel Temer falou sobre economia, citando as mulheres, foi que as primeiras pessoas a sentirem a crise são as mulheres que administram a casa, porque fazem a compra e a contabilidade do dia a dia.\r\n\tAlém de Deputada, professora e advogada, sou também dona de casa e tenho muito orgulho em dizer que ele está certo, Deputado Marco Maia, porque as donas de casa são as primeiras que sentem quando aumenta o preço da batata, quando a inflação está alta.\r\n\tDeputada Alice Portugal, eu estava presente, e não vi o Deputado Marco Maia na cerimônia. Eu não queria trazer esta polêmica para cá, mas me vi nessa obrigação. Sempre respeitei as ideias, o contraditório, as palavras de cada Parlamentar, mas não posso permitir que uma coisa que realmente não ocorreu em uma cerimônia a que eu estava presente possa ser traduzida para a sociedade dessa forma. Isso não ocorreu.\r\n\tMuito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178946/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178946/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178946/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178946/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=6&itens=100"
  } ]
}