{
  "dados" : [ {
    "dataHoraInicio" : "2015-03-26T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PISCICULTURA, DESENVOLVIMENTO, RONDÔNIA, RELEVÂNCIA.\r\nHELDER BARBALHO, MINISTRO DE ESTADO, MINISTÉRIO DA PESCA E AQUICULTURA, AUDIÊNCIA, CONCESSÃO, DECORRÊNCIA, AGRADECIMENTO.",
    "sumario" : "Natureza promissora da piscicultura no Estado de Rondônia. Agradecimentos ao Ministro da Pesca e Aquicultura, Helder Barbalho, pela concessão de audiência ao orador para debate do tema.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, ocupo a tribuna desta Casa para falar da criação de peixes no Estado de Rondônia, nos lagos de Santo Antônio, Jirau e Samuel. \r\n\tHoje, o Estado de Rondônia produz 80 mil toneladas por ano; e, se nós utilizarmos apenas 3% da capacidade dos lagos, nós vamos triplicar a nossa produção de peixe. \r\n\tQuero agradecer ao Ministro Helder Barbalho pela audiência a mim concedida. S.Exa. está ajudando o Estado de Rondônia a se tornar um dos maiores produtores de peixe do Brasil. \r\n\tEntão, eu quero ocupar a tribuna desta Casa para dizer que Rondônia, um Estado extremamente promissor, está se tornando um dos maiores produtores de peixe em cativeiro. \r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-26T10:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RONDÔNIA, PRODUÇÃO AGRÍCOLA, AGRICULTURA FAMILIAR, ELOGIO, GOVERNO FEDERAL, EMPRESÁRIO, INVESTIMENTO, DEFESA, RODOVIA, BR 364, DUPLICAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Potencialidades econômicas do Estado de Rondônia. Maior incentivo do Governo Federal aos pequenos produtores rurais rondonienses. Convite aos empresários para realização de investimentos no Estado. Solicitação ao Ministério dos Transportes de duplicação da BR-364.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar V.Exa. e todos os nossos colegas Parlamentares e pedir, também, que este pronunciamento seja transmitido pelo melhor programa de rádio do Brasil: A Voz do Brasil.\r\n\tEu queria falar a respeito de Rondônia, Estado onde cheguei há mais de 35 anos, que tem um povo trabalhador, um povo hospitaleiro, e que está se tornando um dos maiores produtores de alimentos do mundo.\r\nNós temos hoje um potencial agrícola muito grande, começando na cidade de Vilhena, onde está-se expandindo a produção agrícola de soja, e já estamos chegando ao Estado do Amazonas, na divisa entre Rondônia e Amazonas, onde estamos produzindo grãos em larga escala.\r\n\tComo se não bastasse isso, o nosso Estado de Rondônia produz por dia, Sr. Presidente, 2 milhões de litros de leite. Repito: nós produzimos 2 milhões de litros de leite todos os dias no Estado de Rondônia.\r\n\tO pequeno produtor rural precisa ser visto com bons olhos pelo Governo Federal. Este Governo precisa incentivá-lo. Hoje, nós temos em Rondônia mais de 100 mil pequenas propriedades onde se vive da agricultura familiar e onde se produz o pão de cada dia de milhares de brasileiros. Nós temos mais de 12 milhões de cabeças de bovinos, exportamos mais de 800 mil toneladas de carne. \r\nEntão, o Estado de Rondônia merece um olhar diferenciado por parte do Governo Federal.\r\n\tEu estou aqui, a exemplo do Deputado Carlos Henrique Gaguim, convidando os empresários do Brasil para investirem em Rondônia. \r\nTrago aqui somente notícias boas. Nós estamos vivendo numa maré de tantas notícias ruins, Sr. Presidente, mas eu estou falando aqui de coisas boas do Estado de Rondônia.\r\n\tEntão, eu quero convidar todos os empresários do Brasil a conhecerem Rondônia, um Estado que tem terras férteis, onde chove o ano todo e que está de braços abertos para receber aqueles que querem trabalhar, aqueles que querem produzir.\r\n\tHoje o nosso Estado é cortado pela BR-364 por 700 quilômetros. E é nesse sentido que eu quero apelar ao Ministério dos Transportes para que possamos iniciar um projeto de duplicação da BR-364, uma BR que recebe mais de 4 mil veículos por dia e, desse total, mais de 1.500 são veículos pesados, são veículos de carga.\r\n\tEntão, quero chamar aqui o Ministério dos Transportes para dar um olhar diferenciado para o Estado de Rondônia e para a BR-364.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-01T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38444",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RONDÔNIA, POPULAÇÃO, FAVORÁVEL, MEDIDA PROVISÓRIA, COMISSÃO MISTA TEMPORÁRIA, APROVAÇÃO, LUCIO MOSQUINI, DEPUTADO FEDERAL, ORADOR, DIVULGAÇÃO.\r\nBR 364, RODOVIA, DUPLICAÇÃO, MINISTÉRIO DOS TRANSPORTES, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), SOLICITAÇÃO.\r\nCOLNIZA (MT), GUAJARÁ-MIRIM (RO), BR 080, RODOVIA, CRIAÇÃO, MEDIDA PROVISÓRIA, REEDIÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, PEDIDO.\r\nCOSTA MARQUES (RO), BOLÍVIA, RODOVIA, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, PEDIDO.\r\nEURÍPEDES LEBRÃO, DEPUTADO ESTADUAL, SAUDAÇÃO.\r\nCONFÚCIO MOURA, GOVERNADOR, GESTÃO, RONDONIA, AVALIAÇÃO POSITIVA.\r\nPEIXE, PRODUÇÃO, RONDONIA, RELEVÂNCIA.\r\nBRASIL, AQUICULTURA, CONTRIBUIÇÃO, HELDER BARBALHO, MNISTRO, SAUDAÇÃO.",
    "sumario" : "Anúncio de aprovação pela Comissão Mista da Medida Provisória nº 660, de 2014, que absorve os ex-servidores dos Territórios de Rondônia, Roraima e Amapá. Solicitação de providências ao Ministro dos Transportes, Antonio Carlos Rodrigues, e ao Diretor-Geral Interino do Departamento Nacional de Infraestrutura dos Transportes, Adailton Cardoso Dias, para recuperação da BR-364, Estado de Rondônia. Apelo à Presidenta Dilma Rousseff no sentido da reedição da medida provisória sobre a criação da BR-080, que interliga o Município de Colniza, em Mato Grosso, ao Município de Guajará-Mirim, em Rondônia. Relevância da criação de meio de transporte legal entre o Município de Costa Marques, Estado de Mato Grosso, e a Bolívia. Elogio à atuação do Governador do Estado de Mato Grosso, Confúcio Moura, pelas obras nas áreas de saúde e educação. Possibilidade de aumento da produção de pescados pelo Estado de Rondônia, com a ocupação dos Lagos de Santo Antônio, Jirau e Samuel. Cumprimentos ao Ministro Helder Barbalho pelo trabalho à frente do Ministério da Pesca e Aquicultura.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, meus nobres colegas Parlamentares, queria, antes, pedir que este discurso seja transmitido pelo melhor programa de rádio do Brasil, que é A Voz do Brasil.\r\n\tQuero cumprimentar meus colegas e dizer que venho à tribuna neste dia para dar uma notícia boa para o povo do meu Estado de Rondônia. A Comissão Mista, formada por Senadores e Deputados, aprovou ontem a nossa MP 660/14, editada pela Presidenta Dilma, que absorve os servidores dos ex-Territórios de Rondônia, Roraima e Amapá. Ela foi relatada pelo Deputado Silas Câmara, ontem representado pelo Deputado Sóstenes Cavalcante, do Rio de Janeiro, que fez um belíssimo trabalho.\r\n\tNós estamos fazendo a nossa parte aqui na Câmara, Sr. Presidente, com relação à novela da transposição dos servidores de Rondônia. Eu, como Parlamentar de primeira hora, estou fazendo a minha parte, trabalhando e ajudando.\r\n\tQuero cumprimentar o Senador Valdir Raupp, que foi o Relator da MP, e dizer que nós estamos próximos do final de uma longa novela.\r\n\tQuero falar também, Sr. Presidente, da importância que têm as rodovias para o Estado de Rondônia. O Estado de Rondônia é traçado pela BR-364, numa extensão de 700 quilômetros, Deputado Carlos Marun, e essa rodovia é a veia principal para escoar a nossa produção.\r\n\tNós estamos pedindo ao Ministro dos Transportes e ao Diretor-Geral do DNIT que tomem todas as providências para que se conclua a recuperação da BR-364 - e mais uma vez quero pedir a duplicação da BR-364. Em todos os meus discursos, eu vou aqui pedir a duplicação da BR-364.\r\n\tNesse sentido, vou pedir também que o Governo Federal reedite a medida provisória que cria a BR-080, que vai ligar o Município de Colniza, em Mato Grosso, ao Município de Guajará-Mirim, em Rondônia. Essa rodovia já tem traçado. Ela já existiu no papel e hoje não existe mais. Ela vai passar pela estrada parque que nós construímos quando Diretor-Geral do DER em Rondônia, para ligar os Municípios de Guajará-Mirim e Nova Mamoré a Buritis.\r\n\tÉ uma rodovia muito importante, que vai interligar Mato Grosso e Rondônia através dos Municípios de Machadinho d'Oeste, Ariquemes, Buritis, Nova Mamoré e Guajará-Mirim. É uma rodovia muito importante, considerando que nós já estamos na iminência de construir a Usina de Tabajara, em Machadinho d'Oeste, uma usina muito importante que vai gerar energia para interligar o sistema nacional.\r\n\tEntão, eu queria reafirmar o nosso compromisso com o povo de Rondônia e continuar pedindo ao Ministro dos Transportes e ao Diretor-Geral do DNIT que deem a atenção necessária, de que tanto nós precisamos no setor de infraestrutura, no que tange às rodovias federais.\r\n\tQuero pedir também, Sr. Presidente, a interligação do Município de Costa Marques com a Bolívia. Nós temos o Município que faz fronteira, mas, na divisa pelo Rio Guaporé, ainda não temos um meio de transporte legal, que seria uma balsa.\r\n\tEntão, eu quero, mais uma vez, parabenizar o Deputado Estadual Eurípedes Lebrão, morador daquela região, que é o idealizador e que tem lutado e brigado pela instalação de uma balsa no Rio Guaporé para interligar a cidade de Costa Marques à Bolívia, que é o nosso país vizinho, e assim fazermos a nossa relação comercial.\r\n\tQuero falar das importantes obras que o Governador Confúcio Moura tem feito para o Estado de Rondônia. Houve um crescimento maravilhoso. Num período de apenas 4 anos, houve uma verdadeira transformação no Estado de Rondônia, tanto no setor produtivo quanto na saúde e na educação.\r\n\tRondônia, que hoje produz 80 mil toneladas de peixes, está prestes a produzir mais de 200 mil toneladas de peixes, quando temos um cenário de produção nacional de mais de 400 mil toneladas - dessas 400 mil toneladas que o Brasil produz, repito, Rondônia produz 80 mil toneladas. Com a ocupação dos Lagos de Santo Antônio, Jirau e Samuel, nós vamos chegar a mais de 200 mil toneladas.\r\n\tQuero cumprimentar o Ministro Helder Barbalho, que tem um otimismo muito grande em relação à pesca do Brasil, querendo chegar a 2 milhões de toneladas em aquicultura.\r\n\tQuero, mais uma vez, cumprimentar o povo do Estado de Rondônia e falar para o Brasil das coisas boas que Rondônia tem: uma terra fértil, um Estado promissor, um Estado acolhedor. O Brasil precisa conhecer as potencialidades de Rondônia.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Caetano) - Nobre Deputado Lucio Mosquini, V.Exa. terá atendido o seu pedido de publicação do seu pronunciamento nos Anais da Casa e da sua divulgação no programa A Voz do Brasil e em todos os órgãos de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2015-04-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38548",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=364&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, SOCIEDADE EMPRESÁRIA, EMPRESA TOMADORA DE SERVIÇO, REQUISITO, FUNCIONAMENTO, EMPRESA DE PRESTAÇÃO DE SERVIÇO, VOTAÇÃO, EMPENHO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ELOGIO.",
    "sumario" : "Congratulações ao Presidente pela condução dos trabalhos da Casa.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar V.Exa. pela condução dos trabalhos. Por um momento, achei que nós não votaríamos hoje esse projeto. Então, eu quero parabenizar V.Exa. pela firmeza e pela determinação."
  }, {
    "dataHoraInicio" : "2015-04-09T11:33",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38552",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, HELDER BARBALHO, MINISTRO DE ESTADO, MINISTÉRIO DA PESCA E AQUICULTURA, ATUAÇÃO, GOVERNO FEDERAL, PESCA, AQUICULTURA, DEBATE.\r\nPESCA, AQUICULTURA, LICENCIAMENTO AMBIENTAL, SIMPLIFICAÇÃO, NECESSIDADE.",
    "sumario" : "Debate sobre assuntos relativos ao Ministério da Pesca e Aquicultura.",
    "transcricao" : "O SR. DEPUTADO LUCIO MOSQUINI - Sr. Presidente, Srs. Parlamentares, fiz muita questão de estar aqui nesta manhã para cumprimentar esse meu colega, esse jovem, como eu, Ministro da Pesca. Quero cumprimentar a Deputada Elcione Barbalho, que tem um brilhante trabalho na política e uma brilhante genética, vamos falar assim, por gerar um Ministro tão acessível, tão companheiro.\r\n\tQuero dizer o seguinte: quem perdeu foi o Pará, e quem ganhou foi o Brasil. Ganhamos um Ministro da Pesca determinado, um Ministro que dá retorno, um Ministro que dá atenção, que responde, que atende. Se eu não me engano, deve ser a quinta vez, só neste ano, que o Ministro vem a esta Casa. Eu mesmo estive com o Ministro aqui três ou quatro vezes.\r\n\tEu quero, inicialmente, cumprimentá-lo e dizer que o peixe é uma das proteínas, Deputado Mauro, ainda consideradas baratas, quando comparado com a carne vermelha. Eu sou do Estado de Rondônia, e lá nós somos um grande produtor de peixes em cativeiro: o tambaqui e o pirarucu. E hoje nós compramos, lá no Estado de Rondônia, 1 quilo de tambaqui por algo em torno de 7 reais, 8 reais, no mercado. Se 1 quilo de carne branca sai por 8 reais, 9 reais, quando comparado com 1 quilo de carne vermelha a 25 reais, nós temos uma proteína barata. E nós temos um grande potencial, no Brasil, para produzir essa proteína de baixo custo, gerando renda para os produtores rurais. Mas nós temos um entrave, um entrave seríssimo, e o Ministro Helder já se deparou com isso, que é a questão do licenciamento ambiental.\r\n\tEntão, eu quero ocupar a tribuna nesta manhã para chamar a atenção de todos os envolvidos na cadeia produtiva para que nós possamos focar no desentrave da legislação ambiental, porque, se nós superarmos isso, eu não tenho dúvida, Ministro Helder, de que a sua meta de produzir 2 milhões de toneladas de peixes criados em tanques-redes e em tanques escavados será superada rapidamente. Nós produzimos 475 mil toneladas e poderemos chegar a esses 2 milhões nesse período de 5 anos. \r\n\tDeputado Simão, eu vinha feliz ouvindo a Rádio Câmara, ouvindo a belíssima aula do Ministro Helder sobre o pescado. Mas fiquei triste quando a Rádio Câmara parou de transmiti-la e passou a transmitir a reunião da CPI. De qualquer forma, o discurso do Ministro já está taquigrafado e é uma aula sobre o pescado brasileiro.\r\n\tDe maneira que eu quero encerrar cumprimentando-o e colocando-me, Ministro Helder, mais uma vez à disposição do Ministério da Pesca, de V.Exa., para que nós possamos tornar realidade o seu sonho de ter o Brasil como um grande produtor de peixe no mundo. \r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Deputado Simão Sessim) - Obrigado, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2015-04-09T11:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38552",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONFÚCIO MOURA, GOVERNADOR, RONDÔNIA, TRIBUNAL REGIONAL ELEITORAL (TRE), DECISÃO JUDICIAL, AFASTAMENTO DO CARGO, TRIBUNAL SUPERIOR ELEITORAL (TSE), CASSAÇÃO.\r\n\r\n\r\nCONFÚCIO MOURA, GOVERNADOR, RONDÔNIA, AFASTAMENTO DO CARGO, DECISÃO, TRIBUNAL SUPERIOR ELEITORAL (TSE), DECISÃO",
    "sumario" : "Registro do ato de cassação do Tribunal Superior Eleitoral das decisões do Tribunal Regional Eleitoral do Estado do Rondônia sobre o afastamento do Governador Confúcio Moura, do PMDB.",
    "transcricao" : "O SR. DEPUTADO LUCIO MOSQUINI - O Tribunal Superior Eleitoral acabou de decidir, agora, há pouco tempo, por cassar as decisões do Tribunal Regional Eleitoral do Estado de Rondônia que afastavam o nosso Governador Confúcio Moura, do PMDB.\r\nEm liminar, o Ministro João Otávio de Noronha tornou sem efeito as determinações do Tribunal Regional Eleitoral de Rondônia.\r\nO SR. PRESIDENTE (Deputado Simão Sessim ) - Está feito o registro."
  }, {
    "dataHoraInicio" : "2015-05-27T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, MARIA ISABEL CASTRO ÉBERLE, SECRETÁRIO MUNICIPAL, SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  XANGRI-LÁ (RS), NORTON JOÃO MATTER, PREFEITO, SENADOR SALGADO FILHO (RS).",
    "sumario" : "Presença na Casa de lideranças políticas do Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. PRESIDENTE (Lucio Mosquini) - Quero registrar a presença, acompanhada do nosso querido Deputado Afonso Motta, do PDT do Rio Grande do Sul, da Sra. Maria Isabel Castro Éberle, a Bebel, Secretária Municipal de Administração da Prefeitura de Xangri-Lá, e do nosso querido Prefeito Norton João Matter, do Município de Senador Salgado Filho. Recebam as nossas boas-vindas, em nome do Deputado Afonso Motta."
  }, {
    "dataHoraInicio" : "2015-06-01T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39443",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, CONFÚCIO MOURA, GOVERNADOR, RONDÔNIA, POPULAÇÃO, REALIZAÇÃO, FEIRA (EVENTO).",
    "sumario" : "Congratulações ao Governador Confúcio Moura pelo êxito da 4ª Rondônia Rural Show, no Município de Ji-Paraná.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ocupo a tribuna da Câmara, nesta noite, para cumprimentar todo o povo do Estado de Rondônia e o nosso Governador Confúcio Moura, que realizou nesta semana a Rondônia Rural Show, uma das feiras mais importantes da Região Norte no quesito de aquisição de maquinários agrícolas e equipamentos. \r\n\tRecebemos o Ministro da Pesca, Helder Barbalho, a quem eu quero agradecer pela visita ao Estado de Rondônia, e quero agradecer ainda ao nosso Ministro Patrus Ananias, que esteve conosco também. \r\n\tNa oportunidade, cobrei do Ministro a nossa regularização fundiária, tão importante para o Estado de Rondônia, e cobrei do Ministro da Pesca agilidade no licenciamento das nossas unidades pesqueiras em Rondônia.\r\n\tEntão, quero agradecer e novamente cumprimentar o Governador Confúcio Moura pelo excelente trabalho que está fazendo à frente do nosso Estado de Rondônia.\r\n\tQuero dizer também, Sr. Presidente, que nesta… \r\n(O microfone é desligado.)"
  }, {
    "dataHoraInicio" : "2015-06-02T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39448",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REALIZAÇÃO, FEIRA (EVENTO), JARU, (RO).",
    "sumario" : "Realização da 10ª Feira Agropecuária de Jaru Agroshow 2015, no Município de Jaru, Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, ocupo a tribuna da Casa nesta manhã para comunicar que em Jaru, Rondônia, se inicia amanhã uma das maiores feiras de exposição agropecuária do Estado.\r\n\tQuero cumprimentar todo o povo de Rondônia e de Jaru pelo evento fomentador da nossa pecuária e agricultura e o Presidente da COOAJA - Cooperativa Agrorural de Jaru, Sandro Ramos. O povo rondoniense está de parabéns. Jaru é um celeiro agrícola do Estado e tem uma das maiores bacias leiteiras do País. Nós possuímos um dos melhores rebanhos de Rondônia. A partir de amanhã estaremos mostrando ao Brasil e ao mundo o que temos de melhor, que é nossa pecuária de corte e de leite.\r\n\tParabéns ao povo de Rondônia e ao povo de Jaru.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-06-24T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39763",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, KÁTIA ABREU, MINISTRO DE ESTADO, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, ATENÇÃO, DOENÇA, FUNGO, CAPIM, PASTAGEM, RONDÔNIA, MATO GROSSO, ACRE.",
    "sumario" : "Preocupação com a síndrome da morte do capim braquiária nos Estados de Mato Grosso, Rondônia e Acre. Pedido à Ministra da Agricultura, Pecuária e Abastecimento, Kátia Abreu, de designação de equipe para realização de estudos e pesquisas sobre o problema.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ocupo a tribuna desta Casa mais uma vez para chamar a atenção das nossas autoridades para a síndrome da morte do capim braquiária nos Estados de Mato Grosso, Rondônia e Acre.\r\n\tPeço à Ministra da Agricultura, Kátia Abreu, ao Presidente da EMBRAPA e a todos os responsáveis pelos órgãos de defesa sanitária que deem total atenção a esse problema.\r\n\tRondônia é um Estado promissor que depende totalmente da pecuária. A morte súbita desta forrageira, o capim braquiária, está ocorrendo principalmente no Estado, que tem alto índice pluviométrico. Essa é uma doença que poderá destruir nossa principal fonte de renda, a pecuária.\r\n\tEstamos solicitando às autoridades sanitárias que tomem as devidas providências, que efetuem estudos e pesquisas para socorrer nossos agricultores, principalmente aqueles que dependem diretamente da produção de leite e carne.\r\n\tQuero reforçar meu pedido à Ministra Kátia Abreu para que imediatamente designe equipe do Ministério da Agricultura para ir a Rondônia conhecer essa doença, que é seriíssima e que pode falir a pecuária dos Estados de Mato Grosso, Rondônia e Acre.\r\n\tSr. Presidente, deixo registrado meu apelo para que a Ministra Kátia Abreu designe equipe rapidamente para conhecer essa doença tão perigosa para a pecuária do Norte do Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-02T14:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39921",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, MAIORIDADE PENAL, REDUÇÃO, VOTO, JUSTIFICATIVA.\r\nCAPIM, SÍNDROME DA MORTE SÚBITA, DENOMINAÇÃO, RONDÔNIA, MATO GROSSO, ACRE, PARÁ, COMBATE, EMPRESA BRASILEIRA DE PESQUISA AGROPECUÁRIA (EMBRAPA), EMATER, PARTICIPAÇÃO, LUCIO MOSQUINI, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Justificativa do voto do orador na proposição sobre a redução da maioridade penal. Iniciativa do orador para o extermínio da síndrome da morte súbita do capim braquiária nos Estados de Rondônia, Mato Grosso, Acre e Pará.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, quero justificar, de maneira muito satisfatória, o meu voto com relação à PEC da maioridade penal. Votei atendendo a um pedido dos meus eleitores, atendendo um clamor da sociedade do Estado de Rondônia e atendendo, principalmente, a voz das ruas.\r\n\tEu tinha uma restrição pessoal com relação à redução da maioridade penal, entretanto, no segundo texto, eu acredito que todos os 323 Deputados foram contemplados. Mas reafirmo que eu proferi o voto \"sim\" na terça-feira e na quarta-feira também.\r\n\tQuero aproveitar, Sr. Presidente, para informar que, no dia 14 de julho, estaremos reunidos na cidade de Porto Velho, no Estado de Rondônia, para tratar da morte súbita do capim braquiária. Essa é uma síndrome que está assustando não só Rondônia, mas também os Estados de Mato Grosso, Acre e parte do Estado do Pará.\r\n\tPor iniciativa minha, vamos reunir, no dia 14, na Delegacia Federal de Agricultura no Estado de Rondônia, na cidade de Porto Velho, os técnicos da EMBRAPA - Empresa Brasileira de Pesquisa Agropecuária, da IDARON - Agência de Defesa Sanitária Agrosilvopastoril do Estado de Rondônia, e da EMATER - Empresa de Assistência Técnica e Extensão Rural do Distrito Federal. Nós vamos nos reunir com os técnicos da Secretaria de Agricultura do Estado de Rondônia, com o Governador do Estado de Rondônia e com os técnicos do Ministério da Agricultura, para buscar uma solução.\r\n\tA pecuária de Rondônia tem-se sustentado, a cada dia, exatamente pela disseminação das nossas pastagens. Nós temos um boi natural, um boi de capim, e isso tem sustentado a economia do Estado de Rondônia. Por isso eu estou extremamente preocupado com esse problema. \r\n\tEssa é uma doença que pode interferir diretamente na vida do nosso produtor rural, tanto daquele que entrega o leite quanto daquele que produz carne. Então, eu quero convocar todos os pecuaristas, todos os técnicos do Estado de Rondônia para que estejam atentos e tragam soluções, pois nem mesmo os técnicos com conhecimento profundo do capim, como os da EMBRAPA, têm uma solução direta para essa síndrome, para essa doença. Então, este Parlamentar está extremamente preocupado. \r\n\tJá estamos buscando solução junto as órgãos governamentais, aos órgãos de pesquisa, de maneira que eu quero convocar todos para que participem dessa audiência no dia 14, na cidade de Porto Velho.\r\n\tQuero agradecer, Sr. Presidente, aos técnicos do Ministério da Agricultura, da EMBRAPA, da IDARON, de Rondônia, e da Secretaria de Estado, por estarem preocupados e se esforçando para que rapidamente possamos ter uma solução do problema da síndrome da morte súbita do capim braquiária.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-11T18:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=234&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, ATENTADO, CONTRA, FLÁVIO HENRIQUE DE MELO, JUIZ, ROOSEVELT QUEIROZ COSTA JÚNIOR , PROMOTOR DE JUSTIÇA, JARU (RO). \r\nSOLICITAÇÃO, CONFÚCIO MOURA, GOVERNADOR, PODER JUDICIÁRIO, RONDÔNIA, INVESTIGAÇÃO, RESPONSÁVEL, CRIME.",
    "sumario" : "Atentado à residência do Juiz Flávio Henrique de Melo e à do Promotor de Justiça Roosevelt Queiroz Costa Júnior, no Município de Jaru, Estado de Rondônia. Solicitação ao Governador Confúcio Moura e ao Poder Judiciário de apuração do crime.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero ocupar a tribuna desta Casa para manifestar o meu repúdio, a minha indignação, a minha contrariedade ao atentado que o Juiz Flávio Henrique de Melo e o Promotor Roosevelt Queiroz Costa Júnior sofreram nesta madrugada, na cidade de Jaru, no Estado de Rondônia.\r\n\tEu quero solicitar ao Governador Confúcio Moura toda assistência necessária. Que o Poder Judiciário tome as providências! Espero que a Inteligência da Polícia Civil e a da Polícia Militar possa combater esse tipo de ação, para que juízes e promotores continuem desenvolvendo suas atividades dentro da mais perfeita ordem.\r\n\tDeixo a minha solidariedade ao juiz e ao promotor e o meu protesto contra esse atentado ocorrido nesta madrugada na cidade de Jaru, em Rondônia."
  }, {
    "dataHoraInicio" : "2015-08-20T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40585",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2015&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, CONFÚCIO MOURA, GOVERNADOR, GESTÃO, LEI DE RESPONSABILIDADE FISCAL, DECORRÊNCIA, RONDÔNIA, DESENVOLVIMENTO REGIONAL, AVALIAÇÃO POSITIVA.",
    "sumario" : "Regozijo com a prosperidade do Estado de Rondônia. Cumprimentos ao Governador Confúcio Moura pela gestão administrativa com observação da Lei de Responsabilidade Fiscal.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, o nosso País vive um momento muito conturbado na economia. \r\n\tOcupo a tribuna desta Casa, nesta manhã, para falar para todo o Brasil da prosperidade que está acontecendo no nosso Estado de Rondônia.\r\n\tNós somos um dos três Estados da Federação que está cumprindo a Lei da Responsabilidade Fiscal. Estamos, em conjunto com o Estado do Mato Grosso do Sul, Estado de São Paulo e Estado de Rondônia, cumprindo, assim, o que determina a lei com relação à nossa folha de pagamento.\r\n\tO Estado de Rondônia é hoje o sétimo produtor de carne bovina do País. Está contribuindo significativamente com as exportações do Brasil na agricultura e na pecuária. E o nosso Governador Confúcio Moura, do PMDB, tem inovado e buscado soluções para que Rondônia não permaneça como os outros Estados da Federação. Ele não tem atrasado o salário nem o pagamento aos fornecedores. \r\n\tNós estamos vivendo um momento muito importante, porque é na dificuldade que conseguimos buscar soluções e conseguimos prosperar num momento tão difícil.\r\n\tO Governador Confúcio Moura determinou, por exemplo, Deputado Mauro, que o peixe produzido em Rondônia deve ser utilizado na merenda escolar, na alimentação dos presídios e na alimentação dos pacientes dos hospitais. É uma maneira inovadora de beneficiar o produtor de peixe e de o Estado fomentar a nossa economia. Não só isso, o Governador Confúcio Moura tem feito importante trabalho na área da habitação popular. Nós estamos construindo mais de 20 mil casas, quando tínhamos uma meta de apenas 5 mil.\r\n\tO Governador Confúcio Moura tem investido muito na regularização fundiária. Tem resolvido, praticamente, o grande gargalo da economia rural do Estado de Rondônia.\r\n\tA Região Norte naturalmente não tem a regularização fundiária, e o Governador Confúcio Moura tem feito isso com muita determinação.\r\n\tDe maneira que eu quero parabenizar o povo do meu Estado, os Parlamentares, aqueles que lá trabalham, pela prosperidade que está acontecendo em Rondônia e pela ousadia do Governador Confúcio Moura em sustentar, com seriedade, a Lei de Responsabilidade Fiscal no Estado.\r\n\tMeus parabéns a todo o povo de Rondônia e ao Governador do Estado!\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-02T16:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTÉRIO DA PESCA E AQUICULTURA, ATUAÇÃO, RELEVÂNCIA, MANUTENÇÃO, REFORMA ADMINISTRATIVA, DEFESA.",
    "sumario" : "Solicitação ao Governo Federal de manutenção do Ministério da Pesca e Aquicultura em eventual extinção de pastas.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo a tribuna nesta tarde para dizer que sei que é muito importante o corte de gastos do Governo Federal. Nós estamos ouvindo em todo momento que o Governo Federal irá cortar os custos com a redução do número de Ministérios. \r\n\tEu quero, nesta tarde, dizer da importância que tem para o Brasil o Ministério da Pesca e Aquicultura. Ele tem desenvolvido um excelente trabalho, promovendo a geração de empregos, de divisas e de renda. Tem dado dignidade àqueles que sobrevivem da pesca e da aquicultura.\r\n\tRondônia não é diferente dos outros Estados do País. Nós produzimos, até o ano de 2013, em torno de 50 mil toneladas; e hoje já estamos passando de 80 mil toneladas. O Ministério da Pesca tem a meta de sair de 700 mil toneladas de pescado para 2 milhões de toneladas - é um número significativo para um país que está precisando crescer.\r\n\tEntão, eu recomendo ao Governo Federal que realmente faça os cortes que devem ser feitos, mas que priorize a permanência daqueles Ministérios que geram emprego, que geram desenvolvimento. Que esse corte seja feito depois de uma análise bem aprofundada, com estudo técnico, científico, mas que, de maneira nenhuma, possa interferir na existência do Ministério da Pesca, um Ministério tão novo, com tão pouco tempo, que tem produzido tanto para o País.\r\n\tEntão, eu quero deixar aqui as minhas recomendações ao Governo Federal, pela permanência do Ministério da Pesca.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Eu é que agradeço, Deputado."
  }, {
    "dataHoraInicio" : "2015-09-10T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40992",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, PATRUS ANANIAS, MINISTRO DE ESTADO, MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO, PRESENÇA, DEBATE, LUCIO MOSQUINI, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO.\r\nPROGRAMA TERRA LEGAL, TEMA, RELEVÂNCIA, REGISTRO.",
    "sumario" : "Comissão Geral com a presença do Ministro do Desenvolvimento Agrário, Patrus Ananias, para o debate de matérias referentes à Pasta.",
    "transcricao" : "O SR. DEPUTADO LUCIO MOSQUINI - Sr. Ministro, quero cumprimentá-lo e dizer que uso esta tribuna nesta sessão apenas para pedir a V.Exa. que continue investindo no Programa Terra Legal. \r\n\tEsse é um dos melhores programas de desenvolvimento e de geração de renda do Governo Federal. Por quê? Porque ele dá identidade e dignidade ao proprietário rural. Realmente, Ministro, esse programa dá autenticidade ao filho, porque uma terra sem documento é igual a um filho sem documento. Você nunca pode dizer que aquela criança é seu filho se não tiver a certidão de nascimento para comprovar. O proprietário rural sem o seu título da terra é como uma criança sem pai, uma criança sem documento.\r\n\tO custo do Programa Terra Legal em relação ao benefício é muito pouco, Sr. Ministro.\r\n\tEntão, eu queria insistir no sentido de que V.Exa. continue investindo nesse programa, considerando que o investimento do Governo Federal é muito baixo quando comparado com a renda que tem.\r\n\tSr. Ministro, quero cumprimentá-lo e parabenizá-lo pelo excelente trabalho que vem desenvolvendo. Cumprimento também o Sr. Sérgio, que é o nosso coordenador nacional do Programa Terra Legal e que tem feito um belíssimo trabalho.\r\n\tNeste momento, receba aqui o abraço do Governador Confúcio Moura, do Estado de Rondônia, em nome do povo do meu Estado!"
  }, {
    "dataHoraInicio" : "2015-09-16T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41111",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 319, LIGAÇÃO, MANAUS (AM), PORTO VELHO (RO), RECUPERAÇÃO, NECESSIDADE, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), LICENCIAMENTO, PROVIDÊNCIAS, PEDIDO.",
    "sumario" : "Demora na conclusão dos estudos ambientais para a restauração da BR-319, rodovia de integração dos Estados de Rondônia e Amazonas. Importância da rodovia para a economia da região.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero chamar a atenção, neste momento, dos técnicos do IBAMA e da FUNAI que estão tratando da liberação dos estudos ambientais da BR-319. \r\nEssa rodovia federal, Sr. Presidente, liga o Estado de Rondônia ao Estado do Amazonas, especificamente a cidade de Porto Velho à cidade de Manaus. \r\nSão 870 quilômetros de uma rodovia que faz a integração da Amazônia Legal, uma estrada que foi construída ainda no Governo militar, e que hoje está intrafegável. \r\nE nós já pedimos, em outras oportunidades, a conservação, a restauração da BR-319 para que o povo do Estado de Rondônia e o povo do Estado do Amazonas possam usá-la, para a garantia do transporte necessário para toda a economia da Região Norte.\r\n\tNós temos acesso à Venezuela também pela BR-319. Os produtores rurais de Rondônia poderão vender seus produtos para a população da cidade de Manaus e de outras cidades do Estado do Amazonas. Nossos produtos poderão ser exportados para a Venezuela e para outros países que fazem fronteira com a Região Norte. Portanto, a BR-319 é extremamente importante para a nossa economia.\r\nJá foram investidos nela mais de 100 milhões de reais, Sr. Presidente, só em estudos ambientais, e até hoje nós não temos a restauração completa da BR-319. Então, eu quero pedir ao DNIT, ao IBAMA e à FUNAI que façam uma interação e cheguem a uma conclusão.\r\nNós estamos fazendo um estudo com as tribos indígenas que margeiam a BR-319, com os ribeirinhos, com moradores locais, que têm a convicção de que essa rodovia não atrapalha em nada o bioma Amazonas, não interfere. já é uma rodovia consolidada, aberta há mais de 30 anos. \r\nEntão, eu quero pedir que o IBAMA e a FUNAI busquem definitivamente liberar a restauração da BR-319, porque ela é de extrema importância para a economia do Estado de Rondônia. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-10-08T10:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41576",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F10%2F2015&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEIXE, PISCICULTURA, RONDÔNIA, REGISTRO.",
    "sumario" : "Anúncio de início da Semana do Peixe no Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Muito obrigado.\r\n\tSr. Presidente, Sras. e Srs. Deputados, quero anunciar para o Brasil e para o mundo que amanhã terá início, no Estado de Rondônia, a Semana do Peixe.\r\n\tO Estado de Rondônia tem sido um Estado propulsor do crescimento da piscicultura no Brasil. Nossa produção, que há 4 anos era de pouco mais de 30 mil toneladas/ano, hoje ronda 100 mil toneladas/ano. O Estado de Rondônia fornece peixe para o Brasil e para o mundo.\r\n\tEu estou aqui mais uma vez para anunciar a todos do Estado de Rondônia e do Brasil que na próxima semana teremos a Semana do Peixe, quando esse produto estará sendo fomentado para o desenvolvimento da nossa economia.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu é que lhe agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-10-22T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41849",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR-364, TRECHO RODOVIÁRIO, OURO PRETO DO OESTE (RO), ARIQUEMES (RO), RECUPERAÇÃO, REIVINDICAÇÃO.",
    "sumario" : "Cobrança ao Ministério dos Transportes de recuperação do trecho da BR-364 entre os Municípios de Ouro Preto do Oeste e Ariquemes, Estado de Roraima.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, nesta manhã, mais uma vez, quero cobrar do Ministério dos Transportes e do Departamento Nacional de Infraestrutura de Transportes a recuperação do trecho da BR-364, que interliga os Municípios de Ouro Preto do Oeste até Ariquemes. \r\n\tEu estive com o Ministro e com o Diretor-Geral do DNIT, que nos prometeram uma visita ao trecho, a qual foi realizada na última quarta-feira. Quero pedir, insistentemente, ao Diretor-Geral do DNIT, ao Diretor Regional de Rondônia e Acre, o engenheiro Sérgio Mamani, que comece imediatamente a recuperação do trecho da BR-364, principalmente entre Jaru e Ouro Preto. Há diversos acidentes, diversos buracos, e a situação está ficando insustentável. Eu gostaria que o Diretor do DNIT ouvisse aqui o nosso pedido. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-10-22T11:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41849",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2015&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR-319, RONDÔNIA, AMAZONAS, COMITIVA, SENADOR, DEPUTADO FEDERAL, DEPUTADO ESTADUAL, PREFEITO, GOVERNADOR, OBRA, CONTINUAÇÃO, EXPECTATIVA.\r\nBR-364, TRECHO RODOVIÁRIO, OURO PRETO DO OESTE (RO), ARIQUEMES (RO), RECUPERAÇÃO, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), PEDIDO.",
    "sumario" : "Anúncio da visita de Deputados Federais, Deputados Estaduais e autoridades do Poder Executivo Estadual e Municipal a trechos da Rodovia BR-319. Pedido ao Departamento Nacional de Infraestrutura de Transportes - DNIT de recuperação de trecho da BR-364 entre Ouro Preto do Oeste e Ariquemes, no Estado de Rondônia. Êxito da gestão do Governador Confúcio Moura.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero anunciar que nesta segunda-feira, dia 26, uma comitiva de Senadores, Deputados Federais, Deputados Estaduais, Prefeitos e Governadores estará percorrendo a BR-319, que liga o Estado de Rondônia ao Estado do Amazonas, da cidade de Porto Velho até Manaus. Eu estarei participando dessa comitiva. \r\n\tQuero cumprimentar aqui os Senadores Acir Gurgacz, Valdir Raupp e Ivo Cassol, que com os demais Senadores estão promovendo essa iniciativa. \r\n\tO IBAMA embargou um trecho de recuperação da BR-319. Além disso, aplicou uma multa ao DNIT de 7,5 milhões de reais, alegando questões ambientais. Na BR-319 já foram investidos mais de 100 milhões só na parte de estudos. É uma rodovia já existente e de extrema importância para toda a Região Norte.\r\n\tEntão, eu quero apelar ao IBAMA e ao DNIT para que resolvam essa questão, permitindo a continuidade da execução da obra. \r\n\tQuero anunciar a nossa participação nessa comitiva, que sairá da cidade de Porto Velho e irá até a cidade de Manaus. Vamos de carro e de ônibus percorrer todo esse trecho.\r\n\tPeço mais uma vez ao Diretor-Geral do DNIT a recuperação do trecho da BR-364 entre a cidade de Ouro Preto do Oeste e a cidade de Ariquemes.\r\n\tOs demais trechos da rodovia estão em bom estado de conservação, mas esse trecho está em estado extremamente crítico.\r\n\tEu já fui atendido pelo Ministro e pelo Diretor do DNIT. Espero que nos próximos dias, Sr. Presidente, tenham início as obras de recuperação da rodovia.\r\n\tPara finalizar, Sr. Presidente, quero cumprimentar o Governador do Estado de Rondônia Confúcio Moura, do PMDB, que tem sido muito prudente na questão da folha de pagamento.\r\n\tRondônia é um dos quatro Estados do Brasil que está cumprindo a Lei de Responsabilidade Fiscal. Quanto aos demais Estados, ou estão no limite prudencial ou já o romperam. Apenas os Estados do Paraná, Mato Grosso do Sul, Maranhão e Rondônia cumprem a Lei de Responsabilidade Fiscal.\r\n\tO Governador Confúcio Moura tem sido muito feliz na sua execução orçamentária, cumprindo todos os seus compromissos.\r\n\tDessa maneira, eu quero parabenizar o Governador Confúcio Moura por estar zelando pela máquina pública, por estar dentro do limite prudencial da folha de pagamento, por estar cuidando do Estado de Rondônia.\r\n\tEm nenhum momento, apesar da crise nacional, o Estado de Rondônia regrediu. O Governador Confúcio Moura não teve qualquer atitude de regressão.\r\n\tMeus parabéns ao povo de Rondônia!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-11-11T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42187",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), LIBERAÇÃO, RECURSOS, RONDONIA, AGILIZAÇÃO, DEFESA.\r\nINSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), LIBERAÇÃO, OBRA, BR 319, BR 364, RODOVIA FEDERAL, ELOGIO.",
    "sumario" : "Pedido à Diretoria do Banco Nacional de Desenvolvimento Econômico e Social de liberação de recursos para o Estado de Rondônia, com vistas ao cumprimento de obrigações contratuais de obras de infraestrutura, escolas, delegacias, estradas, e investimento no setor produtivo. Regozijo com o desembargo, pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, das obras da BR 319, e com as obras de recuperação da BR 364.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu ocupo a tribuna nesta tarde para me dirigir ao BNDES. O Governo de Rondônia fez um financiamento, para que o Estado pudesse investir em obras de infraestrutura, escolas, delegacias, estradas, investimento no setor produtivo.\r\n\tNa verdade, esse financiamento só teve início, porque, na hora de liberar os recursos, o Estado de Rondônia não consegue ver a cor do dinheiro. Então, eu queria apelar aqui para toda a Diretoria do BNDES, dizendo que o Governo do Rondônia iniciou as obras, e agora os empreiteiros estão parados, esperando o repasse do BNDES para que o Governo do Estado proceda aos pagamentos. O Governo de Rondônia está pedindo todos os dias para que o BNDES libere uma parcela de mais de 80 milhões de reais, mas toda hora pedem um documento novo.\r\n\tEntão, eu quero reivindicar do BNDES a atenção que o Estado de Rondônia merece nessa questão do financiamento que foi feito exatamente para suprir as necessidades de infraestrutura e de inclusão social daqueles menos favorecidos.\r\n\tQuero também comemorar o desembargo das obras da BR-319, por parte do IBAMA. Até que enfim o IBAMA parou de multar o DNIT e liberou a continuidade das obras da BR-319, que liga Porto Velho a Manaus.\r\n\tMas ainda há uma ação no Ministério Público Federal. De modo que eu queria pedir aos Promotores do Ministério Público Federal que deem a devida atenção ao caso, pela importância da BR-319, tanto para o Estado de Rondônia quanto para os Estados da Região Norte, como Amazonas e Roraima.\r\n\tQuero tratar também, Sr. Presidente, da BR-364. Nós estivemos com o Ministro dos Transportes e com o Diretor-Geral do DNIT, Dr. Valter, e fomos atendidos em nosso pleito. Hoje está sendo realizado o recapeamento, a reconstrução, a recuperação da BR-364, no trecho que liga os Municípios de Ouro Preto do Oeste e Ariquemes.\r\n\tEstivemos tantas vezes no Ministério dos Transportes, no DNIT, e agora nós estamos vendo nosso sonho se tornar realidade: a recuperação da BR-364.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-26T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42494",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2015&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 364, BR 319, RODOVIA, OBRA, RONDÔNIA, MINISTÉRIO DOS TRANSPORTES, ATUAÇÃO, REGISTRO.\r\nBRASIL, EDUCAÇÃO, INSTITUTO FEDERAL DE EDUCAÇÃO CIÊNCIA E TECNOLOGIA DE RONDÔNIA (IFRO), JARU (RO), INSTITUTO FEDERAL DE EDUCAÇÃO CIÊNCIA E TECNOLOGIA (IFET), CAMPUS UNIVERSITÁRIO, RONDÔNIA, IMPLANTAÇÃO, MINISTÉRIO DA EDUCAÇÃO, PEDIDO.",
    "sumario" : "Solicitação ao Ministério dos Transportes de pavimentação da BR-364 e de retomada das obras da BR-319 no Estado de Rondônia. Solicitação ao Ministério da Educação de implantação de campus do Instituto Federal de Educação, Ciência e Tecnologia de Rondônia no Município de Jaru.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar todos os colegas e dizer que, mais uma vez, nós ocupamos a tribuna da Câmara dos Deputados para cobrar do Governo Federal investimentos para o nosso Estado de Rondônia.\r\n\tA BR-364 é o eixo principal de interligação do Estado de Rondônia aos Estados do Acre e Mato Grosso. Nós muitas vezes clamamos aqui pela recuperação do trecho que liga a cidade de Ouro Preto do Oeste a Ariquemes. Quero agradecer ao Ministro dos Transportes, porque os serviços já estão sendo executados. No entanto, queria pedir que os serviços continuassem em um processo de restauração da BR- 364.\r\n\tQuero cobrar também, Sr. Presidente, do Ministro da Educação a instalação do IFRO, Instituto Federal de Educação, Ciência e Tecnologia de Rondônia, na cidade de Jaru. A Prefeitura de Jaru já fez a doação do terreno, nós já fizemos todas as mobilizações, já estivemos no Ministério, já estivemos na Reitoria do IFRO e, agora, estamos cobrando, mais uma vez, do Ministro da Educação a instalação do IFRO na cidade de Jaru. \r\nTrata-se de uma medida extremamente importante, Sr. Presidente, porque é um polo em que se aglomeram mais de 120 mil habitantes em oito cidades circunvizinhas à cidade de Jaru. A instalação do IFRO nesse Município é muito importante para qualificar os filhos dos produtores que ali residem, que produzem na terra e precisam de qualificação.\r\n\tNós clamamos ao Ministro da Educação que inicie imediatamente a construção do IFRO na cidade de Jaru.\r\n\tPor último, Sr. Presidente, quero comemorar a retomada das obras na BR-319. O IBAMA havia interditado as obras, mas posteriormente as liberou. O Ministério Público Federal entrou com a ação para que as obras fossem paralisadas, mas elas já foram retomadas.\r\n\tEntão, quero cumprimentar todos e parabenizar os nossos Parlamentares que estão fundando a Frente Parlamentar em prol da BR-319.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-29T13:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43267",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2016&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GRUPO INDÍGENA, CINTA-LARGA, RONDÔNIA, RESERVA ROOSEVELT, RESERVA INDÍGENA, GARIMPO, DIAMANTE, PREOCUPAÇÃO.\r\nTERRAS INDÍGENAS, MINERAÇÃO, MEDIDA PROVISÓRIA, REGULAMENTAÇÃO, APRESENTAÇÃO, DEFESA.",
    "sumario" : "Denúncia de iminência de conflito entre garimpeiros e indígenas na Reserva Roosevelt, Estado de Rondônia, em decorrência da ausência de regulamentação, pelo Governo Federal, da exploração mineral em reservas indígenas.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero ocupar a tribuna nesta tarde para denunciar uma situação no Estado de Rondônia que poderá levar a um massacre do povo cinta-larga, na Reserva Roosevelt, onde se concentra uma grande jazida de diamantes e há o convívio ilegal de garimpeiros e índios. \r\n\tO Estado, por sua vez, se omite em regulamentar essa situação e permite essa troca em que o índio cobra e o explorador ilegal fornece os subsídios cobrados. O índio quer carro, quer bebida, quer dinheiro, quer roupa, e o explorador ilegal quer o diamante que está na reserva.\r\n\tNós estamos trabalhando junto ao Governo Federal para que envie ao Congresso Nacional uma medida provisória que possa regulamentar a exploração mineral em terras indígenas.\r\n\tEu sei que pode haver muita resistência, mas é o caminho, Sr. Presidente, para evitarmos esse problema, não só no Estado de Rondônia, na Reserva Roosevelt, com os índios cinta-largas, mas também em outros Estados da Federação.\r\n\tEm muitas áreas indígenas nós temos um potencial muito grande, tanto na área de reserva mineral quanto na de extrativismo vegetal. Nós temos as nossas reservas que são exploradas pelos índios, mas a cultura do branco já entrou nas reservas. Hoje, o índio se acostumou a sobreviver pela cultura do branco. E essa promiscuidade que está ocorrendo pode levar a um massacre. \r\n\tNós tivemos há pouco tempo um grande massacre na Reserva Roosevelt, onde foram mortas mais de 30 pessoas. E está prestes, Sr. Presidente, a acontecer, a qualquer momento, outro massacre. Basta que haja um desentendimento entre o garimpeiro e o índio. e poderá acontecer um novo massacre, porque é um local em que a lei não impera. É um local onde todos vivem absurdos nos seus relacionamentos. \r\n\tEntão, estou ocupando a tribuna para denunciar o problema que pode acontecer nos próximos dias caso o Governo Federal não tome uma posição de regulamentar a exploração de diamantes em reservas indígenas, não só de diamantes, mas também de qualquer outro mineral que possa dar uma condição de subsistência aos índios e uma atividade econômica explorada de madeira legal.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-15T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2016&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, APROVAÇÃO.\r\nMICHEL TEMER, VICE-PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, EXPECTATIVA.",
    "sumario" : "",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o nosso País, por conta desta crise nacional, em que as instituições estão quase que se digladiando, vive momento difícil.\r\n\tA falta de credibilidade da política tem-nos afetado todos os dias, e nós, aqui, na Câmara dos Deputados, somos procuradores do povo. Ninguém aqui chegou com o seu único voto; todos os Parlamentares aqui chegaram porque o eleitor creditou o voto na urna.\r\n\tEu, como representante do povo de Rondônia, não posso me omitir neste momento. Tenho que reconhecer que o Governo do Partido dos Trabalhadores conseguiu, sim, grandes avanços sociais, mas esses avanços sociais foram se perdendo ao longo dos anos.\r\n\tNeste momento, em que o País vive uma verdadeira crise, o Congresso Nacional, a Câmara dos Deputados tem que ser protagonista, talvez da salvação do nosso País, da melhoria das condições de vida das pessoas, para que nós possamos ter um futuro melhor, um dia melhor, principalmente para aqueles menos favorecidos. Esses avanços sociais podem e vão continuar, mas, neste momento, nós, como Parlamentares, temos que assumir a responsabilidade.\r\n\tEm função da procuração que eu tenho dos meus eleitores, vou votar a favor do impeachment da Presidenta Dilma.\r\n\tNão faço isso, Presidente, com alegria. Nenhum Parlamentar pode ter alegria neste momento. Nosso País está passando por um momento difícil. Mas, mesmo sem alegria, vou honrar os votos que o povo rondoniense me concedeu. Vou obedecer à voz das ruas, à voz rouca que clama por uma posição deste Parlamento.\r\n\tEstá chegando a hora. É no domingo próximo que cada Parlamentar vai demonstrar, perante os seus eleitores, para que veio. Eu vim para representar o povo de Rondônia e vou honrar o Estado votando a favor do impeachment da Presidenta Dilma.\r\n\tO nosso País precisa de um novo momento e eu acredito que esse momento virá com a Presidência do nosso Vice-Presidente Michel Temer, que não pediu para ser Presidente. Trata-se de uma prerrogativa constitucional. Está escrito na Constituição que, na falta do Presidente, assume o Vice-Presidente.\r\n\tEu torço para que o Presidente Michel Temer, constitucionalista que é, faça um bom governo, faça um governo de entendimento, busque o diálogo com esta Casa, busque interagir, para que o nosso povo, o nosso País tenha oportunidade de dias melhores.\r\n\tEsta é a minha fala.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO.) - Sr. Presidente, pelo povo destemido e pioneiro do Estado de Rondônia, que desbravou aquela região, pelo Brasil, pela minha família e em respeito aos meus eleitores, eu voto \"sim\". (Palmas.)\r\n\tO SR. BETO MANSUR - Deputado Lucio Mosquini, do PMDB de Rondônia: voto \"sim\". Total: 99 votos."
  }, {
    "dataHoraInicio" : "2016-04-26T15:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43398",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2016&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, VOTO FAVORÁVEL, JUSTIFICATIVA, JARU (RO), RELEVÂNCIA.\r\nRONDÔNIA, GESTÃO, CONFÚCIO MOURA, GOVERNADOR, ELOGIO, EQUILÍBRIO FISCAL, REFORMA ADMINISTRATIVA, AUDITORIA, REALIZAÇÃO.\r\nRONDÔNIA RURAL SHOW, FEIRA AGROPECUÁRIA, REALIZAÇÃO, ANÚNCIO.\r\nBANCO DO ESTADO DE RONDÔNIA (BERON), DÍVIDA, GOVERNO ESTADUAL, PAGAMENTO.\r\nSERVIDOR PÚBLICO, TERRITÓRIO FEDERAL DE RONDÔNIA, TRANSPOSIÇÃO, QUADRO DE PESSOAL, UNIÃO, RELEVÂNCIA, MINISTÉRIO DO PLANEJAMENTO ORÇAMENTO E GESTÃO, PROVIDÊNCIAS, PEDIDO.\r\nPRODUÇÃO RURAL, CAFÉ, SOJA, RONDÔNIA, AUMENTO.\r\nFERTILIZANTE, RONDÔNIA, ALÍQUOTA, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), REDUÇÃO, PRODUÇÃO RURAL, RELEVÂNCIA.\r\nCARNE BOVINA, PRODUÇÃO, RONDÔNIA, RELEVÂNCIA.\r\nPISCICULTURA, RONDÔNIA, GOVERNO ESTADUAL, POLÍTICA PÚBLICA, INCENTIVO.\r\nBR 319, RODOVIA FEDERAL, LIGAÇÃO, PORTO VELHO (RO), MANAUS (AM), RECUPERAÇÃO, NECESSIDADE, FRENTE PARLAMENTAR, ATUAÇÃO, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), CRÍTICA.\r\nBR 364, TRECHO RODOVIÁRIO, VILHENA (RO), PORTO VELHO (RO), DUPLICAÇÃO, NECESSIDADE, MINISTÉRIO DOS TRANSPORTES, PROVIDÊNCIAS, PEDIDO.\r\nMOTOCICLETA, MOTOTAXISTA, MOTOBOY, AQUISIÇÃO, TRIBUTO, ISENÇÃO TRIBUTÁRIA, DEFESA.\r\nTERRA DEVOLUTA, GOVERNO FEDERAL, CESSÃO, GOVERNO ESTADUAL, RONDÔNIA, NECESSIDADE, PROGRAMA TERRA LEGAL, DEMORA, REGULARIZAÇÃO FUNDIÁRIA, DEFESA.\r\nDIAMANTE, GARIMPO, RESERVA ROOSEVELT, RONDÔNIA, LIBERAÇÃO, REGULARIZAÇÃO, NECESSIDADE.",
    "sumario" : "Manifestação de voto favorável à admissibilidade do processo de impeachment contra a Presidente da República, Dilma Rousseff, em atendimento ao desejo do eleitorado do orador. Exaltação do sucesso da gestão administrativa do Governador Confúcio Moura, do Estado de Rondônia. Defesa de auditoria da dívida do extinto Banco do Estado de Rondônia - BERON. Pedido ao Ministério do Planejamento, Orçamento e Gestão de agilização dos processos de transposição dos servidores do extinto Território de Rondônia para os quadros da União. Regozijo com o incremento da produção agropecuária rondoniense. Protesto contra os órgãos de controle ambiental ante as dificuldades de manutenção da BR-319. Pedido ao Ministério dos Transportes de duplicação da BR-364. Defesa de isenção de tributos federais para aquisição de motocicletas. Críticas à lentidão do Programa Terra Legal, do Governo Federal. Pedido ao Ministério do Desenvolvimento Agrário de cessão de terras públicas da União ao Estado de Rondônia, com vistas à regularização fundiária.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, meus cumprimentos a todos, em especial ao povo de Rondônia, que me elegeu. Aqui estou na qualidade de representante do povo daquele Estado.\r\n\tRecentemente, Presidente Mauro Pereira, tivemos nesta Casa um grande cenário com a admissibilidade do processo de impeachment da Presidente Dilma Rousseff. Vários Parlamentares falaram e expressaram o seu desejo, cada um segundo a sua consciência e o seu propósito.\r\n\tEu também fiz a minha parte representando os meus eleitores. Não conseguiria agir de outra maneira, Sr. Presidente, pois estou aqui como procurador do povo do Estado de Rondônia. E como a maioria dos meus eleitores me pediu que votasse a favor do impeachment, eu assim o fiz. E posso dizer que não o fiz com alegria, porque nós não podemos comemorar, de maneira alguma, na situação em que se encontra o País hoje, o impeachment de um presidente. Eu assim o fiz cumprindo o meu dever parlamentar, a missão que me foi dada.\r\n\tNaquela ocasião, fiz um destaque ao povo pioneiro e desbravador do Estado de Rondônia, principalmente ao da minha querida Jaru, cidade localizada no interior do Estado, distante 300 quilômetros da Capital, Porto Velho. É uma cidade que produz muito para o Brasil e para Rondônia. Em Jaru, está localizada uma das maiores indústrias de carne e de leite da Região Norte.\r\n\tNaquela oportunidade, proferi meu voto em respeito também ao povo de Jaru, votei a favor do impeachment da Presidenta Dilma.\r\n\tEu entendo que o País passa por um momento difícil, Sr. Presidente, e teremos a oportunidade de renovar as esperanças de um novo Governo, de um novo momento para o País, de que novas forças políticas se unam e de que haja a interlocução entre os Poderes Executivo e Legislativo.\r\n\tNós aqui fizemos papel de promotores, mas esta não é uma Casa judiciária. Nós não estávamos julgando um ato da Presidenta Dilma e, sim, apreciando a admissibilidade do processo de impeachment. Foi isto que nós fizemos, e a maioria dos Deputados aceitou o processo de impeachment, para que ele possa ter início e seguir o seu curso normal. Agimos como promotores.\r\n\tNo Senado, agora, cada Senador fará o seu juízo no decorrer de 180 dias.\r\n\tAqui ficam os meus votos de que possamos rapidamente transpor esse momento difícil que o País atravessa e de que possamos sair dessa situação com larga experiência.\r\n\tNós precisamos ter simplicidade e ter humildade. Precisamos levantar a cabeça, e que cada um saiba reconhecer os próprios erros.\r\n\tEu entendo, Sr. Presidente, que a humildade cabe em todo lugar e que exercitá-la cabe, principalmente, àqueles que gozam de mandato público, de mandato eletivo. Estes, sim, têm que viver longe da prepotência e da arrogância. Devem pensar que estamos aqui, Deputado Evair de Melo, trabalhando pelo povo nosso Estado e, num contexto geral, pelo nosso País.\r\n\tSr. Presidente, eu não posso deixar de citar as grandes virtudes de Rondônia, entre elas a de sermos um Estado totalmente saneado, onde não há crise. As políticas públicas são enfrentadas pelo nosso Governador Confúcio Moura.\r\n\tConfúcio Moura foi um presente que Rondônia ganhou por 4 anos, e ganhou por mais 4 anos subsequentes. O primeiro ano do segundo mandato já se passou.\r\n\tO Governador Confúcio Moura tem sido incisivo nos cortes de gastos públicos, no controle das despesas do Governo do Estado, e tem obtido sucesso. Rondônia é um dos três Estados do Brasil cujas contas encontram-se no azul. O Governador Confúcio Moura tem tratado com austeridade os compromissos públicos, inclusive com relação ao pagamento de salários. Ele já está no seu quinto ano de mandato sem nunca ter atrasado por um único dia o pagamento dos servidores públicos.\r\n\tO Governador também está construindo infovias. E, nesse contexto, está iluminando e informatizando todo o Estado de Rondônia com fibras óticas. Já fez várias reformas administrativas, enxugando os cargos comissionados, fazendo novos concursos e auditando a folha de pagamentos.\r\n\tSr. Presidente, o Governo de Rondônia economizou mais de 150 milhões de reais promovendo auditoria na folha do próprio Governo. É o Governo fiscalizando o próprio Governo. Além disso, está criando a Escola de Gestão Pública e realizando concurso público para que os gestores que ingressarem na máquina pública sejam realmente preparados.\r\n\tNós temos um baixíssimo nível de endividamento (0,62%), o que inclusive permitiria ao Governador contratar empréstimos. Mas sendo prudente e coerente, o Governador Confúcio Moura tem-se negado a contratar empréstimos públicos.\r\n\tEu quero usar esta tribuna para parabenizar toda a equipe de Secretários do Governador Confúcio Moura por estarem tornando Rondônia um Estado melhor, um exemplo para o País, graças à sua austera e eficiente gestão.\r\n\tAs agências de risco já baixaram as notas de vários Estados, inclusive São Paulo, Rio de Janeiro e Minas Gerais. Rondônia, graças a Deus, ficou de fora desse rebaixamento. Hoje nós temos uma nota positiva que permite aos investidores aplicarem em nosso Estado.\r\n\tO Governador Confúcio Moura tem transformado Rondônia em um celeiro agrícola. Em maio vai acontecer a grande feira de agronegócios e exposição tecnológica Rondônia Rural Show. Quero aproveitar esta oportunidade para convidar todos a conhecer o Estado de Rondônia e a participar da Rondônia Rural Show.\r\n\tQuero dizer também, Sr. Presidente, que o Estado de Rondônia herdou uma dívida do extinto Banco do Estado de Rondônia - BERON. Essa dívida hoje se encontra suspensa, o que tem permitido ao Estado tornar-se próspero e honrar seus compromissos.\r\n\tEu entendo que uma auditoria eficiente vai constatar que o Governo do Estado já pagou por diversas vezes essa dívida. E quero chamar a atenção dos nossos auditores e dos nossos agentes públicos para a necessidade de que a dívida do extinto BERON seja revista, a fim de que não haja retroação e esse peso não retorne aos ombros do Estado, permitindo, assim, o nosso crescimento.\r\n\tQuero mencionar também, Sr. Presidente, a transposição dos servidores do extinto Território de Rondônia para os quadros da União. Com a criação do Estado de Rondônia, os salários dos servidores do extinto Território de Rondônia passaram a ser pagos pelo Governo do Estado de Rondônia. A Presidenta Dilma criou a lei, ela foi votada e aprovada, mas a prometida transposição não acontece. Todos os dias há uma nova lista de transposição. Todos os dias gera-se entre os servidores a expectativa de que o ônus da folha de pagamentos será assumido pelo Governo Federal, mas essa transposição tem andado a passos lentos, causando apreensão, angústia e sofrimento aos servidores do extinto Território Federal de Rondônia.\r\n\tDeixo aqui a minha cobrança ao Ministério do Planejamento e aos demais Ministérios do Governo Federal no sentido de que deem agilidade ao processo de transposição dos servidores do Estado de Rondônia. Nós estamos brigando por um direito dos servidores e não por uma benesse do Governo Federal.\r\n\tDeputado Evair de Melo, V.Exa. é um militante no setor do café no Estado do Espírito Santo, e, nesse contexto, Rondônia não fica atrás. A produção de café em Rondônia teve um aumento significativo. Produzimos em torno de 800 mil sacas ainda em 2013. A nossa produção de 2015 vai superar 1,4 milhão de sacas de café, tornando-nos um dos principais produtores de café da Região Norte e o segundo maior produtor de café nacional conilon. Isso é uma grande virtude para o Estado de Rondônia.\r\n\tEm relação à soja, que já dominou as Regiões Centro-Oeste, Sul e Sudeste do nosso País, ela chegou à Região Norte. A soja está entrando na Região Norte através do Estado de Rondônia. E o portal de entrada dessa cultura é a cidade de Vilhena, que tem terras férteis, terras planas, terras baratas, quando comparadas com as outras regiões do nosso País.\r\n\tRondônia recebe de braços abertos as tecnologias, os produtores rurais, aqueles que detêm o conhecimento, aqueles que detêm a experiência. Rondônia os espera de braços abertos para que haja ali produção de soja, milho e de arroz.\r\n\tA soja vai entrando na Região Norte, e o Governador Confúcio Moura tem feito a sua parte. De acordo com os últimos levantamentos, Rondônia produz em 192 mil hectares. Já há um aumento de 14%, quando comparado com o ano anterior.\r\n\tEu quero convidar todos você, agricultor, para conhecer Rondônia e para produzir naquele Estado.\r\n\tO Governador Confúcio Moura, um dos líderes do Consórcio de Governadores da Região Centro-Oeste, articulou recentemente a redução de alíquota de ICMS sobre os fertilizantes. O nosso ICMS passou de 8,4% para 2,4%. É um grande incentivo para se produzir em nosso Estado; produzir comida para o mundo; produzir não só com o objetivo de ganhar dinheiro, mas produzir comida.\r\n\tA carne bovina, Sr. Presidente, é nosso outro destaque. Nós temos o sexto maior rebanho nacional e somos o quinto maior exportador de carne do Brasil - olhe aí, Deputado Sergio Souza: nós somos o sexto maior rebanho nacional e o quinto maior produtor de carne do Brasil. Isso é eficiência, é produtividade; isso é produzir, Deputado Evair, com mais tecnologia, sem desmatamento, sem agredir o meio ambiente, só usando tecnologia.\r\n\tConcedo um aparte ao meu amigo, Deputado Sergio Souza, do Paraná.\r\n\tO Sr. Sergio Souza - Companheiro Deputado Lucio Mosquini, veja como o Paraná exporta talentos. Lá na nossa querida Rondônia, inclusive, algumas cidades têm o nome do Paraná, como Ji-Paraná. Tenho lá, Sr. Presidente, alguns parentes e tios, do lado paterno, que são eleitores de Lucio Mosquini, e isso mostra a sua competência.\r\n\tO SR. LUCIO MOSQUINI - Muito obrigado.\r\n\tO Sr. Sergio Souza - Mas a competência de V.Exa., Deputado Lucio Mosquini, está na lucidez do seu discurso. Hoje, tanto a pecuária como a agricultura têm segurado a balança comercial, e aí na sua fala está muito clara a competência do povo de Rondônia na produção de carne para exportação. Isso segura a balança comercial, fazendo com que o Brasil cresça no PIB agropecuário. Se há um setor que tem dado certo no Brasil nos últimos anos é o setor agropecuário. Eu não tenho nenhuma dúvida de que V.Exa., que foi Secretário de Estado em Rondônia e agora é Deputado Federal, que é e um grande defensor do povo de Rondônia, um grande defensor da agricultura e da agropecuária, conhece e defende muito bem esses setores. Parabéns, meu amigo Lucio, pelo discurso!\r\n\tO SR. LUCIO MOSQUINI - Muito obrigado, Deputado Sergio Souza, meu grande colega do Estado Paraná. Só complementando a sua fala, nós precisamos produzir mais sem derrubar nenhuma árvore. Isso é possível; basta que se invista em tecnologia. É isso que Rondônia tem feito. Rondônia tem produzido cada dia mais sem agredir o meio ambiente e está sendo exemplo para o resto do País, não só na quantidade de carne bovina produzida, mas em todos os cenários da produção agrícola.\r\n\tSr. Presidente, nós somos um grande produtor de peixe criado em cativeiro do Brasil. Nós conseguimos aumentar e muito a nossa produção de tambaqui, um peixe maravilhoso, saboroso, que o mundo inteiro gostaria de saborear. Rondônia está produzindo esse peixe. Nós já passamos das 80 mil toneladas e temos o objetivo de produzir, já concluindo o segundo mandato do Governador Confúcio Moura, 150 mil toneladas. Para isso, nós estamos implantando políticas públicas visando a criação de peixe em tanques-rede nos lagos das usinas hidrelétricas. Nós temos as usinas de Santo Antônio, Jirau e Samuel, onde se poderia produzir, somente nelas, mais de 200 mil toneladas de peixe. Falar sobre isso é extremamente importante para que o mundo olhe para a Região Norte e veja a vocação de cada Estado, de cada localidade.\r\n\tConcedo um aparte ao meu amigo Deputado Moroni Torgan.\r\n\tO Sr. Moroni Torgan - Muito obrigado, Deputado Lucio Mosquini. Parabéns pelo seu discurso. Sem dúvida nenhuma, nós vemos que Rondônia tem condições de ser um dos celeiros do Brasil e, quiçá, do mundo. Nós vemos que a Holanda, apesar do seu espaço restrito, é um dos maiores exportadores de carne do mundo. Nós temos tudo no Brasil para fazer isso. Eu gostaria de que o nosso Ceará também pudesse produzir assim. Para nós, só falta uma coisa - o que, felizmente, tem bastante em Rondônia: a água. A transposição do Rio São Francisco, infelizmente, é uma promessa que se arrasta há 15 anos, fazendo com que todos tenham uma esperança que logo ali adiante se torna uma desesperança, uma desilusão. Tenho certeza de que o agronegócio, de que a agropecuária é o que ainda salva este País. Se tudo der certo, tenho certeza de que continuaremos a ser o celeiro para o mundo. Parabéns pelo discurso.\r\n\tO SR. LUCIO MOSQUINI - Muito obrigado, Deputado Moroni Torgan.\r\n\tSr. Presidente, eu não posso deixar de falar também da nossa infraestrutura. Merece destaque especial a nossa BR-319, em prol de cuja recuperação foi criada uma Frente Parlamentar nesta Casa, presidida pelo Deputado Marcos Rotta, do PMDB do Amazonas, da qual faço parte.\r\n\tA BR-319 foi construída há mais de 40 anos. Ela liga a cidade de Porto Velho a Manaus. É uma rodovia extremamente importante para a integração norte do nosso Estado de Rondônia com o Estado do Amazonas. Hoje, nós precisamos mendigar, pedir por favor ao IBAMA e aos órgãos de controle para que possam liberar licenças apenas para tamparmos buracos na rodovia.\r\n\tEntão, quero manifestar aqui o meu protesto contra os órgãos de controle ambiental, que sequer dão atenção para Rondônia. Sequer dão atenção ao Amazonas como um todo, principalmente à BR-319. Nós precisamos dessa rodovia para fazer escoar a nossa produção.\r\n\tConcedo um aparte ao Deputado Marcos Rotta, do PMDB do Amazonas.\r\n\tO Sr. Marcos Rotta - Deputado Lucio Mosquini, eu vou ser breve, porque o tempo de V.Exa. já está expirando. Eu, como companheiro de partido de V.Exa., julgo-me suspeito para tecer comentários sobre V.Exa. e principalmente para reconhecer o seu talento como Parlamentar, representando o belo Estado de Rondônia. Mas, como alguém que está no dia a dia presenciando as suas ações, presenciando o seu comportamento, presenciando a sua bela participação nas Comissões, nas nossas reuniões de bancada, nas discussões em plenário, não me julgo nem um pouco suspeito para reconhecer em V.Exa. um talento importante não só para o PMDB, mas também e acima de tudo para o Estado de Rondônia. V.Exa. fala com muita propriedade da BR-319. V.Exa. é o Secretário-Geral de uma Frente que nós criamos aqui, com quase 300 Parlamentares, para fazer com que o Governo Federal entenda a necessidade de retirar o nosso Amazonas da condição de único Estado da Federação ainda isolado do restante do Brasil. V.Exa. tem-se destacado também nessa questão da BR-319. É preciso reconhecer que Rondônia supera hoje a produção de peixes do meu Estado, o Amazonas, com seus rios maravilhosos, os maiores do mundo, graças à determinação, à coragem, ao enfrentamento de desafios por parte do Governo do Estado. E V.Exa., como Secretário, também deu grandes contribuições ao Estado de Rondônia. Venho aqui hoje sentindo-me no dever e na obrigação de lhe fazer justiça enaltecendo o trabalho que V.Exa. desenvolve para o PMDB e, acima de tudo, para o Estado de Rondônia. Parabéns a V.Exa.! O Estado de Rondônia está muito bem representado com V.Exa. nesta Casa!\r\n\tO SR. LUCIO MOSQUINI - Muito obrigado, Deputado Marcos Rotta. A recíproca é verdadeira com relação a V.Exa.\r\n\tSr. Presidente, outro tema que eu quero levantar é a duplicação da BR-364.\r\n\tLá em Rondônia, Deputado Marcos Rotta, essa rodovia é apelidada de \"Rodovia da Morte\". Todos os dias, Deputado Evair de Melo, acontece uma morte na BR-364. Eu, como militante daquela rodovia, engenheiro por formação que sou, já ocupei esta tribuna e já estive várias vezes em Ministérios para pedir a duplicação da BR-364.\r\n\tRecebam aqui o meu apelo ao Ministério dos Transportes, mais uma vez, para que haja a duplicação da BR-364, principalmente no trecho Vilhena-Porto Velho, em função do escoamento da nossa produção de soja.\r\n\tQuero falar também, Sr. Presidente, da necessidade de o Governo Federal promover a isenção para a aquisição de motocicletas para os mototaxistas. Essa é uma profissão pouco difundida nas Regiões Sul e Sudeste, mas na Região Norte e na Região Centro-Oeste é uma profissão que gera emprego e renda para várias pessoas.\r\n\tPor isso, quero fazer aqui um apelo ao Ministério do Planejamento, Orçamento e Gestão e ao Ministério da Fazenda: encarem de vez a isenção de impostos federais para a aquisição de motocicleta de até 150 cilindradas, para que os mototaxistas e os motoboys possam produzir e trabalhar no transporte de passageiros.\r\n\tQuero falar também da necessidade de o Governo Federal fazer a cessão das terras públicas devolutas da União para o Governo do Estado, principalmente para o Governo do Estado de Rondônia, que já foi Território. A maioria de suas terras ainda pertencem à União. O Programa Terra Legal, implantado pelo Governo Federal, é belíssimo, mas é muito lento. Não anda, não sai do lugar! As pessoas nos têm cobrado diariamente.\r\n\tTramita nesta Casa projeto de minha autoria para que as terras devolutas da União possam ser cedidas ao Estado de Rondônia, para que o Estado faça a gestão dessas terras públicas e promova a regularização fundiária. De um filho sem certidão de nascimento, pode-se dizer que não tem pai; de uma terra que não tem documento, Sr. Presidente, pode-se dizer que não tem dono.\r\n\tReitero aqui o meu apelo ao Ministério de Desenvolvimento Agrário para que promova a cessão dessas terras públicas da União, para que o Governo do Estado de Rondônia possa fazer a regularização fundiária. Somente com a regularização fundiária nós conseguiríamos imediatamente dobrar o PIB do Estado de Rondônia e dobrar a nossa produção. Assim, poderemos contrair empréstimos e tudo o mais.\r\n\tFalo também, Sr. Presidente, da liberação do garimpo de diamantes na Reserva Roosevelt, na grande região de Espigão do Oeste. Os índios cintas-largas hoje estão em cima de uma das maiores jazidas de diamantes do mundo. Eu não estou aqui promovendo invasão de terras indígenas, mas sim pedindo ao Governo Federal que regularize a exploração legal, a exploração regular dessas terras, para que o índio possa usar esse benefício, esse fruto, a renda de sua riqueza mineral, para a sua sobrevivência e também para a melhoria da sua qualidade de vida.\r\n\tEu já estive no Ministério da Justiça e já estivemos no Ministério do Planejamento. Tramita nesta Casa um projeto por meio do qual o Governo Federal poderá regularizar a exploração de diamantes em terras indígenas, para que se possa fazer essa exploração.\r\n\tEu quero encerrar o meu pronunciamento, Sr. Presidente, deixando estes tópicos de grande importância para o Estado de Rondônia: a dívida do Instituto de Terras e Colonização de Rondônia - ITERON; a transposição dos nossos servidores; a cessão de terras públicas da União para regularização fundiária junto ao Governo do Estado de Rondônia; a isenção de impostos federais para aquisição de motocicletas.\r\n\tE gostaria de elogiar, de maneira muito eloquente, o Governo do Estado de Rondônia, por estar produzindo naquele Estado sem adquirir dívidas e sem ocasionar desemprego. Parabéns ao povo do Estado de Rondônia, ao povo da minha querida cidade Jaru, a todos que estão torcendo para que nós possamos ter um País melhor!\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Evair de Melo) - Quero parabenizar o Deputado Lucio Mosquini e registrar, em nome da Presidência desta Mesa, o belíssimo trabalho que o colega faz nesta Casa. Que S.Exa. possa levar um grande abraço do povo do Espírito Santo para o povo de Rondônia, que sempre recebeu de braços abertos os nossos irmãos capixabas!"
  }, {
    "dataHoraInicio" : "2016-06-15T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44203",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2016&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRESENTAÇÃO, PROJETO DE LEI ORDINÁRIA, TRANSFERÊNCIA, TERRAS PÚBLICAS, UNIÃO, RONDÔNIA.",
    "sumario" : "Apresentação de projeto de lei sobre a transferência de terras devolutas da União para o Governo do Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, eu quero cumprimentar os Srs. Deputados e as Sras. Deputadas e dizer que protocolamos nesta Casa projeto de lei que visa à transferência de terras da União para o Governo do Estado de Rondônia. Essa transferência já foi consolidada nos Estados de Roraima e do Amapá. Nós tínhamos três Territórios em nossa Federação. Esse problema ainda persiste no Estado de Rondônia.\r\n\tAs terras devolutas da União - com exceção da faixa de fronteira e das terras que já estão comprometidas com os parques nacionais, as Áreas de Preservação Permanente -, eu entendo que, por questão de soberania nacional, devem continuar sob a tutela do Governo Federal.\r\n\tMas as demais terras precisam ser imediatamente transferidas para quem nelas está produzindo e gerando renda. Eu costumo dizer que uma criança que não tem o nome do pai na certidão de nascimento não tem pai. E uma terra sem documento é uma terra sem dono. Esse viés de terra sem documento tem atrapalhado muito o desenvolvimento econômico do Estado de Rondônia.\r\n\tEntão, mais uma vez insisto - já estive na Casa Civil, várias vezes nos gabinetes dos Ministros que cuidam dessas áreas - em que o Governo tome uma posição definitiva sobre o tema para que nós possamos dar o título da terra às pessoas que produzem e não têm o direito de propriedade sobre a terra, apenas o direito de posse. Com essa documentação, Sr. Presidente, os produtores rurais poderão acessar o crédito bancário, produzir com equipamentos financiados, contrair empréstimo para custear suas lavouras. Para tanto, é preciso emitir o título da terra em seu favor. E o Programa Terra Legal tem sido muito demorado nesse contexto. Está muito moroso. Uma decisão do Estado de Rondônia é tomada aqui em Brasília. Falta recurso, falta gente.\r\n\tEntão, eu quero aqui pedir que o Governo Federal faça a transferência dessas terras para o Governo do Estado.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu é que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-11-09T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45685",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2016&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3530/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA REFORMA AGRÁRIA, CLÁUSULA RESOLUTIVA, TÍTULO DOMINIAL, CONCESSÃO DE USO, CONCESSÃO DE DIREITO REAL DE USO, INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), TEMA, APROVAÇÃO, APOIO, PEDIDO.",
    "sumario" : "Tramitação na Casa do Projeto de Lei nº 3.530, de 2015, sobre as cláusulas resolutivas dos títulos de domínio, concessão de uso ou concessão de direito real de uso emitidos pelo órgão fundiário federal. Pedido aos Deputados de apoio para aprovação da matéria.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero mais uma vez falar sobre o Projeto de Lei nº 3.530, de 2015, de nossa autoria, que poderá dar uma solução definitiva aos problemas de invasões de terras em nosso País. Esse PL, que tramita nesta Casa, prevê a extinção das condições resolutivas dos contratos de alienação de terras públicas.\r\n\tO que vem a ser isso? Cada contrato que o Governo Federal fez, ainda nas décadas de 70 e 80, previa uma série de condições resolutivas que estabelecia o que poderia e o que não poderia o concedente daquele contrato fazer em cima da sua terra. Hoje, nós temos uma política moderna, uma política diferente, uma política que podemos considerar que já tenha ultrapassado as barreiras impostas como condições resolutivas nesses contratos de alienação de terras públicas. Então, esse PL prevê a extinção dessas condições.\r\n\tMuitas pessoas, Sr. Presidente, vieram para a Região Norte, especificamente para o Estado de Rondônia, para plantar cacau, ainda na década de 70, e tiveram a obrigação de fazê-lo naquela época. Hoje, nós temos uma nova tecnologia. O cultivo do cacau está completamente diferente daquele feito na década de 70. E os agricultores que não plantaram esse tipo de cultura hoje estão sendo apenados: diversas ações do INCRA estão tentando retomar essa parcela de terra. E aí, sim, como não existe o direito de propriedade, mas apenas a posse do imóvel, isso fomenta as invasões de terras, porque as pessoas não têm a documentação da sua propriedade.\r\n\tEsse nosso projeto prevê a extinção dessas condições resolutivas nesses títulos de alienação de terras públicas. Nós temos mais de mil ações tramitando na Região Norte, por meio das quais o Governo Federal quer fazer a retomada das terras. Ora, isso tem motivado as invasões de terras, porque a pessoa não é proprietária do imóvel, ela tem apenas o direito de posse.\r\n\tEntão, eu quero apelar aos nobres Parlamentares desta Casa para que nos ajudem na aprovação desse PL. Esse PL, sim, poderá dar um fim às invasões de terras em nosso País, principalmente no Estado de Rondônia. A prática da invasão de terras tem atormentado os produtores rurais nos últimos anos.\r\n\tDeixo aqui o nosso registro, Sr. Presidente, e o nosso pedido de apoio ao nosso projeto de lei aos nobres colegas.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-11-22T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45862",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2016&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MAURÃO DE CARVALHO, PRESIDENTE, ASSEMBLEIA LEGISLATIVA, RONDÔNIA, PRESENÇA, PLENÁRIO. \r\nCONFÚCIO MOURA, GOVERNADOR, RONDÔNIA, REUNIÃO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, DEBATE, CONFLITO FUNDIÁRIO, RONDÔNIA.\r\nAGRADECIMENTO, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, RECEBIMENTO, BANCADA PARLAMENTAR, GOVERNADOR, RONDÔNIA.",
    "sumario" : "Presença no plenário do Presidente da Assembleia Legislativa do Estado de Rondônia, Maurão de Carvalho. Relato sobre reunião do Governador Confúcio Moura com o Presidente da República, Michel Temer, destinado ao debate sobre medidas para a solução de conflitos agrários em Rondônia. Agradecimento ao Presidente Michel Temer pela recepção da bancada federal do Estado de Rondônia e do Governador do Estado.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar o Deputado Estadual Maurão de Carvalho, Presidente da Assembleia Legislativa do Estado de Rondônia, e agradecer-lhe a presença.\r\n\tHoje, nós estivemos com o Presidente Michel Temer e com o Governador Confúcio Moura. Tratamos de um importante problema do nosso Estado, Presidente Waldir Maranhão: a regularização fundiária.\r\n\tNós já tivemos vários conflitos agrários no Estado de Rondônia. O que estamos pleiteando junto ao Governo Federal é a transferência das terras devolutas da União, para que o Estado faça a gestão dessas terras, bem como a titularização dos assentamentos, dos imóveis rurais já entregues.\r\n\tPor fim, eu quero cumprimentar o nosso Presidente da Assembleia e agradecer ao Presidente Michel Temer por ter recebido toda a bancada federal do Estado de Rondônia e o nosso Governador.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Waldir Maranhão) - Seja bem-vindo, Presidente da Assembleia Legislativa do Estado de Rondônia!"
  }, {
    "dataHoraInicio" : "2016-11-23T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45902",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2016&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGULARIZAÇÃO FUNDIÁRIA, RONDONIA, DEFESA.",
    "sumario" : "Reunião com o Presidente da República, Michel Temer, sobre regularização fundiária no Estado de Rondônia. Apresentação dos Projetos de Lei nº 5.843, de 2016, e nº 3.530, de 2015, ambos sobre o assunto. Defesa da edição de medida provisória sobre a matéria.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Sem revisão do orador.) - Sr. Presidente, na data de ontem nós fomos recebidos pelo Presidente Michel Temer para tratar da regularização fundiária no Estado de Rondônia, que tem se tornado campeão de homicídios, fruto das ocupações irregulares, fruto dos problemas que têm causado invasões de terra no nosso Estado. E o Presidente Michel Temer nos acolheu com muita atenção.\r\n\tNós somos autores do Projeto de Lei nº 5.843, de 2016, e do Projeto de Lei nº 3.530, de 2015, ambos visando à regularização fundiária. Esse primeiro projeto pede que as terras devolutas da União sejam transferidas para o Governo do Estado, que tem condições de fazer a regularização fundiária com mais rapidez.\r\n\tHoje nós temos um bom programa, chamado Terra Legal, mas é muito moroso, é lento, e não evolui. Nós já estamos sendo atropelados pelo tempo com o Programa Terra Legal.\r\n\tNosso outro projeto trata da extinção das condições resolutivas dos contratos de alienação de terras públicas do Instituto Nacional de Colonização e Reforma Agrária - INCRA. Essas condições resolutivas têm proporcionado ao Governo Federal, através do INCRA, a retomada das parcelas de terras de produtores que estão há 20 anos, 30 anos produzindo naquelas terras. Isso gera ali o conflito agrário. Por que gera conflito? Porque a própria União está buscando a retomada da terra, Sr. Presidente. A própria União quer tomar a terra daquele que produz há mais de 30 anos e tem uma posse mansa e pacífica. E agora vem o INCRA retomar essa terra.\r\n\tFora isso, nós temos um grande número de assentados já trabalhando. Entretanto, muitos ainda não foram assentados e buscam lá a sua parcela de terra.\r\n\tEu quero agradecer ao Presidente Michel Temer e dizer que estamos esperando que S.Exa. envie a esta Casa uma medida provisória transferindo as terras da União para Rondônia, porque o Governo daquele Estado tem condições de fazer essa regularização fundiária.\r\n\tEsteve presente também conosco o Governador Confúcio Moura, que está de braços abertos para receber as terras devolutas da União, e assim fazer uma regularização fundiária rápida.\r\n\tEu quero que o Presidente Michel Temer acelere a edição dessa medida provisória para resolvermos essa questão aqui na Câmara.\r\n\tGostaria, Sr. Presidente, que o meu discurso fosse transmitido pelo programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-11-23T20:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45902",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2016&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORDEM DO DIA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, ABERTURA, VOTAÇÃO, REALIZAÇÃO, QUESTIONAMENTO.",
    "sumario" : "Indagação à Presidência sobre o início da Ordem do Dia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estou aqui na Câmara dos Deputados desde a manhã de hoje, já estive na sessão da tarde, já falei, já voltei. Agora são 20h50min, e nós não temos uma posição sobre se vai haver sessão, se vai ser aberta a Ordem do Dia, se vai haver votação. Ficamos aqui sem pai e sem mãe.\r\n\tEu queria ao Presidente desta Casa que se posicionasse com relação ao nosso cronograma de votação.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu também gostaria."
  }, {
    "dataHoraInicio" : "2017-02-14T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46297",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2017&txPagina=11&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ADINALDO DE ANDRADE,PREFEITO, ADINEUDO DE ANDRADE, VEREADOR, VEREADOR, MIRANTE DA SERRA (RO), PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Visita à Câmara dos Deputados do Prefeito e do Vereador do Município de Mirante da Serra, Estado de Rondônia, respectivamente Adinaldo de Andrade e Adineudo de Andrade.",
    "transcricao" : "SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, ao cumprimentar V.Exa., quero dizer que recebemos a visita nesta tarde do Prefeito Adinaldo de Andrade e do Vereador Adineudo de Andrade, ambos da cidade de Mirante da Serra. \r\n\tDesejo-lhes boas-vindas.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exas. estão acompanhados do homem que manda na Casa.\r\n\tSejam bem-vindos!"
  }, {
    "dataHoraInicio" : "2017-02-20T17:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46334",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2017&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAFÉ, IMPORTAÇÃO, MINISTÉRIO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, DECISÃO, CORRELAÇÃO, AGRICULTURA, AGRICULTOR, RONDÔNIA, ESPÍRITO SANTO (ESTADO), PREJUÍZO, PREOCUPAÇÃO.",
    "sumario" : "Prejuízos a agricultores dos Estados de Rondônia e do Espírito Santo de possível liberação da importação de café.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, o Governo do Estado de Rondônia, ultimamente, tem investido muito fortemente na produção de mudas de café clonal. Essa é uma nova modalidade, certificada, produzida em muitos lugares pela EMBRAPA, uma empesa altamente séria e responsável, e que tem revolucionado no campo a produção de café - nós estamos retomando a produção de café no Estado através de um arranjo familiar.\r\n\tEntretanto, nos últimos dias, tanto no Estado de Rondônia como no Estado do Espírito Santo, Presidente Carlos Manato, fomos surpreendidos pela intenção do Ministério da Agricultura de liberar a importação de café robusta, principalmente dos países asiáticos.\r\n\tOcorre, Sr. Presidente, que nós não podemos liberar a importação de café como forma de compensar um problema climático que aconteceu no Espírito Santo ou como contrapartida por esse incentivo que o Governo do Estado de Rondônia tem dado aos produtores. Isso poderá atingir diretamente o pequeno produtor rural, aquele que sobrevive da agricultura familiar, aquele que produz 1 ou 2 hectares de café na sua roça, que será surpreendido com essa importação.\r\n\tA princípio, seria feita a importação programada de lotes, o que não afetaria em nada a cafeicultura brasileira, segundo discurso do Ministério da Agricultura. Entretanto, Sr. Presidente, nós precisamos estar atentos, porque os Ministros que compõem a CAMEX - Câmara de Comércio Exterior e o Presidente da República têm que pensar, de uma forma ou de outra, em proteger a produção nacional, a nossa agricultura familiar.\r\n\tEntão, eu queria fazer desta tribuna o meu apelo a todos os membros da Câmara de Comércio Exterior para que não abram esse precedente neste momento. Nós estamos discutindo se o estoque é regular, se está faltando café, se tem ou não tem; estamos confrontando os números. Então, acho que é prudente e viável que a CAMEX aguarde uma manifestação melhor, para depois abrir essa importação, pois isso poderá atingir diretamente o pequeno produtor.\r\n\tEntão fica aqui, Sr. Presidente, o meu apelo para que os componentes da CAMEX não abram ainda a importação desse café, o café robusta, e nós possamos analisar com mais calma se isso não vai afetar a nossa agricultura familiar.\r\n\tQueria que meu pronunciamento fosse registrado, Sr. Presidente, nos meios de comunicação desta Casa e principalmente no programa A Voz do Brasil.\r\n\tMuito obrigado, Sr. Presidente Carlos Manato.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2017-03-08T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46403",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2017&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nMARIANA CARVALHO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, RELEVÂNCIA.\r\nAEROPORTO, CONSTRUÇÃO, ARIQUEMES (RO), SECRETARIA DE AVIAÇÃO CIVIL DA PRESIDÊNCIA DA REPÚBLICA (SAC), ATUAÇÃO.",
    "sumario" : "Cumprimentos à Deputada Mariana Carvalho. Saudações às mulheres brasileiras. Anúncio, pela Secretaria de Aviação Civil da Presidência da República, de assinatura de convênio para a construção de aeroporto no Município de Ariquemes, no Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Deputada Mariana Carvalho, quero cumprimentar V.Exa., que é do meu Estado e que muito nos representa na Mesa Diretora da Câmara dos Deputados. V.Exa. goza de todo o prestígio na cidade de Porto Velho, principalmente em meio às mulheres. Em sua pessoa, quero cumprimentar todas as mulheres.\r\n\tRessalto a importância da Deputada Mariana Carvalho na Câmara. É uma Deputada muito amiga e muito companheira, que representa o Estado de Rondônia. \r\n\tParabenizo todas as mulheres do Estado de Rondônia, aqui representadas pela Deputada Mariana Carvalho. \r\n\tAproveito a oportunidade para informar, Deputada, que hoje nós tivemos uma importante audiência na SAC - Secretaria de Aviação Civil. Foi anunciado o convênio para construção do aeroporto de Ariquemes. É uma importante notícia para a grande região do Vale do Jamari. Com certeza, nós divulgaremos mais ações. Mas o mais importante neste momento é informar a toda a comunidade do Vale do Jamari que Ariquemes terá um aeroporto regional. \r\n\tMuito obrigado. \r\n\tParabéns, Deputada!\r\n\tA SRA. PRESIDENTA (Mariana Carvalho) - Obrigada pelas palavras, Deputado."
  }, {
    "dataHoraInicio" : "2017-03-14T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46466",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2017&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO EXECUTIVO, TRANSFERENCIA , SECRETARIA  DE AQUICULTURA  E PESCA, MINISTERIO DA AGRICULTURA PECUARIA E ABASTECIMENTO, SECRETARIA DA MICRO E PEQUENA EMPRESA , PRESIDÊNCIA DA REPUBLICA , DESTINAÇÃO , MINISTERIO DA INDUSTRIA COMERCIO EXTERIOR E SERVIÇOS, CRÍTICA.",
    "sumario" : "Protesto contra a emissão do Decreto nº 9.004, de 2017, que transfere a Secretaria de Aquicultura e Pesca, do Ministério da Agricultura, Pecuária e Abastecimento, e a Secretaria Especial da Micro e Pequena Empresa, da Secretaria de Governo da Presidência da República, para o Ministério da Indústria, Comércio Exterior e Serviços. Pedido ao Governo Federal de reavaliação da medida.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente Mauro Pereira, queria manifestar o meu desagravo à Presidência da República por ter emitido hoje o Decreto nº 9.004, de 2017, que transfere as atribuições do antigo Ministério da Pesca, hoje Secretaria de Aquicultura e Pesca, do MAPA - Ministério da Agricultura, Pecuária e Abastecimento para o Ministério da Indústria, Comércio Exterior e Serviços.\r\n\tO setor já sofreu um grande desfalque, Presidente Mauro, quando houve o fechamento do Ministério da Pesca. Depois, a Secretaria foi para o Ministério da Agricultura, e, quando estava começando a realinhar suas atividades, nós somos surpreendidos pelo Decreto nº 9.004, do Presidente da República, que retira todas as atribuições da pesca, que hoje são do Ministério da Agricultura, para o Ministério da Indústria e Comércio.\r\n\tAcho que é uma perda lamentável para o setor. O setor pesqueiro, que é tão importante para a nossa economia, Presidente Mauro, não pode ser mais uma vez esfacelado. \r\n\tCom essa mudança, vai-se perder toda a estrutura que há nos Estados em relação ao Ministério da Agricultura. O Ministério da Indústria e Comércio não tem suporte nos Estados para desenvolver essa atividade. \r\n\tEu quero deixar aqui o meu apelo para que a Casa Civil da Presidência da República reveja esse ato. É um prejuízo muito grande para o setor da piscicultura, principalmente para o Estado de Rondônia, que é um dos campeões de produtividade em piscicultura.\r\n\tPortanto, Sr. Presidente, faço este protesto e peço ao Palácio do Planalto que reavalie o Decreto nº 9.004.\r\n\tMuito obrigado. \r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2017-03-15T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46509",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2017&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, VALTER CASIMIRO, DIRETOR-GERAL, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), RECUPERAÇÃO, RODOVIA FEDERAL, BR-364, RONDÔNIA.",
    "sumario" : "Pedido ao Departamento Nacional de Infraestrutura de Transportes - DNIT de celeridade nas obras de recuperação da BR-364, no Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, quero mais uma vez falar sobre a recuperação da BR-364, no Estado de Rondônia, principalmente do trecho de Vilhena à Ponta do Abunã.\r\n\tQuero parabenizar toda a equipe do DNIT, através do Diretor-Geral, Dr. Valter Casimiro, por estar fazendo um brilhante trabalho na parte de projetos. Mas nós precisamos ter mais agilidade nos processos licitatórios, porque, a cada dia que a licitação atrasa, pessoas podem perder suas vidas ao longo dessa rodovia.\r\n\tPortanto, aqui fica meu apelo de celeridade à equipe do DNIT com relação à recuperação total da BR-364, sem em nenhum momento desprezar a prestativa equipe técnica do DNIT, o Dr. Luiz Antônio, o Diretor-Geral, o Sr. Fábio, todos eles.\r\n\tAqui fica a nossa cobrança.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Celso Pansera) - Obrigado, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2017-04-04T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46790",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2017&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLITICO, RONDONIA, PRESENÇA, PLENARIO, SAUDAÇÃO.",
    "sumario" : "Saudação a autoridades do Estado de Rondônia presentes na Casa.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero só cumprimentar o Deputado Ezequiel Júnior, do Estado de Rondônia, o Prefeito da cidade de Machadinho d'Oeste, Eleomar Patrício, e a nossa Secretária Municipal de Esporte e Lazer da Capital, Ivonete Gomes.\r\n\tSejam todos bem-vindos a Brasília!\r\n\tColoco o meu gabinete à disposição do Estado de Rondônia.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-04-11T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46908",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2017&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA RURAL, REGULARIZAÇÃO FUNDIÁRIA URBANA (REURB).",
    "sumario" : "Comissão Geral para debate do processo de regularização fundiária agrária e rural e das alterações propostas pela Medida Provisória nº 759, de 2016.",
    "transcricao" : "O SR. DEPUTADO LUCIO MOSQUINI - Sr. Presidente, ouvi atentamente todos os oradores que me antecederam. Cheguei aqui às 9 horas em ponto e ouvi, com muita atenção, todas as críticas que foram feitas à medida provisória.\r\n\tParticularmente, eu sou um defensor dessa MP. Não vou falar dela como um todo, porque acho que é absolutamente perfeita e, inclusive, vem em boa hora.\r\n\tToda lei, Deputado Afonso, tem que ser reciclada mesmo. Se, após 5 ou 10 anos da aprovação de uma lei por esta Casa, formos consultar sobre os seus malefícios ou benefícios, veremos que todos deram uma parcela de contribuição. Ocorre assim também com a regularização fundiária.\r\n\tSou do Estado de Rondônia, onde há um problema gravíssimo de falta de regularização fundiária: são mais de 80 mil pequenas propriedades sem documentação. Se você não tem o documento da terra, ela não é sua. Se uma criança não tem o nome do pai na certidão de nascimento, quando o professor lhe pergunta o nome do pai, ela pode até falar que não tem pai.\r\n\tQuem tem uma terra e não tem escritura pública, Deputado Valdir Colatto, não é o dono da terra, tem apenas o direito de posse. Por exemplo, se eu emprestar este meu celular a V.Exa. e alguém perguntar de quem é o celular, V.Exa. pode até responder: \"Este celular é meu\". Mas, na verdade, o celular não é seu, ele é meu. V.Exa. tem apenas a posse do celular.\r\n\tO mesmo ocorre com a terra na Amazônia. A pessoa recebe até o nome vulgar de posseiro porque tem a posse da terra, a qual, se for mansa e pacífica, gera até alguns progressos. Mas precisamos defender o direito de propriedade daqueles que foram assentados. \r\n\tOs movimentos sociais, que tanto brigam, conquistam o seu espaço. Então, os assentados ganham um pedaço de terra para trabalhar e ficam 5 anos, 10 anos ou 15 anos. Há pessoas que foram assentadas há mais de 20 anos e não têm o título da terra até hoje. E não estou falando aqui de invasão ou de conflito.\r\n\tAgora, por que elas não têm o título se o INCRA está aí para isso? E, enquanto não sai o título, nós nos deparamos com mortes. No meu Estado de Rondônia, só nos últimos 12 meses, 35 pessoas perderam sua vida no campo. Há mortes, há conflitos. Existem hoje mais de 50 mil assentados em acampamentos, esperando uma providência do Governo Federal.\r\n\tEntão, essa Medida Provisória nº 759 veio em boa hora e recebeu, nesta Casa, todas as contribuições devidas - foram mais de 700 contribuições. Nós vamos defender essa MP, eu vou defender essa MP neste plenário, mas respeitando todos os direitos já adquiridos, inclusive daqueles que brigaram, daqueles que até perderam a vida para conquistar um pedaço de terra. \r\n\tOra, não precisamos mais discutir reforma agrária do Brasil. Temos que fazer a reforma agrária. Todo o mundo quer produzir. E precisamos dar uma parcela de terra compatível com a família. Fiz uma emenda nesse sentido porque entendo que, às vezes, uma família não consegue produzir em 25 hectares de terra, mas que, se ela fosse dividida entre duas famílias, sendo 12,5 hectares para cada uma, todos conseguiriam produzir. Vejam o modelo do Sul do País, onde existem pequenas propriedades, todas produzindo. \r\n\tEntão, temos que defender que os direitos já adquiridos sejam mantidos, que o acesso à terra seja legítimo e democrático, mas, principalmente, que seja para quem tenha vocação para a terra. Quem tem vocação para a terra deverá recebê-la do Governo Federal. \r\n\tO Governo Federal também deverá incentivar, a exemplo do que fez recentemente, o Programa Luz para Todos. Qual jovem ou adolescente de 16 anos quer ficar em casa numa propriedade rural sem energia? Isso é uma estupidez! Isso não existe! Não podemos entregar ao assentado um pedacinho de terra sem que ele tenha estrada, escola e energia. Muito pelo contrário! Agora até Internet existe em quase todos os assentamentos.\r\n\tTemos que zelar pelos direitos já adquiridos, mas temos que brigar para que esta medida provisória se torne uma realidade na nossa vida cotidiana, na economia da agricultura familiar e no Brasil como um todo. Assim cessaremos os conflitos. Por que as pessoas têm que morrer, por que as pessoas têm que brigar por um pedaço de terra num país como o nosso?\r\n\tPortanto, registro aqui os meus votos em defesa da MP.\r\n\tO SR. PRESIDENTE (Deputado Afonso Florence) - Obrigado, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2017-05-11T14:27",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47378",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2017&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA RURAL, REGULARIZAÇÃO FUNDIÁRIA URBANA (REURB), APROVAÇÃO, DEFESA.",
    "sumario" : "Apelo aos Deputados de aprovação da Medida Provisória nº 759, de 2016, sobre a regularização fundiária rural e urbana.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, nós fizemos um trabalho na Comissão Especial que discute a Medida Provisória nº 759, de 2016, que trata da regularização fundiária.\t Ela já foi aprovada na Comissão Especial e, nesta próxima semana, nós queremos votá-la aqui no plenário desta Casa. Ela é a lei mais importante que o Governo fez nos últimos anos em relação à regularização fundiária na Amazônia.\r\n\tEssa é a lei, Sr. Presidente, poderá definir um norte para os conflitos agrários que existem no meu Estado de Rondônia, e, como um todo, na Região Norte. Ela vai delimitar a documentação da posse. Ela vai gerir todo o sistema de regulamentação da reforma agrária.\r\n\tComo ela vai interferir na vida das pessoas? Ela vai dar documento para quem tem a posse do imóvel devidamente comprovada.\r\n\tPara aqueles problemas em que há conflito agrário, nós vamos poder delimitá-lo, definindo o que é uma área que pode ser ocupada para a reforma agrária, o que é uma área que pode ser indenizada para o seu proprietário, ou seja, ela vai moralizar o sistema da regularização fundiária na Amazônia.\r\n\tNão só isso, Sr. Presidente, ela vai beneficiar também os pequenos produtores rurais, aqueles que já têm o título do INCRA e aqueles que não têm o título do INCRA também. Inclusive, ela isenta de pagamento propriedades de até 60 hectares, tanto da regularização quanto da área de assentamentos. Essa é uma boa sinalização para que possamos produzir mais no campo.\r\n\tAté 60 hectares, as pessoas estarão dispensadas do pagamento do título. Quem já tem a posse do imóvel poderá, com essa MP 759, se regularizar também.\r\n\tEntão, quero chamar a atenção desta Casa e pedir o apoio de todos os colegas Parlamentares para aprovarmos a MP 759 na próxima semana.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Pompeo de Mattos) - Muito obrigado, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2017-05-17T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47478",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2017&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, ACORDO, VOTAÇÃO, MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA.",
    "sumario" : "Realização de acordo para a votação da Medida Provisória nº 759, de 2016, sobre a regularização fundiária rural e urbana. Solicitação aos Deputados de comparecimento ao plenário para votação da matéria.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós já estamos concluindo o acordo da MP 759. Eu quero já cumprimentar e parabenizar todos os partidos da base e da Oposição por terem entendido a importância da Medida Provisória nº 759, de 2016. Destaco também o princípio da caducidade, que pode ser aplicado a essa MP, se nós não a votarmos hoje.\r\n\tEu quero dizer que nós já construímos um bom acordo, um bom entendimento. O Deputado Afonso Florence, do PT, tem ajudado muito nisso. E, dentro de pouco tempo, nós estaremos prontos para votar a Medida Provisória nº 759, de 2016.\r\n\tEu quero pedir aos colegas que venham ao plenário. Quero dizer da importância que tem, Sr. Presidente, nós votarmos a MP 759. Ela é a MP da paz, da pacificação do campo e, também, da regularização fundiária.\r\n\tO SR. PRESIDENTE (JHC) - Agradeço as informações, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2017-05-17T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47504",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2017&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, PRESIDÊNCIA, VOTAÇÃO, MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA RURAL, AUMENTO, MÓDULO RURAL, BRASIL.",
    "sumario" : "Pedido à Presidência de votação da Medida Provisória nº 759, de 2016, acerca da regularização fundiária rural e urbana. Solicitação aos Deputados de comparecimento ao plenário.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, nós reunimos por 8 vezes a nossa Comissão da Medida Provisória nº 759. Estamos já há 3 semanas construindo um acordo. Nós conseguimos chegar à proximidade de um acordo. Eu quero convidar todos os Parlamentares para que venham registrar presença, a fim de que possamos votar a MP da paz no campo, que é a MP 759.\r\n\tNós ficamos aqui ontem até a madrugada por conta de obstruções legítimas. Entretanto, conseguimos construir um acordo. Eu quero, mais uma vez, parabenizar o Deputado Afonso Florence por ter ajudado a construir esse acordo, mas nós precisamos de presença no plenário.\r\n\tEu faço um apelo ao nosso Presidente para que votemos hoje a MP 759, para que ela possa tratar de todos os problemas que há de regularização fundiária. Nós precisamos, Sr. Presidente, votar hoje, para que ela não atinja o principio da caducidade.\r\n\tEntão, eu quero convocar todos os Parlamentares para que venham ao plenário e pedir ao Presidente que paute a MP 759.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Tem a palavra o Deputado Daniel Almeida."
  }, {
    "dataHoraInicio" : "2017-06-07T18:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47803",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2017&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, APROVAÇÃO, PEC 199/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SERVIDOR PÚBLICO, EX-TERRITÓRIO,  AMAPÁ, RORAIMA, ENQUADRAMENTO, QUADRO EM EXTINÇÃO, ADMINISTRAÇÃO FEDERAL, EXPECTATIVA, VOTAÇÃO, DESTAQUE, INCLUSÃO, RODÔNIA.",
    "sumario" : "Regozijo com a aprovação, pela Câmara dos Deputados, da Proposta de Emenda à Constituição nº 199, 2016, sobre a previsão da inclusão, em quadro em extinção da administração pública federal, de servidor público, de integrante da carreira de policial, civil ou militar. Solicitação ao Presidente Rodrigo Maia de votação do Requerimento de Destaque nº 3 oferecido à matéria.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Quero cumprimentar a nobre colega Mariana Carvalho, do meu Estado, que preside esta sessão, uma excelente revelação da política de Rondônia.\r\n\tNós estamos felizes porque os servidores do antigo Estado de Rondônia já foram em parte contemplados na PEC da Transposição. Entretanto, algumas categorias ficaram de fora da primeira transposição.\r\n\tAgora, com a PEC 199, nós estamos tendo, Deputada Mariana, a oportunidade de resgatar para os quadros da União aqueles servidores que não estavam contemplados.\r\n\tEntão, quero parabenizar a Deputada Laura Carneiro e todos os colegas das bancadas do Amapá e de Roraima. \r\n\tNa próxima semana, já quero pedir ao Presidente Rodrigo Maia que votemos os destaques. No Destaque nº 3, estão contemplados aqueles servidores do antigo Território Federal de Rondônia que não estão contemplados na transposição.\r\n\tEntão, fica aqui o nosso apelo ao Presidente Rodrigo Maia para que coloque em votação imediatamente os destaques oferecidos. Nesses destaques, Deputada Mariana, nós resgataremos aqueles servidores que estão aptos a ser transpostos e que não foram contemplados na PEC da Transposição.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-06-27T18:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48083",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2017&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 759/2016, MEDIDA PROVISÓRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 759, de 2016, acerca da regularização fundiária rural e urbana.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, eu vou ocupar o meu tempo aqui para explicar aos nossos telespectadores que estão vendo esta sessão pela TV Câmara o que acontece nesta Casa.\r\n\tNós vamos votar agora um requerimento de votação nominal do requerimento de retirada de pauta. Depois, nós vamos votar um requerimento de retirada de pauta. Depois, nós vamos votar um requerimento de retirada de pauta por duas sessões, e assim sucessivamente.\r\n\tPara que serve isso? Para que essa emenda, para que essa proposta, para que esse projeto não ande. Isso serve para fazer obstrução. Saiba você que está em casa que é isto, é obstrução.\r\n\tVai-se ganhando tempo, vai passando o tempo, chega a noite, fica tarde, e não se consegue votar nada. Não é isso, Deputado Izalci?\r\n\tO SR. IZALCI LUCAS - Exatamente.\r\n\tO SR. LUCIO MOSQUINI - O que eu estou pedindo aqui? Que os nossos colegas aprovem o nosso procedimento de votar rapidamente, porque esta medida provisória é importante para o Brasil. Ela não é importante para uma categoria só. Ela é importante para o Brasil. Ela inclusive permite a renegociação de dívidas relativas ao PRONAF. Nós vamos ser contra a renegociação de dívidas relativas ao PRONAF, que é o Programa Nacional de Fortalecimento da Agricultura Familiar?\r\n\tSr. Presidente, esta medida provisória oferece um novo momento para se fazer uma reconstrução das condições resolutivas daqueles que não cumpriram algo. Ela dá uma oportunidade para quem não teve oportunidade de ser cliente da reforma agrária do Governo Federal.\r\n\tEsta medida provisória vem, como um todo, até mesmo propiciar a paz no campo. Ela tem vários artigos. Ao longo da sessão, nós vamos demonstrar que podemos propiciar a paz no campo através desta medida provisória.\r\n\tEu quero me manifestar contra o requerimento, Sr. Presidente, para que não ocorra esse processo de obstrução.\r\n\tEu não vou usar meu tempo aqui falando de ex-Presidente, falando do Presidente atual. Seria muito importante que qualquer um que venha a ocupar a tribuna nesta noite para falar contra esta MP demonstrasse aqui os verdadeiros motivos desse posicionamento. Esta MP é importante para a Amazônia, é importante para Rondônia, é importante para o Brasil. Quantas pessoas não têm o documento de suas casas? Esta MP dá oportunidade às pessoas de terem dignidade e terem documentos.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-06-27T19:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48104",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2017&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância da aprovação da Medida Provisória nº 759, de 2016, sobre a regularização fundiária rural e urbana. Apelo aos partidos oposicionistas para a votação da matéria.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Como Líder. Sem revisão do orador.) - Sr. Presidente, vou utilizar este tempo de Liderança para falar da Medida Provisória nº 759, de 2016, que estamos discutindo.\r\n\tEu quero chamar a atenção de todos, principalmente dos partidos de Oposição, para a importância desta medida provisória, Deputado Carlos Marun, que pode prescrever porque estamos cumprindo a decisão do STF de retornar à Casa para que nos manifestássemos sobre as alterações.\r\n\tSr. Presidente, não vou falar aqui das alterações feitas pelo Senado, mas da importância da matéria. Quem é contra a extinção do pagamento, a gratuidade para quem tem até 60 hectares? Deputado Mauro, 60 hectares são mais ou menos 25 alqueires. São pequenos produtores que vão estar isentos, tanto no Programa Terra Legal quanto no Programa Nacional de Reforma Agrária, em terras da União. A Câmara é conta isso? Nós somos contra a extinção desse pagamento? Nós somos contra a gratuidade?\r\n\tEsse é um ponto importante desta medida provisória. Outro é o reconhecimento da união estável. Aquele que ocupa um lote da reforma agrária ou faz parte do Programa Terra Legal e não é casado no civil vai poderá ter o direito reconhecido.\r\n\tAs condições resolutivas dos títulos são outro ponto importante. Deputado Mauro, só em Rondônia, foram 33 assassinatos nos últimos 12 meses. Fruto de quê? De conflitos da reforma agrária. Como são esses conflitos? A pessoa está defendendo a sua posse.\r\n\tEsta medida provisória vai dar o direito de propriedade àquelas pessoas que ainda não têm a posse. Nós temos assentados há mais de 30 anos na Região Norte sem documento, sem dignidade, sem papel, sem escritura pública que lhe dê o direito de propriedade. No momento em que sua propriedade é invadida, em que há o esbulho possessório, ele vai defender a sua terra. E é nessa defesa que surgem as mortes.\r\n\tEsta medida provisória busca uma solução para isso, porque reduz significativamente as condições resolutivas daqueles títulos emitidos nas décadas de 70, de 80, quando tínhamos que plantar cacau, guaraná, café. Hoje a realidade é outra.\r\n\tEsta medida provisória inclusive autoriza a AGU a desistir da ação judicial e dá ao INCRA a prerrogativa de fazer aquisição, em dinheiro, de imóvel que faz parte do conflito, de pagar, em dinheiro, as benfeitorias. Por que isso? Para se adequar à realidade do mercado. Quando vai acontecer? Quando o INCRA tiver interesse. É uma prerrogativa regulamentar: quem está na área sem documento. Existe coisa mais importante do que isto: ter o documento da sua casa, do seu lote? É o que esta medida provisória busca.\r\n\tO assentado estava lá, e não está mais. Mas há outro assentado que preenche os pré-requisitos da reforma agrária. Este poderá receber o título do INCRA, desde que atenda aos pré-requisitos.\r\n\tAquele assentado que passou em concurso público e é funcionário da Prefeitura até então não podia ser titulado. Com essa lei, poderá. Você que era ou é servidor público e está regulamentando sua terra no Programa Terra Legal, com esta medida provisória terá a oportunidade de se documentar, de se regulamentar, mesmo sendo servidor público.\r\n\tEssa não é uma terra que dada pela União. Isso não é grilagem, é posse. Quem está em Rondônia, Acre, Mato Grosso, principalmente nos Estados da Amazônia Legal, aonde chegou há 20, 30, 40 anos, e está em cima da terra sem ter documento é grileiro? Está se regulamentando 50, 100 hectares. Que conversa é essa de grilagem? Isso é regulamentação!\r\n\tE aqui faço um apelo aos partidos de Oposição que estão fazendo a obstrução legitimamente democrática: nós vamos varar a noite e perder esta medida provisória. O Supremo está dando uma nova oportunidade para corrigirmos o que o Senado fez e já estamos buscando o entendimento.\r\n\tO meu apelo, Deputado Mauro, vai para os partidos de Oposição. É legítima a obstrução, nós a reconhecemos, mas neste momento precisamos pensar no Brasil. Quando tivemos uma oportunidade desta natureza de regulamentar as posses, as terras na Amazônia Legal? Ninguém está falando de fazendeiro aqui. Ora, 60 hectares! São 20, 25 alqueires, área típica para agricultura familiar. Nós vamos perder essa oportunidade de isenção do pagamento da carência do título até 60 hectares? Alguém aqui é contra? Vamos deixar passar essa oportunidade?\r\n\tO meu apelo é no sentido de que derrubemos o kit obstrução e votemos. O que estiver em desacordo com o que o Senado fez, vamos votar; o que estiver em acordo, medida de redação, vamos corrigir. Nós precisamos dar oportunidade ao povo do Brasil, àquele que mora numa casa há 20, 30 anos sem escritura.\r\n\tEsta medida provisória dá essa oportunidade. E se nós a perdermos? Nosso prazo pelo STF vai só até quinta-feira, Deputado Carlos Marun. Nós vamos fazer o que depois? Vamos tentar emitir outra medida provisória? Fazer um projeto de lei, para ficar 10, 15, 20 anos tramitando na Casa.\r\n\tNós não podemos perder essa oportunidade. Quem está me ouvindo pela TV Câmara poderá cobrar do seu Parlamentar. Nós temos obrigação com este País e temos a oportunidade de dar um documento. Ninguém aqui está dando terra para ninguém. As pessoas já estão lá há 20, 30 ou 40 anos. Algumas, desde crianças - e já morreu gente. As pessoas colonizaram aquela região e agora estão sujeitas a, talvez, uma questão política e ideológica de obstrução. É legítimo esse direito. Mas como ficam os moradores da Amazônia Legal que precisam do documento das suas terras? Com ele terra, a pessoa pode ir ao banco fazer financiamento. Se ela não tem o documento, não é a dona da terra, tem a posse. E o conflito agrário nasce quando há esbulho. Eu tenho a posse do imóvel, a pessoa quer adentrar, naturalmente, meu instinto de defesa vai produzir violência.\r\n\tNós estamos aqui, Deputado Mauro, com a oportunidade até mesmo de regulamentar a situação de quem tem mais de um lote. O cidadão que ganhou um lote da reforma agrária há 20 anos não pode crescer na vida? Não pode adquirir outra terra e fazer um membramento das duas áreas? A medida provisória regulamenta isso.\r\n\tEu falei 10 minutos nesta tribuna para apelar aos partidos da Oposição para que dê oportunidade aos produtores deste País, que querem apenas seu documento. Vários Governos passaram, fizeram reforma agrária, e as pessoas estão lá, em cima de um lote da reforma agrária, sem documento. Nós estamos brigando aqui para dar documento. É como se fosse fazer a identidade, e não pudesse fazer.\r\n\tÉ para isto que estamos apelando: dar identidade à propriedade rural. O que é a identidade? É o título definitivo, a oportunidade de ter a escritura. É só isso. Mas nós vamos ficar aqui obstruindo: mais um requerimento de retirada de pauta, outro para adiar para duas ou três sessões.\r\n\tFica o apelo aos Parlamentares que fazem oposição a esta medida provisória: vamos votar pelo Brasil! Vamos pensar naqueles que estão precisando dos benefícios que esta medida provisória traz!\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-06-27T20:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48104",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2017&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, EMENDA, SENADO FEDERAL, PLV 12/2017, PROJETO DE LEI DE CONVERSÃO, MPV 759/2016, MEDIDA PROVISÓRIA, APOIO.",
    "sumario" : "Discussão das emendas apresentadas pelo Senado Federal ao Projeto de Lei de Conversão nº 12, de 2017, referente à Medida Provisória nº 759, de 2016, sobre a regularização fundiária rural e urbana.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, eu quero pedir também que se encerre a discussão. \r\nMas antes eu quero dizer o seguinte: até agora, não ouvi ninguém falar contra esta medida provisória da tribuna.\r\n\tEu volto a insistir com a Oposição: qual é o ponto que está errado? É fraude, é Temer, é não sei o quê. Falem da medida provisória! O que há de errado na medida provisória? Há alguém aqui contra a isenção de pagamento para propriedades com até 60 hectares, contra a carência do título? Há alguém aqui contra a unificação de até 4 módulos fiscais? Há alguém aqui contra a regulamentação das propriedades rurais para quem mantém união estável?\r\nÉ isso o que eu quero ouvir da Oposição. Eu quero ouvir isso, e não que fiquem toda hora falando que é uma fraude. Nós estamos cumprindo uma decisão do STF. Então, Sr. Presidente, está na hora de a Oposição acordar e enxergar o que é melhor para o Brasil. Nós precisamos ter a responsabilidade de Parlamentares neste momento e votar o que é importante para o nosso País.\r\nNós vamos ficar mais 1 hora, mais 2 horas batendo boca aqui, falando contra e a favor de Temer, falando de Eduardo Cunha?  Vamos votar a Medida Provisória nº 759. Essa é a que está em pauta agora, Sr. Presidente. \r\n\tNão adianta a Oposição vir aqui, pegar o microfone e falar que é fraude, que o Senado alterou. Eu quero saber qual é o ponto da medida provisória que a Oposição não aceita. Vamos discutir, vamos ao voto e vamos encerrar a discussão."
  }, {
    "dataHoraInicio" : "2017-06-27T20:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48104",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2017&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, EMENDA, SENADO FEDERAL, PLV 12/2017, PROJETO DE LEI DE CONVERSÃO, MPV 759/2016, MEDIDA PROVISÓRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta das emendas do Senado Federal ao Projeto de Lei de Conversão nº 12, de 2017, Medida Provisória nº 759-A, de 2016, sobre a regularização fundiária rural e urbana.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, eu vou falar contra esse requerimento de retirada de pauta.\r\n\tO que se pretende com esse requerimento? Não votar os apontamentos feitos pelo Senado Federal. Nós estamos defendendo aqui aquele que não tem o documento da sua propriedade. Nós vamos ficar aqui noite a dentro para vencer essa obstrução.\r\n\tNós estamos nos posicionando contra o requerimento. Por quê? Porque nós queremos que as pessoas tenham o documento das suas casas, queremos que os produtores rurais tenham a legitimidade da sua propriedade.\r\n\tNós queremos - preste bem atenção, você que está me ouvindo pela TV Câmara - que as propriedades rurais de até 60 hectares sejam isentas de pagamento.\r\n\tE a Oposição está, aqui, lutando para derrubar essa medida provisória, para que você pague os 60 hectares. Só pode ser isso! Uma medida provisória tão importante, uma lei tão importante para a Amazônia Legal, para o Brasil, não pode se perder na briga política aqui no plenário!\r\n\tNós estamos lutando contra uma oposição a você, que está sendo isento de pagar os 60 hectares. Temos títulos em Rondônia, no Acre, no Pará, em Mato Grosso que chegam a mais de 50 mil reais! E aí? É isso que a Oposição quer? Ela quer que você pague o seu título?\r\n\tNós somos a favor da unificação da propriedade de até quatro módulos fiscais. É disso que a lei trata! É só isso. Essa lei dá oportunidade, inclusive, a quem não foi beneficiado no programa de reforma agrária há 20 anos. Você, que ficou isento do programa, fora do programa, e que conseguiu, de uma forma qualquer, o seu lote, a sua propriedade, para fazer o seu trabalho, para defender o seu pão de cada dia, o que acontece? A Oposição, agora, está contra você.\r\n\tSr. Presidente, nós somos contra o requerimento de retirada de pauta. Queremos votar e validar a MP 759."
  }, {
    "dataHoraInicio" : "2017-06-27T20:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48104",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2017&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, OPOSÍÇÃO POLÍTICA, FALTA, JUSTIFICATIVA, CONTRA, MPV 759/2016, MEDIDA PROVISÓRIA.",
    "sumario" : "Não apresentação, pelos partidos oposicionistas, de fundamentos contra a medida provisória em votação.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero mais uma vez dizer aqui que a Oposição ocupa o microfone alternadamente, mas, até agora, não trouxe nenhuma justificativa contra a MP. Está aqui se digladiando, falando de Michel, falando de Cunha. E a MP? Fale dela! O que há contra ela?"
  }, {
    "dataHoraInicio" : "2017-06-28T12:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48111",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2017&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELEVÂNCIA, APROVAÇÃO, MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA RURAL. \r\nCRÍTICA, OPOSIÇÃO POLÍTICA, OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Congratulações aos Parlamentares pela aprovação da Medida Provisória nº 759, de 2016, sobre a regularização fundiária rural e urbana, não obstante a obstrução das votações pelos partidos oposicionistas.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Presidente Carlos Manato, eu quero agradecer a V.Exa. e dizer que ontem esta Casa deu um exemplo de que, mesmo com toda a turbulência política, alguns Deputados, na sua grande maioria, pensam no Brasil.\r\n\tNós enfrentamos aqui ontem uma adversidade muito forte da Oposição, que fazia todo tipo de obstrução que conseguia, mas a base do Governo foi superando uma a uma. Então, eu quero cumprimentar a todos os Parlamentares que votaram a favor do Brasil ontem, ao aprovarem a MP 759.\r\n\tSó essa MP já bastaria, pela importância que o conjunto do agronegócio tem para o Brasil, mas o Presidente Michel Temer tem dado a atenção de que esse setor precisa.\r\n\tNós fomos comunicados de que, na próxima quarta-feira, o Presidente Michel Temer fará a sanção dessa medida provisória, do PLV 12/17, transformando-o em lei.\r\n\tPresidente Manato, é a lei mais importante sobre reforma agrária neste País nos últimos anos. Ela poderá colocar um fim nos conflitos agrários, poderá dar dignidade àqueles que não têm os documentos da sua propriedade e poderá fomentar a produção agrícola no nosso País. Poderá inclusive gerar emprego e renda num momento tão difícil que o Brasil atravessa. Essa lei, essa medida provisória veio em boa hora.\r\n\tParabéns a todos os Parlamentares que contribuíram para a aprovação da MP 759, votaram a favor do Brasil!"
  }, {
    "dataHoraInicio" : "2017-07-11T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48298",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2017&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 759/2016, MEDIDA PROVISÓRIA, REGULARIZAÇÃO FUNDIÁRIA RURAL, REGULARIZAÇÃO FUNDIÁRIA URBANA (REURB), ALIENAÇÃO, IMÓVEL, UNIÃO, LIQUIDAÇÃO, CRÉDITO, ASSENTADO, REFORMA AGRÁRIA, AMAZÔNIA LEGAL, SANÇÃO PRESIDENCIAL, RELEVÂNCIA, MICHEL TEMER, PRESIDENTE DA REPÚBLICA, SAUDAÇÃO.",
    "sumario" : "Aplausos ao Presidente Michel Temer pela sanção da Medida Provisória nº 759, de 2016, sobre a regularização fundiária rural e urbana.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado pelo espaço.\r\n\tQuero dizer que hoje nós estivemos no Palácio do Planalto onde foi sancionada a MP 759, uma das medidas mais importantes para promover a paz no campo, uma lei que há tanto tempo o Brasil esperava para regularizar as terras tanto na Amazônia quanto no Brasil. Essa medida provisória vai ao encontro daqueles que colonizaram a Região Norte do Brasil há 30, 40 anos.\r\n\tEntretanto, eles não tinham dignidade humana, não tinham o documento de suas terras. Mas passaram a ter com essa medida provisória enviada pelo Presidente Michel Temer que foi devidamente votada por esta Casa. \r\n\tPor isso, quero cumprimentar o Presidente Michel Temer pela coragem de dar dignidade a essas pessoas. Agora, aqueles que tinham a terra podem ter o documento da sua propriedade. \r\n\tA partir de agora, o Brasil vai ter um novo momento de regularização fundiária."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO) - Sr. Presidente, para que o Presidente Michel Temer possa ser processado e julgado após o mandato, eu voto \"sim\" ao relatório. (Palmas.)\r\n\tO SR. GIACOBO - Lucio Mosquini: voto \"sim\". Total: 73 votos \"sim\"."
  }, {
    "dataHoraInicio" : "2017-08-30T12:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48871",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2017&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6794/2017, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, OBRIGATORIEDADE, OPERADORA DE TELEFONIA MÓVEL, IDENTIFICAÇÃO, DESTINATÁRIO, LIGAÇÃO TELEFÔNICA, DEFESA.",
    "sumario" : "Aprovação, pela Comissão de Defesa do Consumidor, do Projeto de Lei nº 6.794, de 2017, sobre a obrigatoriedade da identificação prévia da prestadora destinatária de ligação pelas operadoras de telefonia celular.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, quero registrar que foi aprovado hoje pela manhã, na Comissão de Defesa do Consumidor, o Projeto de Lei nº 6.794, de 2017, que trata da obrigatoriedade de as operadoras de telefonia celular informarem ao usuário, antes de ser completada a ligação, para qual prestadora ele está ligando.\r\n\tSou o autor desse importante PL, que evita as pessoas serem ludibriadas pelas operadoras de telefonia celular, fazendo com que o consumidor possa ligar para um número que pertença a outra operadora diferente da dele, o que consome os seus créditos no celular.\r\n\tDesde já, quero pedir apoio ao Plenário, para que avancemos na tramitação desse PL que defende a necessidade da informação pelas operadoras de telefonia celular, por meio de gravação, para qual operadora o consumidor está ligando.\r\n\tO SR. PRESIDENTE (Carlos Manato) - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2017-09-13T18:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49103",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2017&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO SANTANDER, EXPOSIÇÃO DE ARTE, PORTO ALEGRE (RS), CRITICA.",
    "sumario" : "Repúdio à exposição cultural promovida pelo Banco Santander, por afronta às crianças e aos direitos fundamentais da família brasileira.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, eu quero também manifestar o meu protesto contra a exposição que houve no Santander Cultural, em que realmente foi feita uma verdadeira apologia ao sexo, inclusive expondo as crianças ao ridículo.\r\n\tAs pessoas que não viram as imagens não têm a dimensão da gravidade desse assunto. Eu entendo que esta Casa deverá se posicionar sempre que a nossa educação for afrontada. E, neste caso, o Banco Santander afrontou as nossas crianças, afrontou os direitos fundamentais da família. Nós estamos extremamente revoltados e chateados, porque foram usados recursos públicos para promover uma verdadeira farra da descrença e da discórdia com relação às crianças. \r\nEntão, aqui fica registrado o meu protesto.\r\n\tO SR. PRESIDENTE (Rodrigo Maia) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2017-09-27T11:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49371",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2017&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 783/2017, MEDIDA PROVISORIA, PROGRAMA DE RECUPERAÇÃO FISCAL (REFIS), APROVAÇÃO, DEFESA.",
    "sumario" : "Apoio ao projeto de lei de conversão apresentado pelo Relator da matéria, Deputado Newton Cardoso Jr, em face da importância para a geração de empregos no País.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero convidar os colegas para virem ao plenário para que possamos dar celeridade a esta votação e, ao mesmo tempo, dizer que temos vários motivos para contribuir com o PLV do Deputado Newton Cardoso Jr.\r\n\tHoje se tem em média, Sr. Presidente, uma dívida 225% maior quando as multas são aplicadas. Então, o contribuinte que tem uma dívida pode vê-la chegar a quatro, cinco ou até seis vezes o seu valor original. Agora estamos chamando o feito à ordem, trazendo para a realidade, para que o contribuinte possa pagar pelo menos o que lhe é multado. O que tem acontecido ultimamente é uma exorbitância das multas.\r\n\tEste PLV veio ao encontro das necessidades do nosso País, inclusive no tocante à geração de empregos, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-09-27T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49400",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2017&txPagina=378&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DESTAQUE DE EXPRESSÃO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 282/2016, PROPOSTA DE EMENDA À CONSTITIUIÇÃO, SEGUNDO TURNO, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB).",
    "sumario" : "Orientação de bancada para votação do requerimento de destaque para votação em separado da expressão \"e estabelecer regras sobre escolha, formação e duração de seus órgãos permanentes e provisórios e sobre sua\", constante no § 1º do art. 17 da Constituição Federal, na redação do art. 1º do substitutivo da Proposta de Emenda à Constituição nº 282, de 2016, relativa à vedação das coligações nas eleições proporcionais, ao disciplinamento da autonomia dos partidos políticos e ao estabelecimento de normas sobre fidelidade partidária e funcionamento de partidos políticos, em segundo turno de votação.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PMDB vota \"sim\" ao texto, por entender que nós não precisamos retirar isso, porque é autonomia partidária. \r\nNós votamos \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2017-10-03T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49470",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2017&txPagina=365&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA, RELEVÂNCIA.",
    "sumario" : "Defesa do papel das igrejas no Brasil.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero convocar todos os colegas a votarem \"sim\" a esta matéria, porque as igrejas exercem um papel fundamental na sociedade brasileira, inclusive na recuperação de dependentes químicos.\r\n\tAs igrejas têm mão de obra gratuita e amorosa. Igreja não é empresa, que tem lucro, que tem renda. Igreja tem apenas a sustentabilidade das suas obras sociais.\r\n\tPor isso, eu convoco todos a votarem \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2017-10-04T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49477",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELIOMAR PATRÍCIO, PREFEITO, MACHADINHO D'OESTE (RO), ADINALDO DE ANDRADE, PREFEITO, MIRANTE DA SERRA (RO), CÂMARA DOS DEPUTADOS, VISITA.",
    "sumario" : "Presença em plenário dos Prefeitos dos Municípios de Machadinho D'Oeste, Eliomar Patrício, e Mirante da Serra, Adinaldo de Andrade, Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Deputado Vitor Valim.\r\n\tQuero cumprimentar e apresentar dois grandes Prefeitos do Estado de Rondônia. Estão aqui comigo o Prefeito Eliomar Patrício, da grande cidade de Machadinho D'Oeste, que explora a agricultura e todo o ramo de atividades relativo à madeira, e o Prefeito Adinaldo de Andrade, de Mirante da Serra, uma cidade muito importante para o Estado de Rondônia na produção de peixe.\r\n\tNós da Câmara dos Deputados damos boas-vindas ao Prefeito Eliomar Patrício, de Machadinho D'Oeste, e ao Prefeito Adinaldo de Andrade, de Mirante da Serra, do nosso grande Estado de Rondônia.\r\n\tMuito obrigado, Deputado Padre João e Deputado Vitor Valim.\r\n\tO SR. PRESIDENTE (Vitor Valim) - Agradeço pela tolerância ao Deputado Padre João."
  }, {
    "dataHoraInicio" : "2017-10-04T15:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49477",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ GOMES, PREFEITO, NOVA UNIÃO (RO), EDILSON VIEIRA, JOAQUIM TEIXEIRA,  ADEMILSON PROCÓPIO, VEREADOR, JI-PARANÁ (RO), PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença em plenário do Prefeito Luiz Gomes, do Município de Nova União, e dos Vereadores Edilson Vieira, Joaquim Teixeira e Ademilson Procópio, do Município de Ji-Paraná, Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador) - Sr. Presidente, eu queria registrar a presença aqui no plenário do Prefeito da cidade de Nova União, no Estado de Rondônia, o Sr. Luiz Gomes,  e dos Vereadores Edilson Vieira, Joaquim Teixeira e Ademilson Procópio, da cidade de Ji-Paraná.\r\n\tLuiz Gomes é Prefeito de uma das melhores cidades de Rondônia. E os Vereadores de Ji-Paraná são nossos amigos, a quem agradecemos a presença.\r\n\tDesejamos aos representantes dos Municípios de Nova União e Ji-Paraná boas-vindas à Câmara dos Deputados.\r\n\tMuito obrigado, Presidente Manato.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Prefeito, na próxima vez em que V.Exa. vier para cá, traga um tambaqui para mim, porque alguém me prometeu e, até hoje, nada. Há uns médicos no Espírito Santo, como o Dr. Afonso Vescovi, aos quais eu prometi um tambaqui. Mas eu tenho que ganhar o tambaqui aqui para levá-lo.\r\n\tO SR. LUCIO MOSQUINI - O Prefeito vai mandar, Deputado Manato.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Obrigado."
  }, {
    "dataHoraInicio" : "2017-10-25T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49864",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, INÍCIO, DISCUSSÃO, QUÓRUM DE VOTAÇÃO.",
    "sumario" : "Solicitação à Presidência de início da discussão da matéria em pauta imediatamente após o atingimento do quórum necessário.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, eu queria sugerir a V.Exa. que, tão logo seja atingido o quórum para início da Ordem do Dia, faça a chamada dos oradores inscritos para começarmos a discussão, senão nós vamos ficar esperando, esperando, vai dar meio-dia, e só então os oradores começarão a se pronunciar. Então, eu queria sugerir a V.Exa., porque nós já temos a lista de inscrição, que V.Exa. dê celeridade a esta seção.\r\nAo mesmo tempo, quero convidar os colegas a virem ao plenário registrar a presença, para iniciarmos a discussão."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO.) - \"Sim\".\r\n\tO SR. GIACOBO - Deputado Lucio Mosquini: voto \"sim\". Total: 68 votos."
  }, {
    "dataHoraInicio" : "2017-10-31T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49973",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2017&txPagina=341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, EUNÍCIO OLIVEIRA, PRESIDENTE, CONGRESSO NACIONAL, CANCELAMENTO, SESSÃO CONJUNTA.",
    "sumario" : "Apelo ao Presidente do Congresso Nacional, Senador Eunício Oliveira, por cancelamento da sessão conjunta.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Eu queria fazer um apelo ao Presidente do Congresso Nacional, o Senador Eunício Oliveira. Se não vai haver a sessão do Congresso, como disse o Deputado Luiz Carlos Hauly, vamos trabalhar tranquilamente a pauta da Câmara dos Deputados.\r\n\tV.Exa. disse que a sessão demorará em torno de 3 horas. Então, vai acabar por volta de meia-noite. Não há a menor possibilidade de termos a sessão do Congresso Nacional.\r\n\tPortanto, faço este apelo ao Senador Eunício Oliveira, para que cancele a sessão do Congresso Nacional e agende uma nova data."
  }, {
    "dataHoraInicio" : "2017-11-08T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=9%2F11%2F2017&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETIRADA DE PROPOSIÇÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO.",
    "sumario" : "",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, o PMDB e o PTB apresentaram destaque para votação em separado do Veto nº 24. Nós vamos retirar o destaque, tanto o PMDB quanto o PTB, para ganharmos celeridade.\r\n\tÉ o Veto nº 24, Sr. Presidente, repito, primeiro item da pauta. Pela derrubada do veto."
  }, {
    "dataHoraInicio" : "2017-11-21T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50228",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2017&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, CRISE ECONÔMICA, INSTITUIÇÃO DE ENSINO SUPERIOR (IES).",
    "sumario" : "Comissão Geral para debate acerca da crise econômica nas instituições de ensino superior no Brasil.",
    "transcricao" : "O SR. DEPUTADO LUCIO MOSQUINI - Cumprimento a Deputada Margarida Salomão, nossa Presidente. Quero cumprimentar todos os Reitores das Universidades que estão aqui, bem como os Mestres e Doutores aqui presentes.\r\n\tQuero falar da importância que tem o ensino superior para o nosso País.\r\n\tHoje nós nos deparamos com a realidade que nos mostra o quanto o Brasil ainda precisa de qualificação profissional, de mão de obra no mercado de trabalho. Essa qualificação vem do ensino.\r\n\tNesse contexto, eu quero saudar o Professor Uberlando, Reitor do Instituto Federal de Rondônia - IFRO, que tem feito um trabalho diferenciado, buscando alternativas as mais diversas para solucionar os problemas da educação no Estado de Rondônia. Esse Instituto é voltado para o desenvolvimento regional.\r\n\tOutros oradores me antecederam nesta tribuna e fizeram algumas considerações, até mesmo para criticar o Governo e o Parlamento. O IFRO, de Rondônia, não adotou esse caminho. Constantemente, os professores do IFRO e a Direção vêm a Brasília, vão ao Ministério, procuram a bancada, buscam emendas, buscam recursos, usam da sua criatividade para fomentar o ensino, a pesquisa e a extensão.\r\n\tEu quero usar o tempo que tenho aqui para parabenizá-los e dizer que a importância que o ensino técnico profissional tem no Brasil nós vamos descobrindo a cada dia. Toda hora aparece um novo geniozinho, e nós observamos que, em geral, eles saem de uma escola técnica, de uma Universidade, teve uma bolsa de estudo, saiu um trabalho de pós-graduação. Então, é importante que o Parlamento e que o Governo estejam atentos para que a educação em nosso País seja tratada como prioridade.\r\n\tA economia dos grandes países do mundo, todos eles bem-sucedidos economicamente, nasceu nas universidades. Todo o material de estudo científico das nações que prosperaram financeiramente saiu das universidades.\r\n\tQuero parabenizar o Instituto Federal de Rondônia - IFRO, cumprimentar o reitor Uberlando e dizer que, nos próximos dias, estaremos no Estado de Rondônia, especificamente na cidade de Jaru, onde o IFRO está inovando e vai implantar um curso de Medicina Veterinária, totalmente voltado para a economia da região, voltado para aquele Município que tanto precisa do ensino técnico nessa área. O Município de Jaru tem sua economia voltara para a agropecuária, e o IFRO vai ao encontro das necessidades da economia local.\r\n\tNós estamos muito satisfeitos com a gestão do Instituto Federal de Rondônia, e toda a bancada federal tem lutado para que o nosso Instituto possa, cada vez mais, atender à nossa população científica nas mais diversas áreas.\r\n\tParabéns a todos os Reitores! Parabéns ao IFRO!\r\n\tObrigado, Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2017-11-27T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50353",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2017&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 793/2017, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE REGULARIZAÇÃO TRIBUTÁRIA (PRR), TEMA, APROVAÇÃO, VOTAÇÃO, EXPECTATIVA.",
    "sumario" : "Convocação dos Deputados ao plenário para votação de medida provisória em prol dos agricultores.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente Carlos Manato, eu queria reforçar as falas dos colegas Mauro Pereira e Valdir Colatto a respeito da votação dessa medida provisória.\r\n\tO agricultor brasileiro deixou de recolher com base em uma decisão do próprio STF. Hoje nós poderemos celebrar aqui a falência do setor produtivo, a falência do agronegócio, um setor que tem movimentado a nossa balança comercial e que tem dado sustentabilidade à economia do nosso País.\r\n\tEntão, eu convoco todos os colegas que ainda não registraram presença a virem ao plenário e peço ao Presidente Carlos Manato que continue insistindo no quórum, para votarmos ainda hoje essa medida provisória, a fim de não perdermos a oportunidade de salvar o setor produtivo e o agronegócio.\r\n\tPeço a todos que venham ao plenário!"
  }, {
    "dataHoraInicio" : "2017-11-27T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50353",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2017&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, APROVAÇÃO, MPV 793/2017, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE REGULARIZAÇÃO TRIBUTÁRIA (PRR), SECRETARIA DA RECEITA FEDERAL DO BRASIL, PROCURADORIA-GERAL DA FAZENDA NACIONAL (PGFN).",
    "sumario" : "Pedido aos partidos da Oposição de votação da Medida Provisória nº 793, de 2017, que institui o Programa de Regularização Tributária Rural junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Presidente, nós estamos prontos para votar. Estamos perdendo uma grande oportunidade. Eu quero fazer um apelo aqui, principalmente aos partidos que estão em obstrução. Esta medida provisória não é para rico nem para pobre. Ela é para quem deve.\r\n\tOs produtores que produzem um litro ou mil litros de leite, um boi ou mil bois, todos devem. Isso não tem nada a ver com frigorífico. Quem não fez a retenção, quem não pagou, está devendo. Amanhã, quando esta medida provisória não estiver mais em vigor, V.Exas. serão cobrados nas ruas por qualquer produtor rural. \r\n\tEu quero fazer uma pergunta aqui aos partidos que estão obstruindo a votação: por que nós estamos impedindo um pequeno produtor rural de negociar sua dívida também? Para que isso? Por conta de uma guerra política? \r\n\tQuem vai pagar o preço, Presidente Manato, é o produtor rural. Nós estamos com um quórum de 190. Se os partidos retirarem a obstrução, vamos avançar.\r\n\tVamos trabalhar! Hoje é segunda-feira! Todos foram convocados para estar aqui. Por que nós temos que obstruir a votação? \"Não, não vamos votar\". Quem está perdendo é o Brasil, é o produtor rural. \r\n\tVocê que está em casa, amanhã, quando sua dívida não for renegociada e você tiver que ir lá e pagar com juros e correção o que você deixou de pagar por conta de uma decisão judicial, você tem que cobrar desses partidos que estão obstruindo a votação. \r\n\tPor mais legítima que seja a obstrução, isso não é bom para o Brasil e não é bom para o produtor rural, nem para o pequeno, nem para o grande, Presidente Manato."
  }, {
    "dataHoraInicio" : "2017-11-28T18:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50374",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2017&txPagina=390&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 199/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), EMENDA CONSTITUCIONAL, ADMINISTRAÇÃO PÚBLICA, PREFEITURA MUNICIPAL, SERVIDOR PÚBLICO CIVIL FEDERAL, SERVIDOR PÚBLICO CIVIL MUNICIPAL, POLICIAL CIVIL, POLICIAL MILITAR, PESSOA, VÍNCULO EMPREGATÍCIO, EX-TERRITÓRIO, AMAPÁ, RORAIMA, ENQUADRAMENTO, QUADRO EM EXTINÇÃO, ADMINISTRAÇÃO FEDERAL, TEMA, APROVAÇÃO, DEFESA.\r\nORIENTAÇÃO DE BANCADA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), CONTRÁRIO, VOTO, REGISTRO.",
    "sumario" : "Solicitação aos Deputados de apoio à aprovação da Proposta de Emenda à Constituição nº 199, de 2016, acerca da alteração do art. 31 da Emenda Constitucional nº 19, de 1998, para inclusão, em quadro em extinção da administração pública federal, de servidor público, de integrante da carreira de policial, civil ou militar, e de pessoa que haja mantido relação ou vínculo funcional, empregatício, estatutário ou de trabalho com a administração pública dos ex-Territórios ou dos Estados do Amapá ou de Roraima, inclusive suas prefeituras, na fase de instalação dessas unidades federadas, em votação, relativa aos servidores públicos do Estado de Rondônia. Registro de voto contrário à orientação do PMDB.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Eu quero convidar os colegas a votar \"sim\". Quando os então Territórios de Roraima e do Amapá foram transformados em Estados, eles também tiveram a oportunidade de trabalhar essa situação em PECs anteriores.\r\n\tO Estado de Rondônia não pode, neste momento, ficar prejudicado. Esta é a oportunidade que nós temos de resgatar a dignidade de milhares de servidores que há anos também esperam por esta oportunidade.\r\n\tEu quero declarar aqui que, contrariamente à orientação do meu partido, eu votar \"sim\". Voto \"sim\" pelos servidores do antigo Território Federal de Rondônia, para que nós possamos dar dignidade a esses servidores que também estão esperando. E quanto aos Estados do Amapá e de Roraima, nós podemos conciliá-los numa única votação."
  }, {
    "dataHoraInicio" : "2017-11-29T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50420",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2017&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ABERTURA, ECONOMIA, BRASIL, INVESTIMENTO ESTRANGEIRO, PETRÓLEO, RELEVÂNCIA, GERAÇÃO DE EMPREGO.",
    "sumario" : "Importância para o Brasil da participação de empresas estrangeiras na exploração do petróleo em território nacional. Solicitação a partidos de desistência da obstrução das votações sobre o tema.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quando nós abrimos a nossa economia para empresas de outros países, isso também é importante para o Brasil.\r\n\tNão podemos, neste momento, invocar o sentimento de que a PETROBRAS, ou qualquer outra empresa, é a mais importante que há. Nós precisamos pensar na geração de emprego, na geração de divisas, na geração de renda e, também, abrir a nossa economia para aprendermos novas tecnologias com essas empresas que têm todo know-how e têm toda capacidade de aumentar arrecadação para nós aqui no Brasil.\r\n\tEntão, mais uma vez, quero convencer os partidos que estão em obstrução a se somarem conosco nesta luta em prol do Brasil."
  }, {
    "dataHoraInicio" : "2017-12-11T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50564",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2017&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CUMPRIMENTO, JOÃO GONÇALVES JR, PREFEITO, JARU (RO), REFORMA, HOSPITAL PÚBLICO, RECURSOS FINANCEIROS, PROCEDÊNCIA, SETOR PRIVADO. \r\nREGISTRO, DESTINAÇÃO, DOTAÇÃO ORÇAMENTÁRIA, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, AQUISIÇÃO, EQUIPAMENTO MÉDICO-HOSPITALAR.",
    "sumario" : "Congratulações ao Prefeito João Gonçalves Jr., do Município de Jaru, Estado de Rondônia, por inauguração de reforma do hospital municipal. Alocação de recursos de emenda parlamentar do orador para aquisição de equipamentos médico-hospitalares para a instituição.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar, de maneira muito especial, o Prefeito da cidade de Jaru, no Estado de Rondônia, João Gonçalves Jr., pela inauguração da reforma do hospital municipal.\r\nJuntamente com o Prefeito, o empresário João Gonçalves, da Associação Amigos de Jaru, organizou um grande movimento na cidade e, com recursos totalmente privados, de quase 5 milhões de reais, conseguiu fazer toda a reforma do hospital municipal.\r\n\tEu, na condição de Deputado Federal, ajudando a saúde da nossa região, disponibilizei quase 4 milhões de reais das minhas emendas parlamentares, Sr. Presidente, para equipar o hospital municipal de Jaru.\r\n\tEsses 4 milhões de reais foram utilizados na aquisição de equipamentos médico-hospitalares. O hospital ficou novinho, todo equipado, de maneira que eu quero parabenizar e cumprimentar o Prefeito João Gonçalves Júnior, o empresário João Gonçalves e toda a esquipe da Prefeitura de Jaru.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2017-12-12T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50586",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2017&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AEROPORTO REGIONAL, ARIQUEMES (RO), CONSTRUÇÃO, RONDÔNIA, RECURSOS, MINISTÉRIO DOS TRANSPORTES PORTOS E AVIAÇÃO CIVIL, REPASSE.",
    "sumario" : "Repasse de recursos pelo Ministério dos Transportes, Portos e Aviação Civil ao Governo do Estado de Rondônia para a construção de aeroporto no Município de Ariquemes.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar e parabenizar a cidade de Ariquemes, no Estado de Rondônia.\r\n\tEstivemos ontem com o Ministro dos Transportes na cidade de Porto Velho assinando termo de convênio, termo de repasse para o Governo Estadual para a construção de aeroporto em Ariquemes, cidade extremamente importante, um polo regional.\r\n\tAgora, através do nosso empenho, da nossa luta, da nossa atividade parlamentar, esse aeroporto pode se tornar realidade. Já temos o termo de repasse e o convênio assinado. Agora, Ariquemes vai ter enfim seu aeroporto regional.\r\n\tMeus parabéns a todo o povo de Ariquemes e de Rondônia.\r\n\tObrigado."
  }, {
    "dataHoraInicio" : "2018-02-07T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50708",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2018&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUCIO MOSQUINI , DEPUTADO FEDERAL, REUNIÃO, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), RECUPERAÇÃO, BR-364, RODOVIA FEDERAL, TRECHO RODOVIÁRIO, JARU (RO), ARIQUEMES (RO).",
    "sumario" : "Solicitação ao Departamento Nacional de Infraestrutura de Transportes - DNIT de imediata recuperação do trecho da BR-364 localizado entre os Municípios de Jaru e Ariquemes, no Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu estive ainda hoje no Departamento Nacional de Infraestrutura de Transportes - DNIT, cobrando uma providência imediata para recuperação da BR-364, no trecho de Jaru até Ariquemes.\r\n\tO Estado de Rondônia tem pagado um preço muito alto por conta da deterioração da BR-364, e o trecho de Jaru até Ariquemes está deplorável, muito ruim, sem a menor condição de continuar esperando por uma nova licitação, considerando que a licitação foi fracassada.\r\n\tO Diretor do DNIT nos garantiu que vai tomar todas as providências para fazer um contrato emergencial. Eu quero aqui, mais uma vez, cobrar providência imediata para que, nos próximos 15 dias, essa obra realmente se inicie, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-02-07T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50708",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2018&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, MINISTÉRIO DOS TRANSPORTES, PORTOS E AVIAÇÃO CIVIL, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), RECUPERAÇÃO, BR-364, RODOVIA FEDERAL, RONDÔNIA.",
    "sumario" : "Solicitação ao Ministério dos Transportes, Portos e Aviação Civil e ao Departamento Nacional de Infraestrutura de Transportes - DNIT de imediata recuperação do trecho da BR-364 localizado entre os Municípios de Jaru e Ariquemes, no Estado de Rondônia. Presença em Brasília, Distrito Federal, do Prefeito João Gonçalves, do Município de Jaru, no Estado.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, mais uma vez eu quero, ao ocupar a tribuna desta Casa, fazer um apelo ao Ministério dos Transportes, Portos e Aviação Civil e ao DNIT - Departamento Nacional de Infraestrutura de Transportes com relação à restauração da BR-364. \r\n\tEm Rondônia nós temos uma rodovia que atravessa o Estado de forma transversal e que suporta toda a malha viária, a BR-364. Há muito tempo a BR-364 sofre deterioração, em função do intenso tráfego de veículos, do tráfego de veículos pesados, do tráfego constante. Nós somos, todos os anos, castigados pelas chuvas que assolam a Região Norte de maneira muito intensa nesse período, principalmente pela coincidência da safra de grãos com o inverno amazônico. E a BR-364 já não suporta mais esse tráfego. \r\n\tEntão, mais uma vez eu quero apelar, implorar e insistir que o Diretor-Geral do DNIT e o Ministro dos Transportes deem a importância necessária à BR-364, porque ela merece. A BR-364, diria, é a rodovia mais castigada do Brasil hoje. É uma BR que há muito tempo não passa por uma restauração total e mesmo assim continua importante. Nós cobramos todos os dias, e as obras não acontecem. \r\nEntão, eu quero mais uma vez daqui apelar ao DNIT para que comece imediatamente a restauração da BR-364, principalmente do trecho que vai do Município de Jaru até o Município de Ariquemes. O trecho está deplorável, já não tem mais condições de trafegabilidade. O DNIT já realizou a licitação, e a licitação fracassou. Nós insistimos que o DNIT faça imediatamente, de forma emergencial uma operação tapa-buraco. Nós estivemos hoje no Ministério dos Transportes e nos foi garantido que no prazo de 15 dias essa obra será iniciada. \r\nComo sempre faço desta tribuna, cobro do Governo Federal, cobro providências. Nós de Rondônia não podemos ficar esquecidos com relação à BR-364. A rodovia precisa imediatamente ser restaurada, e o trecho de Jaru a Ariquemes já não tem mais condições de suportar, por nem 1 dia mais, o tráfego pesado e intenso de veículos.\r\nSra. Presidente, quero reforçar a minha cobrança ao DNIT, para que faça a operação tapa-buraco em toda a BR-364, principalmente no trecho de Jaru até Ariquemes. \r\nQuero ressaltar a presença do Prefeito João Gonçalves, junto conosco, no Ministério dos Transportes e no DNIT, hoje, para cobrar providências com relação à parte urbana da rodovia, na cidade de Jaru. Há um projeto já em andamento, há contrato, há empenho para a duplicação do trecho urbano da rodovia, na cidade de Jaru. O Prefeito João Gonçalves nos acompanhou hoje e também cobrou providências do DNIT com relação ao trecho de Ouro Preto do Oeste até Jaru, para que a obra seja concluída.\r\nEncerro, Sra. Presidente, o meu pronunciamento, mais uma vez cobrando providências imediatas do Governo Federal com relação à BR-364.\r\nMuito obrigado.\r\nA SRA PRESIDENTA - Obrigada, Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2018-02-19T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50718",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2018&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, DECRETO PRESIDENCIAL, INTERVENÇÃO FEDERAL, SEGURANÇA PÚBLICA, RIO DE JANEIRO (ESTADO). \r\nNECESSIDADE, GOVERNO FEDERAL, FISCALIZAÇÃO, FRONTEIRA.",
    "sumario" : "Apoio à intervenção federal no Estado do Rio de Janeiro. Necessidade de maior presença das Forças Armadas na fronteira entre o Estado de Rondônia e a Bolívia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (PMDB-RO. Sem revisão do orador.) - Sr. Presidente, nós vamos votar aqui hoje um decreto do Presidente da República que permite ou não a intervenção federal na segurança pública do Rio de Janeiro. Nós vamos ter uma batalha, em que alguns concordam e outros discordam.\r\n\tEu já quero me antecipar e dizer que sou favorável a essa ação do Governo Federal. Por quê? O Exército tem o aparato necessário para dar um reforço na segurança do Rio de Janeiro. As Forças Armadas como um todo têm as condições e a estrutura necessária para fazer isso, e vão lá para ajudar. Elas vão comandar? Vão, sim, comandar, e isso é importante. Alguém pode dizer: \"Mas não há planejamento...\" Há grandes especialistas no Exército, na Polícia Civil e na Polícia Militar. Eles naturalmente vão se entender. Mas todas essas ações serão tomadas a fim de evitar a violência naquele Estado.\r\n\tEntretanto, Sr. Presidente, quero fazer uma ressalva aqui. Se nós não cuidarmos das fronteiras do Brasil com os países vizinhos, de nada vai adiantar essa ação federal no Rio de Janeiro. No Estado de Rondônia, por exemplo, nós temos 1.342 quilômetros de fronteira com a Bolívia. Essa fronteira é totalmente desguarnecida. Como é que se cuida de 1.342 quilômetros de fronteira? Nós precisamos da presença mais intensa das Forças Armadas ali, até mesmo para diminuir os índices de violência. Todo o cenário que nós estamos vendo no Rio de Janeiro precisa ser estendido também para as nossas fronteiras.\r\n\tEm Rondônia, se o Governo Federal não fizer essa atuação, o Governo Estadual também não tem condição. Agora nós vamos mandar todo esse reforço para o Rio de Janeiro. Quero deixar destacado que essa ação tem o meu apoio, mas o Governo Federal precisa olhar também para os Estados que fazem fronteira com os países vizinhos, principalmente o Estado de Rondônia. Não se consegue vigiar 1.342 quilômetros de fronteira. Nós temos a divisão dessa fronteira no Rio Guaporé e no Rio Mamoré. \r\nPortanto, nós precisamos de toda a estrutura do Governo Federal tanto para fazer a vigilância da fronteira em Rondônia quanto para ajudar o Rio de Janeiro.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (JHC) - Agradeço ao Deputado Lucio Mosquini."
  }, {
    "dataHoraInicio" : "2018-05-23T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/51742",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2018&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 813/2017, MEDIDA PROVISÓRIA, PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do parecer da Comissão Mista quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e de adequação financeira e orçamentária da Medida Provisória nº 813, de 2017, sobre a possibilidade de movimentação da conta do Programa de Integração Social - PIS e do Programa de Formação do Patrimônio do Servidor Público - PASEP. Pedido à Presidência de votação da Medida Provisória nº 817, de 2018, acerca das tabelas remuneratórias dos servidores de ex-Territórios Federais.",
    "transcricao" : "O SR. LUCIO MOSQUINI (MDB-RO. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\". Quero aproveitar a oportunidade para pedir a V.Exa. que paute em seguida a MP 817. Já há consenso para nós a votarmos. Ela vai fazer um resgate histórico com os servidores do ex-Território de Rondônia. Nós estamos prontos para votá-la esta noite e queremos pedir a V.Exa. que paute em seguida a MP 817."
  }, {
    "dataHoraInicio" : "2018-06-06T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/52949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2018&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PLP 137/2015, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei Complementar nº 137, de 2015, sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios.",
    "transcricao" : "O SR. LUCIO MOSQUINI (MDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB entende que a autonomia dos Estados não deve ser ferida, ainda mais neste momento. Nós entendemos que os Estados têm condição de avaliar, por intermédio das Assembleias Legislativas, quais distritos poderão se tornar Municípios.\r\n\tO MDB é totalmente favorável ao encerramento da discussão, para que possamos votar a matéria.\r\n\tEu quero aproveitar a oportunidade, Sr. Presidente, para falar sobre o Estado de Rondônia, onde há diversos distritos que têm condições de se tornar Município, a exemplo do Distrito de Tarilândia, que, em 2012, fez o seu plebiscito. Naquela época, 95% dos seus habitantes optaram pela emancipação do distrito.\r\n\tNão é justo que esta Casa tire dos Estados o direito de legislar sobre a criação de Municípios.\r\n\tO MDB vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2018-06-06T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/52949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2018&txPagina=331&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLOS HENRIQUE GAGUIM, DEPUTADO FEDERAL, RELATOR, PLP 137/2015, PROJETO DE LEI COMPLEMENTAR, PROCEDIMENTO, CRIAÇÃO, INCORPORAÇÃO, FUSÃO, DESMEMBRAMENTO, MUNICÍPIO, CONGRATULAÇÃO, TENTATIVA, ACORDO, VOTAÇÃO, LUCIO MOSQUINI, DEPUTADO FEDERAL, APOIO.",
    "sumario" : "Elogio ao Deputado Carlos Henrique Gaguim, Relator do Projeto de Lei Complementar nº 137, de 2015, sobre a criação, a incorporação, a fusão e o desmembramento de Municípios, pelo empenho na construção de acordo para a aprovação da matéria. Posicionamento do orador favorável à proposição.",
    "transcricao" : "O SR. LUCIO MOSQUINI (MDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero parabenizar o Relator Carlos Henrique Gaguim pelo empenho em construir um acordo para votarmos o projeto de lei complementar de emancipação dos Municípios.\r\n\tQuero deixar bem claro que essa proposta é apenas autorizativa para que os Estados possam tomar sua decisão. Quem mais tem poder de decidir são os moradores que vivem nos Municípios e nos distritos. Nosso papel é apenas legislar de forma autorizativa, para que a Assembleia Legislativa de cada Estado tome a sua decisão. Não haverá aumento de custos, de gastos, porque o recurso vai sair do próprio Município. A União é um bolo único; cada um pega a sua fatia.\r\n\tEu quero me manifestar favoravelmente à matéria. Tenho esperança de que possamos criar o Município de Tarilândia, desmembrá-lo do Município de Jaru, e assim dar mais dignidade ao povo daquela comunidade."
  }, {
    "dataHoraInicio" : "2018-06-12T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/53026",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2018&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, PLP 137/2015, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, MUNICÍPIO.",
    "sumario" : "Insistência do orador na votação do Projeto de Lei Complementar nº 137, de 2015, acerca da criação de novos Municípios no Brasil.",
    "transcricao" : "O SR. LUCIO MOSQUINI (MDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós fizemos um acordo na semana passada no Colégio de Líderes para votar o PLP 137/15, que foi retirado de pauta. Criou-se uma expectativa no Brasil inteiro, porque todos estão esperando esta votação.\r\n\tEu quero mais uma vez insistir para que nós votemos o PLP 137/15. O projeto está maduro, está pronto para ser votado, e nós não podemos ficar toda semana adiando, adiando, adiando.\r\n\tEntão, quero fazer um apelo a V.Exa. para nós construímos o entendimento. É muito importante que esta Casa vote nesta noite o PLP 137/15, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Nobre Deputado, eu gostaria de falar para V.Exa. que já está sendo confeccionada a pauta de amanhã. O PLP 137/15 está incluído na pauta da sessão extraordinária de amanhã.\r\n\tCom a palavra o Deputado Luiz Sérgio."
  }, {
    "dataHoraInicio" : "2018-06-20T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/53212",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2018&txPagina=515&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PDC 916/2018, PROJETO DE DECRETO LEGISLATIVO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação de requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 916, de 2018, para sustação dos efeitos de resolução relativa ao critério de comercialização de etanol combustível por fornecedor.",
    "transcricao" : "O SR. LUCIO MOSQUINI (MDB-RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta o voto \"sim\" por entender que nós precisamos reduzir todas as formas de baratear o nosso combustível.\r\n\tO MDB é favorável e orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2018-12-11T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2018&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), REJEIÇÃO, AUMENTO, TARIFA DE ENERGIA ELÉTRICA, RONDÔNIA.",
    "sumario" : "Apelo à Agência Nacional de Energia Elétrica - ANEEL de escalonamento do anunciado reajuste de tarifas no Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (MDB - RO. Sem revisão do orador.) - Sr. Presidente, ocupo a tribuna da Casa, nesta manhã, para fazer um alerta muito grave ao povo do meu Estado de Rondônia. A Agência Nacional de Energia Elétrica - ANEEL, que regula as tarifas, está pronta para votar um aumento de 30% sobre as tarifas de energia elétrica no Estado de Rondônia.\r\nA companhia energética de Rondônia, a Eletrobras Distribuição Rondônia, acabou de ser privatizada. Ela foi vendida. A empresa nova tomou posse há aproximadamente 30 dias apenas, e nós já vamos receber este presente de grego: um aumento de 30% na tarifa de energia elétrica.\r\nOra, meus amigos, isso é muito grave. Nós não podemos admitir que isso aconteça. Hoje pela manhã, tentei desesperadamente conversar com alguém que possa me ajudar a impedir esse aumento.\r\nEntão, utilizando o instrumento que eu tenho, que é a tribuna desta Casa, quero fazer um apelo à ANEEL e aos seus Diretores, para que não aprovem esse aumento de 30%, por mais que ele seja necessário para que os investimentos da companhia de energia elétrica privada aconteçam lá em Rondônia. Peço que esse aumento seja fracionado, escalonado.\r\nEu queria que os Diretores da ANEEL André Pepitone, Efrain Pereira, Elisa Bastos, Rodrigo Limp e Sandoval Araújo, ouvissem o meu apelo, às vésperas do Natal, num ano que foi difícil para todo o Brasil e, principalmente, para o Estado de Rondônia.\r\nNão podemos receber um aumento, Deputado Bohn Gass, de 30% na tarifa de energia elétrica.\r\nA ANEEL não pode fazer isso. Eu já apelei ao Ministro Moreira Franco, ao Presidente Michel Temer e agora estou apelando à ANEEL. Esse aumento, se for necessário, tem de ser escalonado ao longo do ano de 2019.\r\nNós que produzimos e consumimos em Rondônia não podemos arcar com todo um histórico de déficit tarifário da noite para o dia. A empresa que comprou a Eletrobras Distribuição Rondônia não pode, da noite para o dia, querer recuperar todo passivo.\r\nEntão, aqui fica meu apelo à ANEEL. Eu sei que a minha mensagem vai chegar aos Diretores da ANEEL. Nós não podemos admitir esse aumento.\r\nEu quero convocar a bancada de Rondônia e a bancada do Acre para que não deixemos isso acontecer. Isso é um prejuízo muito grande para a nossa economia.\r\nAqui deixo registrado o meu repúdio, Presidente Manato, e o meu apelo para que esse aumento não aconteça abruptamente, da noite para o dia. Nós queremos escaloná-lo. Se ele for necessário, que seja feito gradativamente. Mas não podemos admitir que Rondônia - um dos maiores produtores de energia elétrica do Brasil, um Estado que, através das Usinas de Santo Antônio e de Jirau, exporta energia elétrica - receba como presente esse aumento de 30% na tarifa da energia elétrica. Não tem cabimento isso!\r\nEntão aqui fica o meu apelo à ANEEL e aos seus Diretores para que seja escalonado esse aumento.\r\nObrigado, Sr. Presidente Manato."
  }, {
    "dataHoraInicio" : "2019-04-09T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO JORNALISTA.",
    "sumario" : "Transcurso do Dia do Jornalista. Congratulações aos profissionais da imprensa no País.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no último dia 7 de abril, comemoramos o Dia do Jornalista. Quero saudar aqui todos os profissionais da área, em especial o jornalista Vinicius Canova, de Rondônia, que fez uma belíssima matéria sobre esse assunto.\r\nNós já tivemos vários assassinatos e tentativas de assassinato de jornalistas no Brasil todo. Em Rondônia, não é diferente. Então, eu quero me solidarizar com todos os jornalistas que fazem uma imprensa limpa, saudável, legítima e verdadeira. Na minha cidade, nós temos o caso emblemático do atentado contra o radialista Hamilton Alves, que ainda espera conclusão na Justiça.\r\nDeixo aqui a minha solidariedade e os meus cumprimentos a todos os jornalistas."
  }, {
    "dataHoraInicio" : "2019-06-12T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRENTE PARLAMENTAR, REGULARIZAÇÃO FUNDIÁRIA RURAL.",
    "sumario" : "Convite aos Deputados para o ato de lançamento da Frente Parlamentar em Defesa da Regularização Fundiária Rural no Brasil.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sra. Presidente, Geovania de Sá, eu quero convidar todos desta Casa, principalmente os Deputados que são voltados para a questão agrícola do Brasil, para o lançamento hoje, às 17 horas, da Frente Parlamentar em Defesa da Regularização Fundiária Rural.\r\nTrata-se de uma importante Frente Parlamentar, que, com certeza, vai ter trabalho destacado para combater a violência no campo. O reflexo do trabalho que nós vamos desenvolver com essa Frente Parlamentar realmente vai produzir paz no campo, vai diminuir os conflitos agrários.\r\nEntão, eu quero convidar todos os colegas Parlamentares para hoje, às 17 horas, aqui no Salão Negro, o lançamento da Frente Parlamentar em Defesa da Regularização Fundiária Rural no Brasil.\r\nMuito obrigado, Deputada Geovania de Sá."
  }, {
    "dataHoraInicio" : "2019-06-25T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGULAMENTAÇÃO, PORTE RURAL DE ARMA DE FOGO, DEFESA.",
    "sumario" : "Apoio à regulamentação do porte rural de armas de fogo.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estávamos na iminência de votar, nesta Casa, um projeto de decreto legislativo que sustava o decreto do Presidente Bolsonaro que regulamentava o porte e a posse de armas de fogo.\r\nEu soube, há pouco, pela imprensa, que o Presidente Jair Bolsonaro editou três novos decretos. Eu quero demonstrar claramente, como já fiz em oportunidades anteriores, a minha posição favorável a que o produtor rural, aquele que vive lá na zona rural, tenha o direito de ter a posse e o porte de arma de fogo. Além disso, Presidente, eu entendo que o porte para o produtor rural se estende por todos os limites físicos da sua propriedade, mesmo porque ela é o seu ambiente de trabalho. Logo, ele tem que estar protegido dos males que poderão assolá-lo, por meio da posse e do porte da arma de fogo. O cidadão que vive na zona rural está distante da força policial, está distante dos centros urbanos. É lógico que há mais facilidade de o bandido trabalhar na propriedade rural no sentido de provocar roubo ou furto.\r\nEntão, eu quero reafirmar o meu compromisso de, a qualquer momento, seja através de um projeto de lei, seja através de um decreto presidencial, ser favorável a que o produtor rural tenha a posse e o porte de arma de fogo, assim como caçadores, amadores, atletas desportivos que praticam tiro. Eu entendo que eles têm o seu direito assegurado.\r\nÉ muito importante que esta Casa se debruce sobre esse tema, que foi uma promessa de campanha do Presidente Bolsonaro, que a está tentando cumprir. A nós cabe analisar. Dentro desse contexto, eu entendo que esse projeto, ou até mesmo esse decreto, tem muito mais um caráter inibitivo da violência do que corretivo. Todas as vezes em que um bandido souber que alguém está armado, ele vai pensar duas vezes antes de cometer um assalto. Isso vale, com muito propriedade, no caso do produtor rural. Quando o ladrão for fazer um assalto lá na propriedade rural, ele vai pensar duas vezes: o produtor rural pode estar com uma espingarda calibre 12, dois canos, esperando por ele.\r\nEntão, eu quero reafirmar o meu compromisso de ser favorável, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-11T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FIXAÇÃO, DURAÇÃO, VOTAÇÃO, PLENÁRIO.",
    "sumario" : "Conveniência de fixação pela Presidência de tempo de duração das votações no plenário.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos aqui desde as 9 horas da manhã. Hoje, às 11h30min, nós tínhamos quórum para iniciar a Ordem do Dia. Nós estamos iniciando a primeira votação às 18 horas. O Presidente Rodrigo Maia anunciou ontem que às 10h30min estaria na mesa.\r\nEntão, eu acho que a Mesa tem que ter um tempo para o painel ficar aberto para a votação e encerrar a votação.\r\nNós vamos aqui romper a madrugada toda se formos nesse ritmo. Eu tenho o entendimento de que a Mesa deve deliberar um tempo para que os Parlamentares façam a sua votação, para que nós possamos seguir adiante, Presidente."
  }, {
    "dataHoraInicio" : "2019-07-12T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=335&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), BALEIA ROSSI, LÍDER DO PARTIDO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Saudação ao Líder do MDB, Deputado Baleia Rossi, pela atuação nas votações da proposta de reforma previdenciária. Protagonismo exercido pelo Presidente Rodrigo Maia na condução do processo de reformulação da Previdência Social.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero, em nome de todos os Parlamentares do PMDB, cumprimentar o nosso Líder Baleia Rossi, por ter conduzido este processo de votação. Somos o partido que deu 100% dos seus votos à reforma. O Deputado Baleia Rossi tem sido um grande Líder.\r\nEu quero cumprimentar V.Exa., Sr. Presidente, por ter resgatado o protagonismo desta Casa nos grandes assuntos nacionais. Desde o início do ano, quando se começou a falar de reforma da Previdência aqui, V.Exa. foi duramente atacado, muitas vezes. Agora, numa sexta-feira, estamos aqui na Câmara dos Deputados, deixamos de andar nas nossas bases, graças ao protagonismo de V.Exa., que muitas vezes foi sacrificado, deixou de estar com a sua família e teve paciência para ouvir a Oposição, para ouvir os Parlamentares. Agora V.Exa. está fechando com chave de ouro.\r\nParabéns, Presidente Rodrigo Maia!"
  }, {
    "dataHoraInicio" : "2019-08-20T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELSI ANTÔNIO DALLA RIVA, JUIZ DE DIREITO, JARU (RO), APOSENTADORIA.",
    "sumario" : "Aposentadoria do Juiz de Direito Elsi Antônio Dalla Riva, da Comarca de Jaru, Estado de Rondônia.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sr. Presidente, eu quero usar este espaço para cumprimentar o Dr. Elsi Dalla Riva, Juiz de Direito da cidade de Jaru, que merecidamente recebeu a sua aposentadoria, concedida pelo Tribunal de Justiça.\r\nForam 43 anos de serviços prestados como servidor público. Desse total, 22 anos foram só na magistratura. O Dr. Elsi é um exemplo, é uma celebridade da magistratura rondoniense, e merecidamente recebeu a sua aposentadoria.\r\nQuero cumprimentar o Dr. Elsi e dizer que ele é um exemplo para nós do Estado de Rondônia. Ele foi juiz da cidade de Jaru por 17 anos e tem toda a admiração da sociedade rondoniense e do povo de Jaru.\r\nMeus parabéns ao Dr. Elsi Antônio Dalla Riva!"
  }, {
    "dataHoraInicio" : "2019-08-20T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB),  PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.715, de 2019, a respeito da posse de arma de fogo na área rural.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Deputada Soraya Santos, o bloco do PP/MDB/PTB vota \"sim\".\r\nQuero esclarecer algo ao Plenário. Prestem bem atenção! Ninguém está votando a liberação de porte de arma. Esse projeto trata exclusivamente da extensão do lar do produtor rural - da extensão do lar. O que esse projeto prevê é a posse de arma de fogo em toda a extensão física da propriedade rural. Não é para andar armado na cidade, com arma na cintura.\r\nEntão, esse projeto é importante para o Brasil. Como disse o Deputado Afonso Hamm, lá no meio rural, nós temos dificuldade de acesso ao poder de polícia. Esse projeto é para aumentar, para estender o lar do produtor rural nos limites físicos da sua propriedade.\r\nVotamos \"sim\", Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELCI ANTÔNIO DALLA RIVA, JUIZ DE DIREITO, JARU (RO), APOSENTADORIA, HOMENAGEM.",
    "sumario" : "Aposentadoria do Juiz de Direito, Elci Antônio Dalla Riva, da Comarca de Jaru, Estado de Rondônia. Integridade do magistrado.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sr. Presidente, eu quero usar deste expediente para parabenizar e cumprimentar o Dr. Elci Antônio Dalla Riva, Juiz de Direito do Estado de Rondônia, da cidade de Jaru, que merecidamente recebeu a sua aposentadoria, concedida pelo Tribunal de Justiça.\r\nO Dr. Elci é um homem sério e íntegro, com quarenta e poucos anos dedicados ao serviço público. De todos esses anos, 22 anos foram na magistratura, passou 17 anos como Juiz da Comarca de Jaru. Ao longo da sua vida como magistrado, também colaborou com os menores, com as crianças, com o Clube de Mães da cidade, fez um trabalho humanitário paralelo ao seu cargo de Juiz de Direito da cidade de Jaru.\r\nEu quero cumprimentar o Dr. Elci pelo pai que sempre foi para suas filhas, por ser um homem íntegro, por ser um pecuarista legítimo. Quero que ele receba os meus cumprimentos e a minha admiração em nome de todo o povo de Rondônia."
  }, {
    "dataHoraInicio" : "2019-08-21T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação de requerimento de retirada de pauta do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de armas de fogo em áreas rurais.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sra. Presidente, nós estamos enfrentando esse tema no plenário desde ontem. Requerimentos de retirada de pauta, por exemplo, já devemos ter votado, de ontem para hoje, uns quatro ou cinco.\r\nTodas essas manobras de obstrução são legítimas, porém, eu quero defender aqui que possamos enfrentar esse tema e votar. Esse projeto estende o lar do produtor rural. Ninguém aqui, através desse PL, está botando arma na cintura de alguém, muito pelo contrário, é uma prerrogativa. Se o produtor rural quiser ter uma arma, ela terá a prerrogativa de comprá-la. Ninguém aqui está dando arma ou colocando arma em cintura de outro. \r\nE alguns estão falando que não é com o aumento do número de armas que se vai combater a violência. Que conversa é essa?! Não é isso! Esse PL simplesmente aumenta o tamanho da casa do produtor rural, ele estende a posse para além do lar, para os limites físicos da sua propriedade. \r\nEsse é um belíssimo projeto, porque ele dá autonomia, dá prerrogativa ao produtor rural. E o produtor rural, que tem sustentado o PIB deste País, é esquecido nas áreas de segurança pública, mesmo porque, em qualquer lugar do Brasil, as viaturas da Polícia Militar, demoram algum tempo para chegar à propriedade e atender uma ocorrência.  \r\nAlém disso, esse PL tem caráter inibitivo da violência, porque, quando o meliante, o ladrão ou o bandido imaginar que o produtor rural tem uma arma em casa, com certeza, ele vai pensar duas vezes antes de cometer aquele assalto ou qualquer outro tipo de violência. \r\nEntão, esse PL tem caráter inibitivo, mesmo para aumentar o tamanho do lar. Esse PL estende a posse da arma de fogo para os limites físicos da propriedade.\r\nIsso significa que, se o cidadão que é produtor rural estiver com a sua arma fora da sua casa, ela será considerada também como posse.\r\nEntão quero pedir a todos os Líderes: vamos dar celeridade, vamos dar produtividade ao Plenário. Nós estamos enfrentando este tema e nós temos condições de vencer, votando contra esse e qualquer outro tipo de obstrução a esse PL, mesmo porque é um PL simples, que apenas aumenta a extensão do lar do cidadão.\r\nEu oriento todos os colegas a votar \"não\" a esse requerimento, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=333&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL,  PL 1292/1995, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 2º do art. 54 da Submenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, a respeito da instituição de normas para licitações e contratos da administração pública, com vista à supressão.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa é uma modalidade completamente diferente. Eu quero chamar a atenção do Plenário para o fato de que nessa modalidade nós estamos privilegiando mais a técnica do que o preço. Não há possibilidade de prevalecer esse destaque do PSL, porque, se assim não for, nós vamos fazer um leilão, uma disputa. O que vai prevalecer nessa modalidade é a técnica e o preço.\r\nNum segundo momento, nós vamos habilitar as empresas, mas já é um segundo passo. Se nós abrirmos essa prerrogativa para que as empresas possam oferecer um novo lance, um novo preço, nós perderemos o caráter de técnica e preço.\r\nEntão, peço aos colegas que votem \"sim\", para manter o texto."
  }, {
    "dataHoraInicio" : "2019-09-11T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=337&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda nº 36, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, a respeito da instituição de normas para licitações e contratos da administração pública.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Eu vou falar daqui, Sr. Presidente, se V.Exa. me permite. \r\nSr. Presidente, posso até dizer que este destaque está prejudicado com a aprovação do Destaque nº 14. Por quê? Nós temos dentro da engenharia a possibilidade de fazer obras através de pregão eletrônico. Por exemplo, para fazer um tapa-buraco de asfalto, você tem metros cúbicos de CBUQ, você tem volume de massa asfáltica. Você pode comprar por um pregão eletrônico essa massa asfáltica. E naturalmente você calcula o serviço de aplicação da massa. É uma obra de engenharia, porém é contratada através da compra de um volume de massa asfáltica. \r\nEntão eu entendo que este destaque não deve prosperar, pois - e quero esclarecer ao Plenário - nós temos condições de fazer obra de engenharia através de pregão eletrônico também, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=362&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, BLOCO PARLAMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 3, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, a respeito da instituição de normas para licitações e contratos da administração pública.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Nós mudamos a orientação para \"não\", Presidente, e eu quero justificar.\r\nNós não podemos atribuir mais responsabilidade para a iniciativa privada. Esse contrato é uma relação privada. O ente público é que tem essa obrigação de publicar, de divulgar. Nós não podemos pegar o nosso desejo e fazer a iniciativa privada custeá-lo. Não pode o empresário assumir obrigações do poder público.\r\nPor isso, nós orientamos \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=363&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, MAIORIA PARLAMENTAR, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 3, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, acerca da instituição de normas para licitações e contratos da administração pública.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Presidente, a Maioria encaminha \"não\", porque nós queremos insistir que a obrigação do poder público não pode ser transferida para o ente privado. Esse contrato é uma relação privada, e quem tem a obrigação de fazer as publicações é o poder público, não o privado.\r\nPor isso a Maioria orienta \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=381&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, EMENDA, SUBSTITUIÇÃO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do caput do art. 96, com a redação dada pela Emenda nº 73, com vista à substituição integral do art. 96 incluindo incisos e parágrafo único da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, acerca da instituição de normas para licitações e contratos da administração pública.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós votamos \"sim\" ao destaque porque, desta forma, estaremos dando uma opção a mais ao poder público para que este tenha uma garantia no ato da contratação. \r\nEste destaque só melhora o texto. Não se perde nada! O destaque dá uma prerrogativa, não se trata de uma obrigação. Diz-se que, no momento da elaboração do edital ou do termo de referência, o poder público terá uma possibilidade. Portanto, trata-se de uma prerrogativa. Nós estamos melhorando o texto do Relator."
  }, {
    "dataHoraInicio" : "2019-10-30T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 880/2019, MEDIDA PROVISORIA, PROGRAMA MÉDICOS PELO BRASIL, LEITURA.",
    "sumario" : "Pedido à Presidência de leitura, na próxima terça-feira, da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria pedir a V.Exa. que fizesse a leitura, na terça-feira, da Medida Provisória nº 890, de 2019, que trata da profissão de médico e regulamenta o Programa Médicos pelo Brasil.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Vamos fazer, Deputado.\r\nO SR. LUCIO MOSQUINI (Bloco/MDB - RO) - Queria contar com V.Exa. para fazer a leitura na terça-feira.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Entre terça-feira e quarta-feira, nós votaremos a MP 890, como combinado."
  }, {
    "dataHoraInicio" : "2019-11-06T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=357&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 890/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, PLV 25/2019, PROJETO DE LEI DE CONVERSÃO, EXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS (REVALIDA).",
    "sumario" : "Defesa da aprovação pela Casa da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS, e a criação do serviço social autônomo, denominado Agência para o Desenvolvimento da Atenção Primária à Saúde. Previsão no bojo da propositura de realização, duas vezes ao ano, do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituições de Educação Superior Estrangeiras - REVALIDA.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Como Líder. Sem revisão do orador.) - Sra. Presidente, quero aproveitar este momento para falar com os colegas sobre a Medida Provisória nº 890, de 2019, que vamos votar na semana que vem. Eu queria fazer um alerta ao Plenário e queria esclarecer alguns pontos extremamente importantes que estão nessa MP.\r\nA MP institui um programa criado pelo Governo, o Programa Médicos pelo Brasil. A princípio, esse programa vem para substituir outro programa do Governo que está em andamento. Entretanto, o Projeto de Lei de Conversão nº 25, que substitui a medida provisória, traz ganhos enormes para todas as categorias médicas. Por que traz ganhos enormes? Colegas, hoje mais de 70 mil brasileiros fazem o curso de medicina fora do Brasil. Eu estive no Chile, fui à Argentina, fui ao Paraguai, fui à Bolívia e tive a oportunidade, junto com a Deputada Jaqueline Cassol e outros colegas Parlamentares, de conversar com mais de 10 mil estudantes brasileiros. O que eles querem? Querem uma oportunidade para fazer o REVALIDA, porque desde o ano de 2017 o exame não é feito no Brasil.\r\nNinguém aqui está querendo, com esse PLV, dar o CRM ao médico brasileiro formado lá fora. Não é isso, não é isso. Nós estamos querendo dar o direito legal a esses brasileiros cheios de esperanças, cheios de sonhos, que não tiveram condições de pagar faculdade aqui no Brasil e foram estudar nos países vizinhos. Aliás, não foram só para os países vizinhos, mas também até para a Rússia estudar. E agora? Eles retornam ao nosso País em busca de uma oportunidade.\r\nSra. Presidente, o que fizemos nesse PLV, que aliás foi aprovado na Comissão? Ele institui a realização do REVALIDA duas vezes por ano, obrigatoriamente, e feito pelo Ministério da Educação. Quem vai fazer a prova é o MEC.\r\nA mesma prova será aplicada em Porto Alegre e, ao mesmo tempo, em Manaus, em Fortaleza, no Acre. Será a mesma prova. Depois, esse aluno, se aprovado for, vai buscar uma universidade para fazer as práticas médicas.\r\nNós inserimos no PLV a oportunidade, para esse aluno, de fazer a prova também em universidade privada. Por quê? Porque as universidades públicas não têm interesse nisso, não têm vocação para isso. Aliás, as universidades públicas são autônomas. Então não têm nenhum interesse em fazer essa segunda etapa.\r\nQue problema existe em darmos oportunidade a mais de 70 mil brasileiros, nossos irmãos, nossos parentes, nossos filhos, que foram em busca de um sonho? Agora, V.Exa., que é Deputado, com seu dedo, com seu voto, poderá tirar a oportunidade desses milhares de brasileiros de revalidarem seu diploma no Brasil e trabalharem aqui.\r\nOutro contexto que nós temos dentro do PLV é o da continuidade do Programa Mais Médicos. Como daremos continuidade a ele? Daremos oportunidade a esses brasileiros de continuarem atendendo as pessoas pobres que moram nos rincões deste País aonde o médico com CRM não quer ir. Por que eu digo isso? O próprio Ministério da Saúde divulgou que, na última etapa do Programa Mais Médicos, dos 7 mil inscritos, 1.500 desistiram. Médicos com CRM. Por que desistiram? Porque foram mandados para aldeia indígena, foram mandados para o interior de Rondônia, do Acre, do Pará, foram mandados para as periferias das grandes capitais e lá, Sra. Presidente, não quiseram ficar. Desistiram do programa.\r\nEntão, não é nada contra médico, é a favor, a favor daqueles que moram nos pequenos distritos aonde o médico não chega. Eles vão atender na atenção básica. É o programa de saúde básica da família, mais nada. Não vamos discutir aqui a capacidade intelectual deles. Não se trata disso. Trata-se de dar oportunidade para aqueles brasileiros que estão sem médicos. Por quê? Porque nessa MP os grandes centros urbanos, as regiões metropolitanas e as capitais não estão contempladas - não estão contempladas. O que significa isso? Significa que os bairros periféricos da capital do seu Estado vão ficar sem médico. Então nós daremos oportunidade às pessoas, com o PLV 25, com essa medida provisória, de serem atendidas por médicos. Era o que eu queria esclarecer.\r\nO Presidente Rodrigo Maia assumiu o compromisso de que na próxima segunda-feira vai ler, e nós vamos votar, a Medida Provisória nº 890. Há 70 mil brasileiros lá fora. Esse problema, colegas, está aqui na nossa mão, está aqui no nosso colo. Quem tem que resolver é o Parlamento. Nós não podemos nos acovardar e virar as costas para esses brasileiros que tiveram a coragem de deixar pai, mãe, família e ir para outro país para estudar. Eles tiveram essa coragem, e agora não podemos fechar os olhos. Como é que vamos fechar os olhos para isso? Isso é real, isso é verdadeiro.\r\nEu estive hoje no Ministério das Relações Exteriores. Só na Bolívia há 35 mil brasileiros estudando, conforme documentação do Ministério das Relações Exteriores. Na cidade de Santa Cruz de La Sierra há 20 mil brasileiros. Eu estive lá, colegas. Lá existe universidade boa e ruim. Existem universidades em Santa Cruz de La Sierra e em La Paz que são melhores do que muitas universidades brasileiras. Agora, cabe ao estudante escolher. E no Brasil? Há universidade boa e ruim também. Cabe ao estudante escolher. A diferença é que um curso de medicina no Brasil é muito caro, e lá fora os brasileiros encontraram uma oportunidade de estudar.\r\nEntão, quero alertar os Deputados, que vão para casa neste final de semana, que vão encontrar seus eleitores, que certamente vão encontrar alguém que tem um filho ou um parente estudando fora do Brasil. Nós não estamos pedindo a certificação dele da noite para o dia. Não. Nós pedimos a realização de uma prova, um direito, pedimos que eles sejam avaliados. Se forem bem avaliados, se passarem na primeira etapa, eles têm o direito de procurar uma universidade para fazer as práticas médicas. Lá também vão ser avaliados. Pode ser que não passem, pode ser que sejam reprovados, naturalmente.\r\nO que essa MP traz é o resgate do direito desses brasileiros que estudaram lá fora, que tiveram coragem, que não deixaram os seus sonhos irem embora. Eles tiveram a coragem de ir lá fora buscar dias melhores para eles, de construir um sonho da família. São pessoas pobres, são pessoas simples, são pessoas humildes que tiveram a coragem de ir para lá. Vai caber a este Plenário a decisão de dar oportunidade para esses brasileiros de fazerem uma prova. Desde 2017 não é feita a prova. Segundo o meu amigo Deputado Alan Rick, um batalhador, um guerreiro desta causa - e ele tem um estudo -, mais de 20 mil brasileiros esperam para fazer essa prova. V.Exas. vão ter a coragem de tirar esse direito desses brasileiros? Isso vai depender do seu voto. Nós vamos votar a Medida Provisória nº 890 aqui. A responsabilidade será nossa, deste Plenário. Quem está lá estudando é brasileiro. Em todos os países há uma norma legal, uma norma lógica para a revalidação de diplomas. Por que no Brasil não pode haver?\r\nEntão, apelo a todos os colegas para que estudem essa possibilidade.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-19T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 890/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, ATENÇÃO PRIMÁRIA À SAÚDE, EXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS (REVALIDA),, APOVAÇÃO, DEFESA",
    "sumario" : "Apelo à Presidência de votação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde. Empenho do orador na realização do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituições de Educação Superior Estrangeiras - REVALIDA.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sr. Presidente, V.Exa. sabe que lhe tenho carinho, sabe da amizade que nós mantemos e da admiração que tenho por V.Exa. pela condução desta Casa. Neste momento, está sobre seus ombros o sonho de mais de 100 mil brasileiros que deixaram suas famílias, que deixaram suas casas, que deixaram seus parentes e foram buscá-lo em outro país. Surgiu aqui a Medida Provisória nº 890, que espera por sua decisão. Nós temos a oportunidade ímpar, Presidente Rodrigo, de garantir a realização do REVALIDA através dessa MP, através dessa urgência. Dificilmente vamos votar a obrigatoriedade de realização do REVALIDA ainda este ano. Esse é o apelo que quero fazer a V.Exa.\r\nEu fui a quatro países, eu visitei os estudantes, eu conheci a realidade deles. Eles têm o sonho de conquistar o direito de revalidar seu diploma, e esse sonho está indo embora, esse sonho está acabando. Então, quero fazer o apelo a V.Exa. para que se sensibilize e tome uma providência.\r\nEles querem só fazer a prova. Ninguém quer mais nada, a não ser fazer a prova do REVALIDA. O Governo, irresponsavelmente, não está agindo. Desde o ano de 2017 não é aplicada a prova. Eles só estão pedindo o direito de fazer a prova.\r\nEu quero fazer esse apelo a V.Exa., para que dê uma resposta a esses mais de 100 mil estudantes que esperam por sua fala e por sua providência, Presidente Rodrigo.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Deputado, fique tranquilo. Essa matéria vai ser encaminhada, por medida provisória ou por projeto de lei, na semana que vem, até terça-feira à noite, para o Senado Federal. Se vai ser projeto de lei ou medida provisória, isso não é o mais importante. Importante é o compromisso do Senado, de que, chegando lá, a matéria irá a voto, para que o assunto seja resolvido, conforme a sua preocupação. Nós vamos pautar a matéria, seja por projeto de lei, seja por medida provisória, de qualquer jeito. Pode ficar tranquilo. Se não for hoje, vai ser até terça-feira no máximo, quando acaba o prazo para resolvermos essa questão da medida provisória. Temos que resolvê-la. Vai haver obstrução, e precisamos encontrar um caminho - ou tirar a obstrução, ou votar o projeto de lei.\r\nO SR. LUCIO MOSQUINI (Bloco/MDB - RO) - V.Exa. prometeu que votaria hoje, Presidente. Não votando hoje, não conseguimos votá-lo amanhã? Vamos fazer um acordo para votar amanhã, Presidente! Faço esse apelo.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Amanhã haverá sessão do Congresso e uma parte importante dos partidos vai obstruir a votação. Então, temos que construir o acordo dentro do possível. Eu não posso prometer uma coisa que pode não acontecer, pois depois V.Exa. vai colocar isso na minha responsabilidade. Mas lhe prometo que esse assunto vai estar resolvido entre esta semana e a próxima na Câmara dos Deputados, porque eu sei que há o apoio da maioria dos Parlamentares da Casa, começando por V.Exa.\r\nO SR. LUCIO MOSQUINI (Bloco/MDB - RO) - Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-11-26T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRECIAÇÃO, EXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS (REVALIDA), FALTA, VOTAÇÃO, MPV 890/2019, MEDIDA PROVISORIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL.",
    "sumario" : "Sugestão à Presidência para não votação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde. Conveniência de apreciação de projeto de lei apresentado pelo Deputado Hiran Gonçalves.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sobre a questão da produtividade do Plenário, essa medida provisória vai cair depois de amanhã. Para que isso não ocorra, nós teríamos que fazer um esforço excepcional aqui e votá-la hoje. Nós sabemos que não temos condições de votá-la, pois há mais de dez destaques a serem votados; depois, ela tem que seguir para apreciação no Senado; se for aprovada lá, irá para o Presidente Bolsonaro sancioná-la.\r\nPela lógica do Parlamento, sabemos nós não conseguiremos votá-la aqui nem no Senado. Então, por uma questão de lógica, eu queria sugerir a V.Exa. que não votássemos a MP, já que não temos condições de votá-la e não há acordo em relação a ela; que pudéssemos votar o PL do Deputado Hiran Gonçalves."
  }, {
    "dataHoraInicio" : "2019-11-26T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 890/2019, MEDIDA PROVISORIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, VOTAÇÃO.",
    "sumario" : "Apelo à Casa de votação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, estamos discutindo esta medida provisória quase em regime de urgência, porque precisamos votá-la hoje e o Senado, amanhã, para tornar realidade o sonho de mais de 100 mil brasileiros. Este número, colegas, é muito expressivo: 100 mil brasileiros. No Ministério das Relações Exteriores está contabilizado que só na Bolívia há 35 mil brasileiros estudando.\r\nEstá em nossas mãos a oportunidade ímpar de fazer justiça com esses brasileiros que tiveram coragem de deixar sua família, seu lar e ir morar em outro país para estudar medicina. Muitos deles, com um sonho antigo da família, sonho dos pais, dos avós, estão buscando essa oportunidade. Está em nossas mãos agora, na Câmara dos Deputados, dar provimento à esperança desses brasileiros.\r\nNós não podemos, neste momento, usar de qualquer artifício político, até mesmo da obstrução das votações, um recurso legítimo da Oposição. Nós não podemos perder a oportunidade de dar direito a esses brasileiros. O que estamos querendo? O direito de eles fazerem uma prova.\r\nAinda há pouco, da tribuna, foi falado com desdém sobre a qualidade do ensino. Eu estive na Bolívia, na Argentina, no Paraguai. Lá, Sra. Presidente, há universidades boas e ruins, assim como no Brasil. Nós não podemos, neste momento, perder a oportunidade de dar o direito de as pessoas fazerem uma prova. Ninguém está aqui dando título, dando CRM, não. É só o direito de fazer a prova. Está em nossas mãos dar essa continuidade.\r\nCom relação às demais emendas que estão dentro do Projeto de Lei de Conversão nº 25, de 2019, todas são benéficas, inclusive aquela que dá aos cubanos o direito de trabalhar por 2 anos no Brasil. Essa é uma questão humanitária. Eles são desertores, são foragidos do país deles. E o que nós vamos fazer? Nós estamos dando a eles a oportunidade de trabalhar mais 2 anos.\r\nOs consórcios públicos verdadeiramente são necessários. A Deputada Jaqueline Cassol foi muito feliz aqui ao dizer que lá no nosso Estado de Rondônia poucos médicos chegam ao interior. Esses médicos contratados através de consórcio têm a oportunidade de trabalhar e de atender a população. Nós não podemos aqui tirar o direito de essas pessoas serem atendidas por esses médicos. É um direito que elas têm.\r\nO médico com CRM - Conselho Regional de Medicina, prestem atenção, tem outras oportunidades de trabalho. Por que vai ficar lá no interior? Por que vai atender aldeia indígena? Por que vai para o interior de Rondônia, do Pará, do Amazonas? Naturalmente, ele não vai querer. Por quê? Porque tem outras oportunidades de trabalho.\r\nEntão, o que nós estamos pedindo aqui, Sras. e Srs. Deputados, é uma clemência, é o direito de esses alunos fazerem sua prova. O que mais há de importante para eles do que se formar e exercer sua profissão no Brasil? Eles são brasileiros, são pessoas legais, legítimas, mas não tiveram condições de estudar aqui. Por que não tiveram? Por conta do custo financeiro. Em qualquer um desses países aí fora, Sra. Presidente, o curso custa entre 200 e 250 dólares. Aqui chega a custar 12 mil, 13 mil até 15 mil reais. Que filho de pobre, que filho de brasileiro tem condições de pagar 15 mil reais por mês por uma faculdade?\r\nEles foram em busca de um sonho, e esse sonho, Sra. Presidente, está em nossas mãos agora: é só o direito de fazer a prova. Nós não podemos, neste plenário, hoje, sonegar, negar esse direito a esses brasileiros.\r\nQuero fazer o apelo para que retirem a obstrução e votemos o projeto de lei de conversão. Se não o votarmos, todo mundo que fez parte da Comissão fez papel de bobo. Eu quero insistir em que possamos votar o PLV e dar esse direito a esses brasileiros.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-26T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 890/2019, MEDIDA PROVISORIA, FAVORAVEL",
    "sumario" : "Encaminhamento da votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sra. Presidente, esse nosso requerimento de encerramento de discussão é para que essa medida provisória possa ter viabilidade.\r\nNós temos, colegas, em torno de 15 destaques ainda a serem votados. Temos mais ou menos uns dez Líderes inscritos para falar. Nós temos que votar esta MP hoje, para o Senado votá-la amanhã, porque amanhã, com o vencimento do prazo, caducará a medida provisória. Portanto, eu queria contar com a colaboração dos colegas para que possamos votar o mérito e depois enfrentarmos os destaques.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-26T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ADIAMENTO, VOTAÇÃO, MPV 890/2019, MEDIDA PROVISORIA, PROGRAMA MÉDICOS PELO BRASIL.\r\nPL 4067/2015, PROJETO DE LEI ORDINÁRIA, EXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS (REVALIDA), DEFESA.",
    "sumario" : "Defesa do adiamento da votação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde. Imediata votação do Projeto de Lei nº 4.067, de 2015, sobre a instituição do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeiras - REVALIDA.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós queremos apoiar este requerimento de adiamento da votação desta MP e votar o PL do Deputado Hiran Gonçalves. Depois nós voltamos à medida provisória. Se não fizermos assim, vamos perder todo o nosso tempo no plenário, porque a próxima sessão é daqui a aproximadamente uma hora. Portanto, peço que adiemos esta votação e votemos o PL que trata do REVALIDA, um PL do Deputado Hiran Gonçalves. Depois, retomamos à medida provisória.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-26T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PL 4067/2015, PROJETO DE LEI ORDINÁRIA, BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), PARTIDO TRABALHISTA BRASILEIRO (PTB) (1980), MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo apresentado pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 4.067-A, de 2015, sobre a instituição do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira - REVALIDA, ressalvados os destaques.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco PP/MDB/PTB vota \"sim\" ao substitutivo, porque ele concede direitos a esses brasileiros que tiveram a coragem de sair de casa, sair de seu país em busca de um sonho.\r\nA Câmara dos Deputados, neste momento, está marcando história. V.Exa. está cumprindo o acordo que foi feito, votando neste momento o REVALIDA, que ocorrerá duas vezes por ano, feito por instituições públicas e privadas com notas 4 e 5, acompanhadas pelo CNRM.\r\nParabéns, Presidente!\r\nO Bloco vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-11-27T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APROVAÇÃO, PL 4067/2015, PROJETO DE LEI ORDINÁRIA, EXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS (REVALIDA), DIPLOMA DE CONCLUSÃO DE CURSO, UNIVERSIDADE ESTRANGEIRA.",
    "sumario" : "Congratulações aos Parlamentares pela aprovação do Projeto de Lei nº 4.067, de 2015, sobre a instituição do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira - REVALIDA.",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Sem revisão do orador.) - Sr. Presidente, quero parabenizar todos os Deputados Federais, que ontem deram aqui uma aula de cidadania, com a aprovação do projeto que trata do REVALIDA. Todos os Deputados assumiram a sua parcela de responsabilidade com os mais de 100 mil brasileiros que tiveram a coragem e a capacidade de deixar a sua família - na maioria das vezes, até mesmo os seus filhos - no Brasil e ir em busca de um sonho. Foram lutar por um ideal, pelo desejo que tinham no coração de ser médicos. Agora, o país de origem desses brasileiros está dando essa oportunidade para que eles retornem à sua Pátria e possam exercer a sua profissão.\r\nMeus parabéns a todos os estudantes de medicina que estudam fora do Brasil! Sejam bem-vindos! Nós vamos dar a cada um de vocês a dignidade que merecem.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-03-03T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DERRUBADA DE VETO, VETO 53/2019, VETO PARCIAL, PLV 25/2019, PROJETO DE LEI DE CONVERSÃO, MPV 890/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, ATENÇÃO PRIMÁRIA À SAÚDE, EXAME NACIONAL DE REVALIDAÇÃO DE DIPLOMAS MÉDICOS EXPEDIDOS POR INSTITUIÇÃO DE EDUCAÇÃO SUPERIOR ESTRANGEIRA (REVALIDA).",
    "sumario" : "Apelo ao Plenário de rejeição do Veto Parcial nº 53, de 2019, aposto ao Projeto de Lei de Conversão nº 25, de 2019 (oriundo da MPV nº 890, de 2019), acerca da instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde (SUS), e da criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde (Adaps).",
    "transcricao" : "O SR. LUCIO MOSQUINI (Bloco/MDB - RO. Para discursar. Sem revisão do orador.) - Presidente, nós vamos votar daqui a pouco o Veto nº 53. \r\nQuero fazer um apelo ao Plenário para que possamos entender o que nós estamos votando. O REVALIDA foi instituído, e sua primeira fase já pode ocorrer.\r\nPresidente, esse veto impede que as universidades privadas também façam a prova. \r\nNada vai atrapalhar, nada vai interferir na oportunidade que nós temos de fazer a prova na segunda etapa. Então precisamos derrubar o Veto nº 53. Por que precisamos derrubar o veto? Para dar oportunidade a esses alunos de fazer a segunda etapa da prova - trata-se só da segunda etapa - nas universidades privadas também. Como está, Presidente, nós vamos afunilar mais de 20 mil, 30 mil estudantes, para fazerem a prova em quatro ou cinco universidades.\r\nO que nós queremos é dar oportunidade a esses brasileiros que saíram da sua casa, que foram para outro país em busca de um sonho, Presidente. Agora, com um veto desse, nós estamos retirando a oportunidade de essas pessoas fazerem a prova.\r\nEntão quero fazer um apelo ao Plenário. No Veto nº 53, que vai ser destacado, nós vamos votar \"não\" ao veto. Para quê? Para que as universidades privadas também possam fazer a segunda etapa da prova, porque a primeira etapa vai ser realizada pelo INEP. Nós não temos que fugir disso. Quero apelar a você que apoia o REVALIDA, a você que apoia 120 mil brasileiros: vote \"não\" ao Veto nº 53."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178954/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178954/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178954/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178954/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}