{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-05T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37889",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOAQUIM PASSARINHO, DEPUTADO FEDERAL, ELEIÇÃO, AGRADECIMENTO, ATUAÇÃO PARLAMENTAR, DIRETRIZES.",
    "sumario" : "Expectativas do orador quanto ao desempenho no mandato parlamentar.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é um prazer estar aqui pela primeira vez, inaugurando esta tribuna, pelo meu Estado, Estado do Pará.\r\n\tPrimeiramente, quero agradecer a Deus o resultado dessas eleições; agradecer ao meu parceiro de campanha, Delegado Éder Mauro, o Deputado mais votado do Estado; agradecer a Nossa Senhora de Nazaré, que é protetora do povo paraense. Que continue abençoando essa nossa bancada, o nosso Estado do Pará, para que nós possamos, trazendo essa renovação para o Estado, de quase 50% da bancada, junto com a experiência dos que para cá voltaram, construir algo mais novo, mais moderno e o desenvolvimento de que o nosso Estado tanto precisa, principalmente os Estados do Norte, os Estados da Amazônia, o Estado do Pará, que tem grandes projetos que levam para lá grande miséria, grandes bolsões de pobreza, deixando apenas isso e não trazendo desenvolvimento e cidadania.\r\n\tPrecisamos ficar alerta e vamos estar sempre aqui. Contamos com a contribuição de todos para que nós possamos ter um excelente mandato. \r\nMuito obrigado. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-02-05T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37890",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2015&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PACTO FEDERATIVO NACIONAL, REVISÃO, MENSAGEM, SIMÃO JATENE, GOVERNADOR, PARA, ASSEMBLEIA LEGISLATIVA, PUBLICAÇÃO, O LIBERAL, JORNAL, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Matéria Rever pacto federativo é desafio do Pará, sobre mensagem do Govenador do Estado do Pará, Simão Jatene, lida na Assembleia Legislativa, publicada pelo jornal O Liberal.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados - já que não há nenhuma Deputada no plenário hoje apenas neste horário-, peço que conste do meu pronunciamento matéria publicada pelo jornal O Liberal, do meu Estado, o Pará, sobre o pronunciamento do nosso Governador na abertura do ano legislativo na Assembleia Legislativa do Estado do Pará. \r\nEm sua fala, S.Exa. o Governador Simão Jatene coloca o que tem escutado nesta Casa nos últimos dias: que os Estados e os Municípios não sobreviverão sem um novo pacto federativo, sem que possamos rever a distribuição da receita, a redistribuição do que a União arrecada, principalmente, e que possamos socorrer Estados e Municípios. Estados como o nosso, como o Estado do Pará, e como o próprio colega falou agora, do Amazonas, não podem viver do jeito que estão vivendo. Estão vivendo de esmolas, praticamente. O Governador coloca isso muito bem.\r\n\tApesar do aumento de 40%, praticamente, nos últimos 4 anos, a receita estadual é anulada com a deficiência ou com a diminuição dos repasses da União. Por isso, esse pacto federativo é de fundamental importância para Estados como o meu Estado do Pará. \r\n\tObrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado. V.Exa. será atendido.\r\nMATÉRIA A QUE SE REFERE O ORADOR\r\nRever pacto federativo é desafio do Pará\r\nMensagem Governador fez apelo pelo futuro do Estado em discurso aos deputados.\r\nOs deputados retomaram ontem (3) os trabalhos na Assembleia Legislativa do Pará (Alepa). Durante a cerimônia de abertura do ano legislativo, o governador Simão Jatene (PSDB) apresentou uma prestação de contas do mandato e falou sobre os desafios que se apresentam, dentre estes, o de dar mais eficiência à máquina pública e a descentralização administrativa das ações do Governo nos próximos quatro anos. Também fez um apelo aos parlamentares pela união de esforços na luta por um novo pacto federativo. A cerimônia, realizada no plenário Newton Miranda, contou com a presença de secretários de Estado e dos 41 deputados eleitos.\r\n\"Os recursos naturais pertencem a nossa gente, ao nosso povo. E como tal, não podem pensar como de livre utilização de quem quer que seja, e apenas no presente, sem levar em conta o futuro\", afirmou o governador Simão Jatene.\r\nCitando Dias Gomes ao falar sobre a angústia, e pela relação que esta tem com o cenário econômico que se avizinha, Jatene destacou que apesar das dificuldades enfrentadas por gestores de todo país - inclusive o Governo Federal, que mesmo readequando metas, fechou suas contas com um déficit primário de R$ 17 bilhões - o Estado conseguiu manter a sequência de resultados positivos obtidos desde 2011. \r\nSegundo ele, nos últimos quatro anos, a arrecadação própria do Estado cresceu em termos reais 41%, comparado ao quadriênio 2007/2010. O que teria ocorrido por conta da melhoria da gestão tributária, que permitiu o aumento de mais de R$ 2 bilhões na arrecadação do Imposto sobre Circulação de Mercadorias e Serviços (ICMS).\r\n\"A variação positiva foi mais de duas vezes superior ao das receitas transferidas, fazendo com que os recursos próprios, que no início do Governo somavam 60% das receitas, representem, atualmente, aproximadamente 67% do total das receitas\", afirmou.\r\nNo entanto, o governador destacou que, apesar dos avanços, o Pará não está em situação confortável, uma vez que a receita, em 2014, não alcançou sequer R$ 200 por habitante.\r\nEm relação à agenda mínima estipulada para o período, Jatene informou que a meta de R$ 4,5 bilhões para os últimos quatro anos foram superadas em mais de R$ 400 milhões e em R$ 700 milhões o realizado nos quatro anos anteriores. E também fez um apanhado das obras e avanços obtidos em várias áreas, a exemplo da criação de leis como a taxa de fiscalização dos recursos minerais e hídricos.\r\n\"Depois de anos reclamando que a exploração de duas das maiores riquezas naturais do Pará não rendia, quase nada aos paraenses, o Pará tomou posição, enfrentou polêmicas, e está vencendo. Com o apoio indispensável dos senhores, estamos fazendo justiça na prática\", afirmou.\r\nNeste contexto, as prioridades para 2015 seriam dar mais eficiência e qualidade ao serviço público prestado e concluir as obras já iniciadas, avisou o governador.\r\nPara as novas metas de expansão, ele informou que pretende usar como trunfo a larga margem de endividamento que o Estado ainda dispõe para fazer operações de crédito. Até 2010, a relação entre a dívida do Estado e a receita líquida era de 0,38. Em 2014, este índice reduziu para 0,25.\r\nNo discurso, o governador também citou as mudanças realizadas no último ano da gestão, como a reforma administrativa e a criação das taxas de recursos hídricos e minerais, aprovadas pela Assembleia Legislativa. \"A criação das taxas de fiscalização sobre recursos minerais e hídricos é fundamental para recolocar o papel dos entes federativos no cuidado de suas riquezas, as quais devem servir a toda sociedade não apenas no presente, mas também no futuro e, como tal, ser objeto de fiscalização, até para ajudar a minimizar a enorme injustiça que decorre do baixíssimo retorno social da simples exploração econômica desses recursos naturais\", destacou."
  }, {
    "dataHoraInicio" : "2015-02-25T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37956",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 587/2015, REQUERIMENTO, MOÇÃO, REPÚDIO, GOVERNO, VENEZUELA, ATUAÇÃO, CONTRA, DEMOCRACIA, ORIENTAÇÃO DE BANCADA, PSD, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"sim\". Nós somos da opinião de que não estamos votando aqui uma posição do Governo Federal, mas uma posição da Câmara dos Deputados, do Congresso Nacional, dada a esta Casa.\r\n\tE assim, por não concordarmos com o que está acontecendo na Venezuela, o PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-03-04T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38031",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GILBERTO KASSAB, MINISTRO DE ESTADO, MINISTÉRIO DAS CIDADES, VISITA, PARÁ, COMUNICADO.",
    "sumario" : "Visita do Ministro das Cidades, Gilberto Kassab, ao Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, quero aproveitar este momento para registrar a passagem pelo meu Estado, o Pará, do Ministro das Cidades, Gilberto Kassab, que logo após o carnaval nos brindou com uma visita de 2 dias. Foi uma visita muito produtiva, na qual tivemos o Ministro conversando com o Governador do Estado, Simão Jatene, do PSDB, com o Prefeito da Capital, com os demais prefeitos da região e visitando outro Município, além de Belém, o Município de Marituba, que fica na Região Metropolitana de Belém. \r\n\tNo outro dia, visitou Santarém, que é a segunda cidade do Pará, no oeste do Estado, também se reunindo com diversos prefeitos e lideranças políticas. \r\n\tQue a gente possa passar a esses Prefeitos em que o Ministério das Cidades pode atuar e como atuar. \r\n\tEsse é o nosso registro, agradecendo ao Ministro das Cidades, ao povo do Pará, pela recepção que fez, sabendo que através de uma visita como essa nós podemos pensar em coisas melhores para o Estado. \r\n\tÉ o registro que faço dessa brilhante passagem de 2 dias do Ministro das Cidades, Gilberto Kassab, pelo Estado do Pará.\r\n\tMuito obrigado. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-03-04T19:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38032",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2015&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, CONSEQUENCIA, APROVAÇÃO, REQUERIMENTO DE DESTAQUE, VOTAÇÃO EM SEPARADO, ARTIGO, SUPRESSÃO, TEXTO, PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO.",
    "sumario" : "Questão de ordem sobre as consequências de eventual aprovação de requerimento de destaque para votação em separado do art. 95, para supressão parcial do texto.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Questão de ordem. Sem revisão do orador.) - Sr. Presidente, art. 202, § 7º, só para tirar uma dúvida. O PSD está apresentando um destaque ao art. 95, uma supressão no final do texto, que fala sobre fazer uma nova sabatina, porque nós a achamos inconstitucional. Qual é nossa dúvida? Já foi aprovada no Senado...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Se houver esse destaque, ela deverá retornar ao Senado, porque altera o mérito. \r\n\tO SR. JOAQUIM PASSARINHO - Ela terá que voltar ao Senado? \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Sim. Eu diria o seguinte...\r\n\tO SR. JOAQUIM PASSARINHO - Não pode ser uma aprovação parcial?\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Isso não existe, porque a promulgação não depende da Presidência da Casa, depende do Congresso. O entendimento tem sido que supressões dessa natureza são caracterizadas como alteração do legislador. Então, consequentemente, a possibilidade de não ser promulgada é muito grande. \r\n\tO SR. JOAQUIM PASSARINHO - O.k. Obrigado.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Se V.Exa. tem interesse, é favorável à PEC e à promulgação, se V.Exa. quiser retirar o destaque, tem que ser antes de anunciada a votação. Se V.Exa. o fizer depois, quando nós levarmos à votação, seremos obrigados a votar o destaque mesmo que V.Exa. concorde com o 308. \r\n\tO SR. JOAQUIM PASSARINHO - O.k. Obrigado."
  }, {
    "dataHoraInicio" : "2015-03-10T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOAQUIM PASSARINHO, DEPUTADO FEDERAL, PARTICIPAÇÃO, REUNIÃO, GUILHERME AFIF DOMINGOS, MINISTRO, CHEFE, SECRETARIA DA MICRO E PEQUENA EMPRESA, DEBATE, DESBUROCRATIZAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE, COMUNICADO.",
    "sumario" : "Congratulações ao Deputado Hélio Leite pela condução dos trabalhos no plenário. Participação do orador em reunião com o Ministro-Chefe da Secretaria da Micro e Pequena Empresa, Guilherme Afif Domingos, para debate da desburocratização do SIMPLES Nacional, entre outros assuntos.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Deputado Hélio Leite, do meu Estado do Pará, parabenizo V.Exa., que preside a sessão neste momento. \r\nQuero fazer uma comunicação, Sr. Presidente. Acabei de chegar de uma reunião com o Ministro Guilherme Afif Domingos, do meu partido, o PSD, com o Presidente da Associação Comercial do Pará, com o Presidente do Conselho de Jovens Empresários da Associação Comercial do Pará - CONJOVE e com o Presidente da Federação do Comércio do Estado do Pará, na qual tratamos de diversos assuntos, inclusive de assuntos que esta Casa vai debater, sobre a desburocratização do SIMPLES. Debatemos muito. Foi uma reunião muito proveitosa. \r\nEu queria deixar registrado o meu agradecimento ao Ministro e a esta Casa pela participação nessa reunião.\r\nParabéns a V.Exa., Deputado Hélio Leite, por estar na presidência da sessão de hoje!\r\n\tO SR. PRESIDENTE (Hélio Leite) - Obrigado, Deputado Joaquim Passarinho."
  }, {
    "dataHoraInicio" : "2015-03-19T12:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38237",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2015&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, MICROEMPRESA, PEQUENA EMPRESA, RELEVÂNCIA, GERAÇÃO DE EMPREGO, AMPLIAÇÃO, LIMITE, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE, DEFESA.",
    "sumario" : "Debate sobre programas relativos a Secretaria da Micro e Pequena Empresa da Presidência da República.",
    "transcricao" : "O SR. DEPUTADO JOAQUIM PASSARINHO - Obrigado, Presidente. Eu serei bem breve.\r\n\tQuero dar os parabéns ao nosso Ministro. Já estive, em audiência, lhe apresentando a situação comercial do nosso Estado. Conversamos sobre isso.\r\n\tQuero dizer, Ministro, em relação a uma coisa que V.Exa. disse na sua palestra, que nós falamos muito aqui em programas sociais, e o maior programa social que este País pode fazer é investir na pequena e na microempresa. Assim nós estaremos gerando renda e emprego e não precisaremos de nenhuma bolsa para dar a ninguém. Porque nós precisamos é de trabalho, e quem dá trabalho neste País é a pequena e a microempresa. Parabéns pelo trabalho que está fazendo!\r\n\tQuero dizer, Ministro, que - já lhe disse isso - vou continuar lutando para acabar com o sublimite do SIMPLES. O SIMPLES é um programa nacional, não pode ter vários limites. Assim como o salário mínimo é nacional, e as empresas pagam o salário mínimo, nós não podemos ter a diferenciação desses valores. Eu sei o que V.Exa. pensa. Nós vamos trabalhar nesta Casa para ver se conseguimos diminuir, acabar de uma vez por todas com o sublimite do SIMPLES.\r\n\tParabéns pelo trabalho! Conte conosco.\r\n\tObrigado, Presidente.\r\n\tO SR. PRESIDENTE (Deputado Simão Sessim) - Obrigado, Deputado, pela síntese."
  }, {
    "dataHoraInicio" : "2015-03-19T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38238",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2015&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DE SÃO JOSÉ, SÃO JOSÉ, PATRONO, FAMÍLIA, PARÁ, HOMENAGEM.\r\nCARNE BOVINA, PRODUÇÃO SUSTENTÁVEL, PARAGOMINAS, PARÁ, TEMA, RONALDO BRASILIENSE, JORNALISTA, O LIBERAL, JORNAL, DIVULGAÇÃO.\r\nEDUCAÇÃO, VERBA PÚBLICA, PARÁ, CORTE, TEMA, O LIBERAL, JORNAL, DIVULGAÇÃO.",
    "sumario" : "Homenagem às famílias brasileiras por ocasião do transcurso do Dia de São José. Artigos Pecuária Verde de Paragominas vira exemplo, acerca dos modos sustentáveis de produção de carne bovina, do jornalista Ronaldo Brasiliense, e Corte de verbas já afeta as universidades federais instaladas no Pará, veiculados no jornal paraense O Liberal.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, primeiro, quero saudar hoje todas as famílias brasileiras, principalmente as famílias do Estado do Pará. Hoje é o Dia de São José, o padroeiro das famílias. Então, eu queria fazer primeiro este registro.\r\n\tQuero deixar também dois registros sobre matérias que saíram no jornal do meu Estado.\r\n\tO primeiro é sobre Paragominas, considerado o Município que mais devastou a Amazônia, há alguns anos. Hoje ele é exemplo de pecuária verde, exemplo de sustentabilidade. Esse programa, feito com o Governo do Estado do Pará, é exemplo para o Brasil e o mundo.\r\n\tO segundo registro é sobre uma matéria que trata do corte de verbas na educação, o que está deixando as universidades instaladas no Estado do Pará em situação precária, sem condições de trabalho. Talvez isso seja fruto da excelente administração do mal-educado Ministro, que veio aqui ontem falar besteira, falar o que não devia.\r\n\tEsperamos que o próximo Ministro possa dar jeito nas universidades que aí estão, porque no Estado do Pará elas estão sucateadas.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Obrigado, nobre Deputado. \r\nMATÉRIAS A QUE SE REFERE O ORADOR\r\nPecuária Verde de Paragominas vira exemplo\r\nO Projeto Pecuária Verde, liderado pelo Sindicato de Produtores Rurais de Paragominas, no nordeste do Pará, virou referência na Amazônia.\r\n O projeto, iniciado em 2011, visa a melhorar o desempenho das fazendas considerando quatro aspectos: 1) aumentar a rentabilidade das fazendas por meio do aumento da produtividade; 2) melhorar o bem-estar dos animais, que afeta a produtividade, e a segurança e bem-estar dos funcionários; 3) melhorar o desempenho ambiental, planejando o uso do solo com base no potencial agropecuário e realizando a restauração de áreas desmatadas ilegalmente ou que não têm aptidão agropecuária; e 4) capacitar e valorizar os trabalhadores. As fazendas do projeto conseguiram aumentar a produtividade em cerca de quatro vezes em comparação com as fazendas típicas (de cinco para 20 arrobas de carcaça peso vivo por hectare por ano). As fazendas que aumentam a produtividade são mais lucrativas e apresentaram maiores índices de satisfação dos trabalhadores em relação às condições de trabalho em comparação com as fazendas fora do projeto, respectivamente 65% versus 44%. Entretanto, as vantagens financeiras do aumento de produtividade não garantem a rápida evolução da pecuária na região. Por exemplo, dados da Embrapa e do Inpe mostram que entre 2008 e 2012 a área desmatada na Amazônia aumentou 6,2%, enquanto que a de pasto limpo (que indica boa manutenção e melhor produtividade) cresceu apenas 2,9%. Vários fatores inibem a adoção de melhores práticas e o combate ao Desmatamento ilegal ainda é falho. Por exemplo: o diretor de crédito rural do Banco do Brasil no Pará declarou que deixa de investir cerca de R$ 2,5 bilhões por ano no Estado por falta de regularização fundiária e ambiental de imóveis rurais. A impunidade de crimes ambientais também ainda predomina: o governo federal arrecadou apenas 1,8% do valor de multas ambientais aplicadas no Brasil entre 2009 e 2013 segundo dados do Tribunal de Contas da União (TCU). Mas o caminho está aberto.\r\n\r\nCorte de verbas já afeta as universidades federais instaladas no Pará\r\nO corte de 30% nos repasses do Ministério da Educação, assim como a espera pela aprovação da Lei Orçamentária Anual (LOA) no Congresso Nacional, faz com que as universidades federais no Estado do Pará adotem medidas para conter os gastos. A Universidade Federal do Oeste do Pará (Ufopa) e a Universidade Federal Rural da Amazônia (Ufra) estão entre as instituições públicas que estão realizando ajustes na tentativa de minimizar o impacto. Na Ufopa, são déficit de pagamentos do exercício de 2014 soma R$ 4 milhões em valores relativos à prestação de serviços básicos, como limpeza, segurança e aluguéis.\r\n\"Via de regra, enquanto a LOA não é aprovada, o governo costuma liberar para os órgãos do Executivo um doze avos (1/12) do orçamento previsto para o ano todo. Este ano, no entanto, em função da redução na arrecadação do Tesouro Nacional, houve a liberação de apenas um dezoito avos (1/18) nos meses de janeiro e fevereiro\", esclarece a nota divulgada pela Ufopa. Em comunicado, a instituição informou que \"como medidas de prudência\" busca reduzir despesas desde o começo do ano com custeio de água, energia, passagens, diárias, entre outros itens.\r\n\"Independentemente das consequências na redução dos recursos a serem repassados neste ano, faz-se um apelo para que cada Unidade Acadêmica e Administrativa da UFOPA discuta com seus servidores metas de redução do consumo e mecanismos internos de monitoramento de resultados\". A universidade também discute internamente uma matriz de distribuição orçamentária para todas as unidades acadâmicas e administrativas, na qual se detalha o planejamento de gastos da Previsão Orçamentária de 2015.\r\nO documento, assinado pela reitoria, anunciou que a prestação de contas pública da Ufopa será feita ainda neste mês, com divulgação dos gastos no ano passado e da política de gestão de recursos para este ano. No texto, a universidade ressalta que tem articulado, através da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes), junto ao MEC e ao Congresso Nacional, com o objetivo de tentar reverter ou pelo menos minimizar o impacto do corte sobre o orçamento das instituições federais.\r\nA Ufra optou, como parte da estratégia para controlar os gastos, pela revisão dos contratos em curso, além de promover campanhas de conscientizaçãodo consumo de água e energia nos campi. A pró-reitora de Administração e Finanças da Universidade, Simone Bahia, assegurou que não se trata, necessariamente, de demissões de funcionários das empresas terceirizadas. \"Vamos buscar a renegociação de valores com contratados. Temos contratos vigentes de serviços de natureza continua, como limpeza e vigilância\", reforçou.\r\nAinda segundo ela, as propostas da Ufra para a conteição de despesas deverão ser apresentadas até o final deste mês. \"Dentro do valor que já foi liberado, estamos cuidando dos contratos firmados e dando seguimento com os serviços, mas é necessário redefinir investimentos. Estamos segurando novos investimentos\", acrescentou. As duas universidades asseguraram que as atividades acadêmicas não foram adiadas ou suspensas em função da redução nos repasses. A Universidade Federal do Sul e Sudeste do Pará (Unifesspa) foi contactada, mas não enviou um posicionamento até o fechamento desta edição."
  }, {
    "dataHoraInicio" : "2015-03-25T14:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, MINISTÉRIO DOS TRANSPORTES, HIDROVIA, RIO ARAGUAIA, REGISTRO.",
    "sumario" : "Anúncio de participação de reunião no Ministério dos Transportes sobre a Hidrovia do Araguaia.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós, daqui a pouco, vamos nos ausentar desta sessão para participar de uma reunião no Ministério dos Transportes, meu amigo Silas, para tratar da Hidrovia do Araguaia.\r\n\tO nosso Estado tem uma barragem, a Hidrelétrica de Tucuruí, construída depois de uma luta de 20 anos, que hoje só serve para turista olhar, porque, infelizmente, não foi resolvido o problema da hidrovia. Temos que fazer o derrocamento de algumas pedras pelo caminho, que é o caminho para o desenvolvimento. Infelizmente, o DNIT já anunciou três editais e os suspendeu.\r\n\tIsso não pode continuar. O desenvolvimento do Estado passa por essa hidrovia. Nós estamos na Amazônia, onde os rios são nossas estradas. Nós precisamos resolver isso. Trabalharemos no Ministério para ver se dessa vez o DNIT publica o edital e não o retira.\r\n\tQue nós possamos ter as graças de Nossa Senhora de Nazaré, padroeira do povo paraense! Que abençoe a todos!\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-07T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38487",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 158, RODOVIA FEDERAL, PARÁ, TRECHO, REDENÇÃO (PA), SANTANA DO ARAGUAIA (PA), INTERDIÇÃO, COMUNIDADE, ISOLAMENTO, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), PROVIDÊNCIAS, PEDIDO.",
    "sumario" : "Pedido ao Ministério dos Transportes de urgente manutenção e reparo da BR-158, no sul do Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós queremos aproveitar este momento para fazer um apelo ao Ministério dos Transportes, um apelo ao DNIT, para que possamos reabrir a BR-158 e fazer sua manutenção. A BR-158 fica no sul do meu Estado, o Pará, ligando Redenção a Santana do Araguaia e indo de Santana do Araguaia a Mato Grosso. Está se fazendo dali um bom caminho de escoamento da safra.\r\n\tMas ontem havia quase 5 quilômetros de fila de caminhões nessa BR e hoje, segundo as informações que chegaram agora, a BR está interditada, intrafegável, parada, deixando no isolamento boa parte daquela região, onde há pessoas que estão com problema de saúde, e ocasionando problemas de escoamento de safra. É uma vergonha termos essa BR da maneira como está!\r\n\tEntão, em nome do povo daquela região de Redenção e de Santana do Araguaia, fazemos aqui um apelo para que o DNIT possa, urgentemente, através das Secretarias especializadas, fazer a manutenção e o reparo da BR, a fim de dar escoamento à safra, porque aquele povo merece.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-07T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38487",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE, PREFERECIA, VOTAÇÃO, PEÇA ORIGINAL, MPV 660/2014, MEDIDA PROVISÓRIA, SERVIDOR, QUADRO EM EXTINÇÃO, EX TERRITÓRIO FEDERAL DE RONDÔNIA, EX TERRITÓRIO FEDERAL DO AMAPÁ, EX TERRITÓRIO FEDERAL DE RORAIMA, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, PSD.\r\nCLECIO LUÍS, PREFEITO, MACAPA (AP), DAVI ALCOLUMBRE, SENADOR, PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, SAUDAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, antes da colocação do PSD, eu só queria registar a presença aqui do Prefeito de Macapá, Clecio Luís, que está acompanhando o Senador Davi Alcolumbre. Também está presente o Governador do Estado. É um prazer recebê-los aqui na Casa! \r\n\tQuero dizer, Sr. Presidente, que há uma divergência na bancada. E até em respeito ao parecer do Deputado Silas Câmara, que é diferente do texto do Governo, o PSD libera a bancada."
  }, {
    "dataHoraInicio" : "2015-04-14T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AUDIÊNCIA PÚBLICA, COMISSÃO DE MINAS E ENERGIA (CME), BELÉM (PA), AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), DEBATE, EMPRESA DE ENERGIA ELÉTRICA, EQUATORIA ENERGIA, CÁLCULO, COBRANÇA, ENERGIA ELÉTRIA, POPULAÇÃO, PREJUÍZO.",
    "sumario" : "Anúncio de realização de audiência pública em Belém, Estado do Pará, com a Agência Nacional de Energia Elétrica - ANEEL para debate acerca da cobrança pela média ponderada de consumo de energia, pela empresa Equatorial, em prejuízo da população.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, vamos relatar aqui o grave problema que está acontecendo no nosso Estado. \r\n\tApesar de ser o Pará um grande produtor e exportador de energia e ter ainda muitos Municípios com termoelétricas, a energia de Tucuruí não chega firme a esses Municípios, os jornais de hoje mostram que a Equatorial - empresa que administra e distribui a energia -, não conseguindo fazer a verificação do que consome cada um dos nossos consumidores, dos cidadãos, está fazendo a cobrança através de média ponderada dos últimos 12 meses. Isso faz com que os cidadãos que nem estão usando a energia passem a pagar por ela. Não medem e ainda fazem média ponderada, achando que, com isso, estão resolvendo o problema. Não estão. Não é possível que nós ainda continuemos com essa situação.\r\n\tNós, da Comissão de Minas e Energia, já solicitamos uma audiência pública em Belém, com a ANEEL, com a Equatorial, para que possamos tomar posição sobre o caso. É impossível o Estado Pará continuar sofrendo com a falta de energia e o mau serviço prestado pela Equatorial.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-15T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AEROPORTO, REDENÇÃO (PA), RENOVAÇÃO, AMPLIAÇÃO, NECESSIDADE, HOSPITAL REGIONAL DE REDENÇÃO, HOSPITAL, SISTEMA NACIONAL DE TRANSPLANTES, TRANSPLANTE DE ÓRGÃO, INCLUSÃO.",
    "sumario" : "Atuação do orador junto à Agência Nacional de Aviação Civil - ANAC, para renovação do Aeroporto de Redenção, Estado do Pará. Importância da obra para a integração do Hospital Regional de Redenção ao Sistema Nacional de Transplantes.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós entramos em contato com a Agência Nacional de Aviação Civil na tentativa de colocar no programa do Governo a renovação e a ampliação do Aeroporto de Redenção, no sul do Pará.\r\n\tTrata-se de um Município próspero, que puxa o desenvolvimento do sul do Pará. Porém, o aeroporto ali existente está muito acanhado. O Governo do Estado fez lá, há 10 anos, um hospital regional de grande porte, que dá suporte a toda a área de saúde da região do sul do Pará - inclusive já está sendo feito nesse hospital transplante de rins e de outros órgãos, para que ele seja integrado ao Sistema Nacional de Transplantes -, e nós precisamos que o aeroporto dê suporte a toda essa atividade que está sendo feita no Hospital Regional de Redenção, no sul do Pará. Marabá já está integrada; o seu hospital regional já faz esse tipo de serviço e já atende não só ao sul do Pará, como também a outros Estados da região.\r\n\tPor isso, este é o apelo que estamos fazendo.\r\n\tComunicamos, por fim, que nós vamos tentar isso junto ao Governo Federal.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-22T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38717",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 158, RODOVIA, PRECARIEDADE, PARÁ (ESTADO), TEMA, MINISTÉRIO DOS TRANSPORTES, JOAQUIM PASSARINHO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Precariedade da BR-158 no Estado do Pará. Anúncio da visita de lideranças políticas e empresariais paraenses ao Ministério dos Transportes para o debate do tema.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, venho à tribuna para trazer, mais uma vez, uma queixa do nosso sul do Pará, notadamente dos Municípios de Redenção e Santana do Araguaia, que ficam no limite com o Mato Grosso, sobre a BR-158.\r\n\tJá falamos aqui sobre esse problema, já estivemos no Ministério dos Transportes e, infelizmente, o que o DNIT lançou foi apenas uma ordem de serviço de uma manutenção muito pequena daquela BR, que hoje tem um tráfego muito pesado de caminhões bitrens que levam grãos do Centro-Oeste do País em direção ao sul do Pará. Infelizmente, essa manutenção não vai resolver os problemas da rodovia, que precisa de algo melhor.\r\n\tUma comitiva composta de Vereadores, Prefeitos, empresários e produtores da região virá a Brasília na semana que vem para pressionar o Ministério dos Transportes e o DNIT para que solucionem, de uma vez por todas, esse problema e deem paz às pessoas. Já se está dizendo que, se ocorrer um acidente na ponte, não será acidente, mas suicídio."
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PDC 1428/2013, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, RESOLUÇÃO, ATO NORMATIVO, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), REPASSE, MUNICÍPIOS, PROJETO, ELABORAÇÃO, IMPLANTAÇÃO, MANUTENÇÃO, INSTALAÇÃO, ILUMINAÇÃO PÚBLICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PSD somos contra a retirada, porque foi colocado no texto, pelo PT, sobre a manutenção da rede pública, mas o artigo não fala só de manutenção. O artigo fala de elaboração de projeto, implementação, expansão de operação e manutenção. Então, manutenção é apenas um item. \r\n\tNós não podemos passar esse ônus para nossas Prefeituras - principalmente para as Prefeituras - e para nossos Estados sem dizer como vão arcar com isso. Há um contrato vigente, e, no contrato, as concessionárias são obrigadas a fazer os projetos de expansão, a fazer os projetos de manutenção, para que nós possamos fazer a manutenção da rede pública. Por isso nós somos contrários a que se passe esse ônus para os Municípios. \r\n\tSomos, então, contrários à retirada do projeto. Queremos votar o projeto de resolução agora."
  }, {
    "dataHoraInicio" : "2015-04-28T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38818",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2015&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 4148/2008, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, COLOCAÇÃO, INFORMAÇÃO, RÓTULO, EMBALAGEM, ALIMENTO, ALIMENTO IN NATURA, EXISTÊNCIA, TRANSGÊNICO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como foi falado pelo autor do projeto, desde 2008 este projeto está nesta Casa - ou seja, há 7 anos ele está tramitando -, e não há por que retirá-lo de pauta para fazer alguma outra análise. Se não se analisou em 8 anos, em 7 anos, não tem por que se analisar ainda mais.\r\n\tNós somos a favor da votação imediata do projeto, para que possamos analisar, debater; votar \"sim\" ou \"não\", mas votar. Somos contra a retirada do projeto."
  }, {
    "dataHoraInicio" : "2015-04-29T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38845",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2015&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODOVIA FEDERAL, REGIÃO SUL, PARÁ (ESTADO), PRECARIEDADE, RECLAMAÇÃO, MINISTÉRIO DOS TRANSPORTES, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), CONSERVAÇÃO, PONTE, ESTRADA, ESCOAMENTO, PRODUÇÃO, SOJA, SOLICITAÇÃO.",
    "sumario" : "Precariedade das condições de tráfego nas rodovias federais do sul do Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Pois não, Sr. Presidente, Deputado Amin. É grande a satisfação de falar com V.Exa. presidindo a sessão. É sempre uma honra participar de sessões ao seu lado.\r\n\tQuero falar aos nobres pares - nós já falamos disso desta tribuna - sobre as condições das BRs do sul do Pará.\r\n\tEstivemos ontem no Ministério dos Transportes conversando com o Ministro e recebemos uma caravana do sul do Pará. Prefeitos, Vereadores e produtores rurais dos Municípios de Redenção, de Santana do Araguaia, de Santa Maria das Barreiras e de Sapucaia vieram aqui trazer vídeo e fotos para mostrar como se encontram as estradas e, principalmente, as pontes daquela região. Nas BRs ainda temos pontes de madeira e pontes com peças de ferro, essas existentes há 30 anos.\r\n\tRealmente nós estamos passando por um momento de transformação no sul do Pará, com a saída, por aquela região, dos grãos e da soja, principalmente, do centro do País. Estão passando lá carretas bitrem carregadas com 50 toneladas, 60 toneladas. Cerca de 250 carretas por dia passam naquela região, principalmente pela BR-158, que fica na divisa de Mato Grosso, entra por Santana do Araguaia, no Pará, vai até Redenção, pegando a BR-155, que também se encontra em condições precárias.\r\n\tA BR-158 é de fundamental importância, mas seu estado é deplorável. Tivemos ontem um pregão para fazer a manutenção da estrada, o que não resolve. As pontes estão caindo. São seis pontes que precisam ser construídas em concreto, senão nós não vamos ter sucesso no trabalho que está sendo desenvolvido pelo DNIT.\r\n\tEntão, nós esperamos - com a vinda dessa comitiva do sul do Pará, que esteve aqui ontem, com a bancada do Pará, reunida no Ministério dos Transportes -  sensibilizar o Governo, sensibilizar o DNIT e o Ministério dos Transportes, para que possam atuar com mais firmeza, com mais agilidade, até porque na região norte nós só trabalhamos em estradas por 6 meses, porque nos outros 6 meses chove muito, e nós não temos condições de nessas trabalhar.\r\n\tEntão, nós temos, durante o ano, apenas 6 meses de trabalho e precisamos que o DNIT entre o mais rápido possível, porque já estão dizendo que quem passa por aquelas pontes não sofre acidente, comete suicídio, porque sabe o risco que está correndo.\r\nPor isso, nós estamos aqui reforçando nosso pleito para que possamos, através desta Casa, exercendo pressão sobre o Ministério dos Transportes, resolver o problema dessas BRs, porque as pessoas ali precisam viver, precisam ter saúde e, principalmente, precisam escoar sua produção.\r\nMuito obrigado.\r\n\tO SR. PRESIDENTE (Esperidião Amin) - Sou eu quem agradeço.\r\nConvoco V.Exa. para assumir a Presidência, enquanto eu me desloco para fazer o pronunciamento na minha vez.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-29T15:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38845",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2015&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 1/2015, EMENDA DE PLENÁRIO, CRIME CONTRA O ORDENAMENTO URBANO E O PATRIMÔNIO CULTURAL, AUMENTO DA PENA, CRIME, PICHAÇÃO, PATRIMÔNIO URBANO, PERDA, BENEFÍCIO ASSISTENCIAL, INCLUSÃO, BENEFÍCIO PESSOAL, CADASTRO DE PESSOA FÍSICA (CPF), PL 985/2015, PROJETO DE LEI ORDINÁRIA, ORIENTAÇÃO DE BANCADA, PMDB, LIBERAÇÃO, BANCADA PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós tentamos fazer um acordo, mas não havíamos conseguido ainda. Trata-se do que foi falado agora pelo PMDB, pois somos a favor de que o indivíduo perca o programa social, o indivíduo. Mas, no caso de ser ele um chefe de família que tenha o Bolsa Família, caso ela cometa algum delito como pichação, perderá o programa toda a família, inclusive filhos que ele possa ter, a mulher e outras pessoas. Então, nós somos a favor de que a pessoa, o indivíduo perca o programa social, e não a sua família como um todo, pois estaremos levando a pena do indivíduo para toda a família. Somos contrários é a isso. \r\n\tEntão, se a emenda for a favor de apenar o indivíduo com a perda dos programas sociais, nós somos a favor. Mas, ao apenarmos toda a família, nós estaremos agregando pena a quem não tem culpa de nada. O resto da família não pichou, o resto da família não agrediu a lei, o resto da família não agrediu o patrimônio, não pode ser apenada por isso. \r\n\tO SR. ALAN RICK (Bloco/PRB-AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PRB vota \"não\".\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Por favor, vamos respeitar o orador.\r\nO SR. DOMINGOS NETO - Sr. Presidente, posso explicar, como autor do projeto? \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Sim, mas, por favor, deixe o PSD concluir.\r\n\tO SR. JOAQUIM PASSARINHO - A ideia é que, se nós pudéssemos construir, ficasse na emenda a penalidade nos programas sociais do indivíduo, do apenado, e não da sua família.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - O PSD vota como, Deputado?\r\n\tO SR. JOAQUIM PASSARINHO - Se não houver alternativa, libera a bancada, Sr. Presidente. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Liberada."
  }, {
    "dataHoraInicio" : "2015-05-05T14:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38926",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DOM VICENTE JOAQUIM ZICO, ARCEBISPO, BELÉM (PA), HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do Arcebispo de Belém, Estado do Pará, D. Vicente Joaquim Zico.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria aproveitar as breves comunicações de hoje para registrar uma nota muito triste para o povo do Pará, principalmente de Belém do Pará: o falecimento, ontem, na nossa cidade, do Arcebispo Emérito de Belém, D. Vicente Joaquim Zico.\r\nEle era um homem do bem, mineiro de nascimento, mas que adotou o nosso Estado, adotou a nossa cidade, Belém do Pará, como a sua cidade natal, transformando a Igreja Católica naquele Estado, transformando a Igreja Católica no Município de Belém, aproximando a Igreja do cidadão, aproximando a Igreja dos seus fiéis - não só a Igreja Católica, como toda Igreja cristã do Estado do Pará. \r\n\tD. Vicente Joaquim Zico, um grande homem, deixou-nos aos 88 anos, gerando realmente um vazio muito grande em todos aqueles que o admiravam, em todos aqueles que faziam parte dessa família que ele trazia em torno dele. \r\n\tPor isso, este é um voto de pesar muito grande. Nós estamos de luto. Amanhã será o seu sepultamento. Nós estamos tristes por D. Vicente ter nos deixado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, o Pará e mesmo o Brasil perderam um grande líder. Mas eu perdi um amigo.\r\nMorreu ontem, aos 88 anos, na Capital paraense, o Arcebispo Emérito de Belém, D. Vicente Zico. A missa de corpo presente acontece nesta tarde, na Catedral Metropolitana de Belém. Certamente a cidade que o acolheu saberá lhe prestar homenagens à altura de seu legado.\r\nD. Zico, Arcebispo de Belém desde 1990, com seu jeito afável e inteligência ímpar, conduziu o Círio de Nazaré por muitos anos. Está marcado na alma paraense o seu gesto, levantando a imagem de Nossa Senhora de Nazaré e abençoando o povo.\r\nCertamente isso me marcou, como a todos os paraenses. Mas, particularmente, está guardada para sempre em minha lembrança e na história de minha família a imagem de D. Vicente Zico batizando minha filha Lara, em 1996. Uma honra.\r\nD. Zico ingressou na vida religiosa aos 16 anos e foi nomeado Bispo pelo Papa João Paulo II, em 1980.\r\nNascido na cidade de Luz, no Estado Minas Gerais, em 1927, estabeleceu-se em Belém e ali permaneceu para realizar seu trabalho mais profícuo. E lá descansou.\r\nNão há nada mais a ser feito por você, D. Zico. Todo o seu esforço de evangelizar, de levar a palavra de Deus e a misericórdia da Virgem de Nazaré é uma obra a ser reverenciada para sempre. Mas, para os amigos, e assim ele generosamente me definia, será difícil lidar com a saudade.\r\nVá, meu amigo, grande líder espiritual, continue a nos iluminar com a sua força de caráter e com a sua fulgurante e terna sabedoria, para que possamos, aqui da Terra, nos deter no caminho da coragem e da virtude.\r\nVocê já fez demais por todos nós. Ninguém o esquecerá. Mas, de qualquer forma, agora é a nossa vez de guardar a sua memória e lembrar às futuras gerações que um homem sábio e bondoso, de grande vocação, esteve conosco. E aqui ficou eternamente em nosso coração.\r\nNão direi adeus, meu amigo. Afinal, D. Vicente Zico para sempre vive!"
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MAGISTRADO, MEMBROS, JUDICIÁRIO, MINISTROS, SUPREMO TRIBUNAL FEDERAL(STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), ORIENTAÇÃO DE BANCADA, PSD, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Presidente, o PSD entende que nós devemos aproveitar o conhecimento das pessoas que muito contribuem para este País. E, concordando com o que já foi dito aqui, não se trata de um dever, mas de um poder. Nós queremos dar realmente o poder de as pessoas continuarem contribuindo para este País. \r\n\tSomos contra o adiamento de votação."
  }, {
    "dataHoraInicio" : "2015-05-06T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONSTRUÇÃO CIVIL, TEMA, FEIRA DA INDÚSTRIA, DENOMINAÇÃO, FEDERAÇÃO DAS INDÚSTRIAS DO ESTADO DO PARÁ, PARCERIA, SERVIÇO BRASILEIRO DE APOIO ÀS MICRO E PEQUENAS EMPRESAS (SEBRAE), INICIATIVA, PARÁ, REGIÃO AMAZONICA, EVENTO, REALIZAÇÃO, RELEVÂNCIA, REGISTRO.",
    "sumario" : "Elogio à Deputada Mariana Carvalho. Cumprimentos à Federação das Indústrias do Estado do Pará e ao Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE pela realização da XII Feira da Indústria do Pará - FIPA com o tema Inovação e Sustentabilidade na Indústria. Crítica à atuação de consórcios de empreiteiras na construção de grandes empreendimentos no Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sra. Presidente, parabéns pela condução da Mesa, hoje recheada de mulheres. É um prazer estar nesta sessão nesta hora.\r\n\tSra. Presidente, meus amigos Parlamentares, no meu Estado, hoje se inicia a XII Feira da Indústria do Pará. Nosso Estado - é também o Estado do Deputado Edmilson, aqui próximo - é rico em recursos naturais, porém, nossos produtos quase todos são desonerados, ficando para nós apenas as mazelas, principalmente de grandes projetos.\r\n\tTivemos isso na construção de Tucuruí, em que quase todos os produtos que para lá foram, assim como os profissionais, foram importados. Houve isso em outros grandes projetos e está havendo isso em Belo Monte. O consórcio que está lá trabalhando faz as compras de todo o material fora do Estado do Pará, deixando para nós só a pobreza e o subemprego. \r\n\tEssa Feira da indústria da construção civil que abre hoje é muito importante. Hoje, amanhã e depois o Estado promoverá não só a apresentação do seu negócio, não só a apresentação das suas indústrias, não só a apresentação dos seus produtos, mas, principalmente, promoverá a qualificação das empresas paraenses, para que elas possam ser fornecedoras desse grande projeto.\r\n\tE que esses projetos que vão para a Amazônia - e V.Exa. é da Amazônia - não cheguem lá apenas como enclave na nossa terra; que eles cheguem lá e aproveitem a mão de obra local, aproveitem os fornecedores locais, girem recursos na nossa terra. É isto o que nós pedimos: que a Amazônia seja olhada de uma maneira diferenciada. E a Feira tem esse propósito de mostrar para a população, mostrar aos grandes empreendedores que na Amazônia, no Estado do Pará, nós temos bons profissionais, temos boas indústrias e ainda poderemos ser grandes fornecedores, gerando com isso a nossa economia. \r\n\tPor isso, Sra. Presidente, eu queria deixar como lido também este documento, parabenizando a Federação das Indústrias do Estado do Pará, que, junto com o SEBRAE, realiza nestes 3 dias a Feira da Indústria do Pará.\r\n\tA SRA. PRESIDENTE (Mariana Carvalho) - Obrigada, Deputado. \r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\r\n\tHoje se iniciará a XII Feira da Indústria do Pará - FIPA, evento que ocorre a cada 2 anos no Estado, levado a cabo pela Federação das Indústrias do Estado do Pará - FIEPA, que conta desta vez com a correalização do SEBRAE-PA. Nessa edição, a temática será Inovação e Sustentabilidade na Indústria, que permeará diversas capacitações, talk shows, encontro de negócios e arena do conhecimento.\r\n\tGostaria de parabenizar a FIEPA por estar à frente de tão importante iniciativa para o Estado do Pará, pois isso fomenta o setor industrial, atrelando-o ao desenvolvimento sustentável, além de propiciar um espaço de diálogo direto entre fornecedores e clientes. Parabenizo de igual forma a atuação do SEBRAE-PA na realização desse evento, abrindo a oportunidade de participação de pequenas e microempresas do Estado.\r\n\tQue tanto a FIEPA quanto o SEBRAE-PA sejam notificados da menção feita a eles no plenário desta Casa, hoje."
  }, {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, ANIVERSÁRIO DE FUNDAÇÃO, GARRAFÃO DO NORTE (PA), OURILÂNDIA DO NORTE  (PA), PARAUAPEBAS  (PA), RURÓPOLIS  (PA), SANTA MARIA DAS BARREIRAS  (PA), BOM JESUS DO TOCANTINS  (PA), CONCÓRDIA DO PARÁ  (PA), CURIONÓPOLIS  (PA), MÃE DO RIO  (PA), DOM ELISEU  (PA),  XINGUARA  (PA), TUCUMÃ  (PA),  BREJO GRANDE DO ARAGUAIA  (PA).\r\nHOMENAGEM, DIA DAS MÃES.",
    "sumario" : "Transcurso do aniversário de emancipação político-administrativa de Municípios do Estado do Pará. Transcurso do Dia das Mães.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vários Municípios do sul do Pará estão completando aniversário de emancipação político-administrativa. Nós fizemos dois pronunciamentos a esse respeito e queremos que V.Exa. os considere como lidos, para que possamos homenagear esses Municípios, que tanto desenvolvem o sul do Pará. \r\nMuito obrigado, Sr. Presidente.\r\n\r\nPRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho com grande alegria a esta tribuna parabenizar Municípios do Estado do Pará que aniversariam nos próximos dias.\r\nDou congratulações aos Municípios de Garrafão do Norte, Ourilândia do Norte, Parauapebas, Rurópolis, Santa Maria das Barreiras, Bom Jesus do Tocantins, Concórdia do Pará e Curionópolis, que celebrarão aniversário no próximo dia 10 (domingo). Também congratulo os Municípios de Mãe do Rio - aniversariando dia 11 - e Dom Eliseu - aniversariando dia 12. \r\n\r\nSr. Presidente, Sras. e Srs. Deputados, é com grande alegria que venho a esta tribuna parabenizar três Municípios paraenses que fazem aniversário em maio. \r\nComeço por Xinguara, conhecida como a capital da carne bovina do Pará, uma cidade muito querida, de terras férteis e gente muito trabalhadora e que comemora seus 33 anos de emancipação no dia 13 de maio.\r\nNão posso me esquecer de Tucumã, que lutou tão bravamente por sua emancipação - que no próximo dia 10 de maio completa 27 anos - e desde então vem retomando seu crescimento e se tornando um Município de economia sólida. \r\nPor fim, mas não menos importante, parabenizo Brejo Grande do Araguaia, que também completa 27 anos de emancipação no dia 10. É um Município muito acolhedor, no qual tenho muitos amigos. \r\nSão três cidades que enriquecem o Estado do Pará, com suas belezas naturais e com seu povo batalhador, Municípios que ousaram e conseguiram suas respectivas emancipações. Orgulho-me muito de contar com o apoio de Xinguara, Tucumã e Brejo Grande do Araguaia e reafirmo o meu compromisso com esses Municípios, na certeza de que não medirei esforços, agora junto ao Governo Federal, para viabilizar recursos que contribuam ainda mais com o crescimento sustentável dessas cidades, com investimentos em saúde, educação, segurança e desenvolvimento econômico e social. \r\nPara finalizar, antecipo meus parabéns também, pelo Dia das Mães, a todas mulheres que lutam para manter suas famílias e dar uma vida digna aos seus filhos. \r\nParabéns, Xinguara, Tucumã e Brejo Grande do Araguaia!"
  }, {
    "dataHoraInicio" : "2015-05-13T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DE NOSSA SENHORA DE FÁTIMA, COMEMORAÇÃO, BELÉM (PA). \r\nXINGUARA (PA), RIO MARIA (PA), REDENÇÃO (PA), RONDON DO PARÁ (PA), ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA.",
    "sumario" : "Transcurso do Dia de Nossa Senhora de Fátima. Realização da Procissão das Velas em Belém, Estado do Pará. Transcurso do aniversário de emancipação político-administrativa dos Municípios de Xinguara, Rio Maria, Redenção e Rondon do Pará, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria, inicialmente, ressaltar que hoje, dia 13, para aqueles que são católicos, é o Dia de Nossa Senhora de Fátima. É um dia abençoado para aqueles que professam a religião católica - respeito todas elas, mas hoje é um dia muito importante para quem é católico.\r\n\tNossa Senhora de Fátima é uma santa que é muito valorizada, muito respeitada, à qual a Igreja Católica tem uma devoção muito grande. Por isso, eu queria aproveitar esse dia para fazer uma saudação a Nossa Senhora de Fátima. Que Ela possa abençoar esta Casa; abençoar este Brasil, que precisa tanto; abençoar o meu Estado, o Estado do Pará, para que a gente possa conseguir dias melhores. Nós estamos precisando disso. As notícias sempre são muito ruins nesta época, e estamos precisando de alguma coisa boa.\r\n\tOntem, no meu Estado, e na cidade de Belém, a capital, houve a Procissão das Velas - uma grande procissão, que reúne milhares de pessoas nas ruas. A gente fica muito feliz, nesta data, de poder comemorar dentro da nossa Igreja.\r\n\tSr. Presidente, aproveitando o momento, eu gostaria de registrar que hoje também fazem aniversário vários Municípios do Sul do Pará. A emancipação de vários Municípios se deu no Sul do Pará, como nos Municípios de Xinguara, Redenção, Rondon do Pará e Rio Maria. São quatro Municípios que fazem aniversário hoje, completando 33 anos de emancipação política e administrativa. São Municípios novos, mas pujantes na sua economia. \r\n\tO sul do Pará é uma área do Estado que está crescendo muito. É a porta de entrada, agora, para se escoarem grãos do centro do País, passando por aquelas cidades do Sul do País, subindo e podendo sair pelos portos de Barcarena, de Miritituba e de Santarém. Essa é a pujança daquela região, fora frigorífico, fora a parte de agricultura, que é muito forte.\r\n\tEntão, nós precisamos aqui deixar esses dois registros: o primeiro, pela passagem, no dia de hoje, 13 de maio, dia de Nossa Senhora de Fátima; o segundo, parabenizando os Municípios que fazem aniversário hoje, no sul do Pará, notadamente Xinguara, Rio Maria, Redenção e Rondon do Pará. \r\n\tMuito obrigado. \r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-05-13T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENERGIA ELETRICA, FORNECIMENTO, PRECARIEDADE, PARA, CENTRAIS ELÉTRICAS DO PARÁ (CELPA), CRITICA.",
    "sumario" : "Veiculação, pelo jornal O Liberal, de matéria sobre a falha no fornecimento de energia elétrica no Estado do Pará. Apresentação de requerimento na Comissão de Minas e Energia da Casa de realização de audiência pública sobre o assunto.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. JOAQUIM PASSARINHO (PSD-PA. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem, 12 de maio de 2015, o jornal paraense O Liberal, em seu caderno Atualidades, trouxe matéria sobre a \"pane\" no fornecimento de energia elétrica na região sudeste do Estado do Pará. Em um total de 11 (onze) Municípios, a região ficou sem fornecimento de energia de 5h25min até as 10h30min, deixando a população desses Municípios com graves prejuízos e sem as devidas explicações do ocorrido.\r\nA empresa Centrais Elétricas do Pará - CELPA, distribuidora de energia elétrica no Estado, alegou que o problema não foi em sua rede de transmissão, e sim em uma subestação no Município de Xinguara, sob a responsabilidade da empresa Atlântica, concessionária da Rede Básica .\r\nSerá requerida à Comissão de Minas e Energia a realização de audiência pública, para que representantes do Operador Nacional do Sistema Elétrico (ONS) esclareçam de forma completa os fatos e expliquem quais medidas serão tomadas para impedir novas ocorrências."
  }, {
    "dataHoraInicio" : "2015-05-19T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39201",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SANTARÉM (PA), CÂMARA MUNICIPAL, DEBATE, REFORMA POLITICA, BALANÇO, FORTALECIMENTO, LINHA DE TRANSMISSÃO, USINA HIDRELÉTRICA DE TUCURUI, DESENVOLVIMENTO ECONÔMICO, DEFESA.",
    "sumario" : "Presença do orador em reunião na Câmara ao Municipal de Santarém, Estado do Pará, para debate da reforma política. Importância de reforço da linha de transmissão de Tucuruí com vistas à manutenção do desenvolvimento econômico do Município de Santarém e região.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, é um prazer estar aqui falando, com V.Exa. na presidência da sessão. Quero fazer apenas um registro.\r\n\tOntem nós visitamos Santarém, a Pérola do Tapajós, a segunda cidade do nosso Estado. Participamos de uma grande reunião na Câmara Municipal, discutindo com Parlamentares daquele Município a reforma política que está em tramitação nesta Casa. Fizemos um debate muito eficaz, profícuo, com participação muito boa dos Vereadores.\r\n\tDepois participamos de reunião com a Associação Comercial e Empresarial de Santarém e com o setor produtivo do Município e da região, quando solicitaram meu empenho na Câmara Federal e no Ministério de Minas e Energia para a ampliação de transmissão da energia do Linhão de Tucuruí até Santarém, construído na época do Presidente Fernando Henrique Cardoso. Estava prevista a transmissão para manter as indústrias, as empresas que ficariam ali até 2022, mas nós não pudemos fazer isso. Em 2014 houve saturação. Já estamos utilizando termelétrica.\r\n\tPrecisamos reforçar a transmissão de energia, senão a economia de Santarém e região não cresce.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-25T18:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39298",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLENCIA, AUMENTO, HOMICIDIO, ESTUDANTE, PARA, APREENSÃO.",
    "sumario" : "Consternação com o assassinato de estudante no Estado do Pará. Perplexidade com a escalada da violência no País.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu quero aproveitar o dia de hoje para fazer um registro muito triste para o meu Estado, principalmente para a minha cidade, Belém, Capital do Pará, onde um jovem foi vítima de violência muito grande. \r\nInfelizmente, a violência tem aumentado muito no nosso País, e não seria diferente no nosso Pará, em Belém. Na madrugada do último sábado, um grupo de jovens universitários estava indo de ônibus para o interior do Estado fazer serviço voluntário. Eles estavam acompanhados de seus professores. Ao pararem num posto de combustível para abastecer o ônibus, no centro da cidade de Belém, por volta de 4 horas da manhã, um meliante - não sabemos quem é essa pessoa - entrou no ônibus, pediu que todos baixassem a cabeça, foi até o meio do veículo e, não sei por que, atirou na cabeça do jovem Lucas, um rapaz de 19 anos, estudante de fisioterapia.\r\n\tDo nada, está-se matando hoje em dia no Brasil, e nós não sabemos aonde vamos parar. Essas coisas têm dilacerado famílias, têm arrebentado os coração de pais, mães, que não sabem mais o que fazer com os filhos. Temos filhos jovens, adolescentes e ficamos com medo de deixá-los irem para a rua. Esse jovem Lucas estava indo fazer um serviço voluntário, estava indo ajudar uma comunidade, estava trabalhando com seus amigos e professores, e foi acometido por um crime brutal. \r\nE nós estamos vendo isso no Brasil todo. Na semana passada, um médico, na Lagoa Rodrigo de Freitas, no Rio de Janeiro, estava passeando de bicicleta e o esfaquearam para roubarem sua bicicleta. Era um médico que fazia o bem, que trabalhava em hospital público.\r\n\tNós estamos realmente muito preocupados. Esta Casa tem falado muito sobre segurança pública. Nós precisamos dar um jeito nisso. Não sei aonde vamos parar. As famílias já não têm mais estrutura. Os pais e os filhos já não têm mais diálogo. Nós estamos vendo isso acontecer principalmente por causa da droga. Ela está enraizada hoje na nossa juventude, nas comunidades, fazendo com que jovens percam suas vidas, fazendo com que famílias e famílias fiquem desesperadas com a dor da partida de entes queridos.\r\n\tSr. Presidente, nós ficamos muito tristes com o assassinato brutal desse jovem no Pará, sem um motivo sequer. A violência está se tornando banal hoje em dia no Brasil. E o meu Estado não está longe disso. \r\n\tFica, portanto, o nosso sentimento de tristeza, de pesar pelo fato de mais um jovem ser acometido por essa brutalidade, deixando sua família, deixando seus pais numa situação que não tem explicação. Registro nosso voto de pesar à família.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Mauro Pereira) - Muito obrigado, Deputado Joaquim Passarinho, do PSD do Pará."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PSD, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD entende que nós deveríamos fazer essa votação nominal, também em respeito a todos aqueles que participaram da Comissão da Reforma Política. \r\n\tNós passamos 3 meses num trabalho imenso, e ficamos muito tristes hoje quando não vimos o relatório votado. Realmente, é uma decepção para nós que participamos disso. Nada temos contra o relatório apresentado pelo nosso Presidente da Comissão, Deputado Rodrigo Maia, mas acho que foi um trabalho desperdiçado. Nós tivemos diversas e diversas audiências púbicas, diversas pessoas e entidades estiveram aqui conosco, passaram as suas ideias, e isso foi incorporado, de uma certa maneira, por todos. Não que o relatório do Deputado Marcelo Castro estivesse perfeito, mas era aquilo que ele pôde produzir. \r\n\tCom isso, nós estamos aqui para votar, de qualquer maneira, porque a população precisa, mas nós precisamos que isso seja feito com calma. Então, nós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 2/2015, EMENDA AGLUTINATIVA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA. ALTERAÇÃO, SISTEMA ELEITORAL, ADOÇÃO, SISTEMA DISTRITAL MISTO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de o PSD concordar com a posição do Deputado Marcus Pestana de que o sistema distrital misto é um bom modelo, que funciona em países como a Alemanha, infelizmente na bancada a discussão é de que o Brasil ainda não está preparado para esse sistema. É preciso que a educação política no Brasil avance o suficiente, para que possamos avançar também num sistema eleitoral igual a esse, que é um bom sistema, sem nenhuma dúvida.\r\n\tPor isso o PSD vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-26T21:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=296&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 22/2015, EMENDA AGLUTINATIVA, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA FÍSICA, PESSOA JURÍDICA, RECEBIMENTO, CANDIDATO A CARGO ELETIVO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PSD, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, sem falso moralismo, nós, do PSD, consideramos que precisamos de qualquer tipo de financiamento legal. Nós não somos contra o financiamento empresarial de empresas sérias. Que o façam de forma legal, limpa, clara, cristalina, para que o eleitor saiba em quem está votando e quem está financiado aquele candidato. Nós somos contra caixa dois. Nós somos contra empresas que são financiadas pelo Governo financiarem campanha de candidatos ou de partidos. Somos a favor de que a coisa seja clara, cristalina e que o eleitor saiba em quem vai votar. \r\n\tNós votamos \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2015-05-27T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39342",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLENCIA, BELEM (PA), AUMENTO, APREENSÃO, NOTA OFICIAL, ARQUIDIOCESE, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Preocupação da população do Estado do Pará com a crescente onda de violência, sobretudo na Capital, Belém. Apelo ao Governo do Estado do Pará e ao Governo Federal por medidas de contenção da violência no Estado. Nota da Arquidiocese de Belém sobre as constantes situações de violência vividas pela população.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós queríamos, mais uma vez nesta semana, relatar a este Plenário a onda de violência que tem assustado a população do meu Estado do Pará, sobretudo a da nossa Capital, Belém, e Região Metropolitana.\r\nA situação é tal, que levou a Arquidiocese de Belém a soltar uma nota manifestando sua preocupação com os brutais assassinatos ocorridos em nossa Capital no último final de semana e nesta segunda-feira, assassinatos de jovens de 19 anos, na flor da vida, na flor da idade. Vidas estão sendo ceifadas, famílias estão sendo dilaceradas por uma onda de violência assustadora, que no último fim de semana tomou conta da cidade.\r\n\t A nota, Sr. Presidente, repudia todas as formas de violência, desde o desrespeito ao próximo até a intolerância com o ser humano que lhe tira a vida. \r\n\tA Arquidiocese apela, e eu também apelo, para que a Secretaria de Segurança Pública do Estado do Pará, o Governo do Estado e o Governo Federal tomem medidas contundentes para conter essa violência, que causa tanto sofrimento e destruição nas nossas famílias.\r\n\tJá fizemos contato com o Secretário de Segurança Pública. Acho que a situação em Belém chegou a tal ponto que nós precisamos de apoio, seja do Exército, seja da Guarda Nacional, seja qual for. Nós precisamos conter essa violência. Ninguém está suportando mais. Todas as noites, muitos jovens perdem a vida na Região Metropolitana de Belém. A eles a minha oração. Que Deus conforte cada família vítima da violência! Rezo pela intercessão de Nossa Senhora de Nazaré, que é a Padroeira do meu Estado do Pará, Rainha da Paz, para que nossa sociedade seja libertada dessa crueldade que a assola.\r\n\tPor fim, Sr. Presidente, eu queria deixar registrada a nota que a Arquidiocese de Belém publicou hoje na imprensa do nosso Estado sobre sua preocupação, com pedido de mobilização social contra a violência.\r\n\tNós sabemos que o problema não é apenas do Estado, do Governo; ele é de todos. Temos que nos inteirar dos acontecimentos. As famílias têm que estar mais fortes. As igrejas podem participar da mobilização. A sociedade precisa se revoltar e se impor. Precisamos sair de trás das grades, de trás das prisões, e andar com liberdade, para que nossos filhos possam crescer e na juventude se preparar para uma vida melhor.\r\n\tEsta é a revolta do povo. Nós precisamos reagir! E precisamos reagir urgentemente!\r\n\tMuito obrigado.\r\n\r\nNOTA A QUE SE REFERE O ORADOR\r\n\"Felizes os que promovem a paz, porque serão chamados filhos de Deus.\" (Mt 5, 9).\r\n\tA Arquidiocese de Belém manifesta sua preocupação pelas constantes situações de violência em que nossa Capital e Estado vivem, sobretudo as que presenciamos nos últimos dias. Estamos consternados por muitos casos de violência, assassinatos, banalização da vida e da dignidade do ser humano, que nos preocupam e atemorizam a todos.\r\n\tRepudiamos a violência em todas as suas formas, desde o desrespeito ao próximo até os atos de assassinato, muitas vezes por vingança, interesses financeiros, narcotráfico, tráfico de pessoas, prostituição, intolerância, entre outras causas. Sabemos que a violência não se combate com mais violência.\r\n\tApelamos às autoridades constituídas em vista de uma rigorosa apuração dos fatos, para que se rompa o ciclo da impunidade.\r\n\tRezamos pelas vítimas da violência e manifestamos nossa solidariedade com as famílias enlutadas. Desejamos ardentemente com toda a sociedade que \"o direito brote como fonte e a justiça corra como um rio que não seca\" (Am 5, 24).\r\n\tConclamamos a população católica e todos os homens e mulheres de boa vontade a se unirem em oração e se comprometerem com a paz e a reconciliação. Que Deus, pela intercessão de Nossa Senhora de Nazaré, Rainha da Paz, conforte os corações feridos e nos abençoe e proteja.\r\n\tDom Alberto Taveira Corrêa, Arcebispo Metropolitano de Belém\r\n\tDom Teodoro Mendes Tavares, Bispo Auxiliar de Belém\r\n\tDom Irineu Roman, Bispo Auxiliar de Belém."
  }, {
    "dataHoraInicio" : "2015-06-01T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39425",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REALIZAÇÃO, MARCHA, PAZ, BELÉM (PA), HOMENAGEM, VÍTIMA, VIOLÊNCIA.",
    "sumario" : "Realização de marcha da sociedade pela paz em Belém, Estado do Pará, em homenagem às vítimas de violência.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Obrigado, Sr. Presidente, por recuperar a lista.\r\n\tSras. e Srs. Deputados, eu gostaria de aproveitar o dia de hoje para fazer um comentário sobre a marcha contra a violência realizada ontem, em Belém, Capital do meu Estado.\r\n\tBelém reuniu ontem mais de 3 mil pessoas nas ruas. A maioria das pessoas estava vestida de branco pedindo paz, o fim da violência, que está absurda no Brasil inteiro e, de uma maneira impressionante, lá no meu Estado, nos últimos dias.\r\n\tMuitos jovens têm morrido. Muitos jovens têm sido assassinados de maneira brutal em nossa cidade. A população da cidade está se reunindo para que possamos cobrar de todas as autoridades - do Governo do Estado, do Governo Federal e das Prefeituras - o combate à violência não só através da polícia, da repressão, mas também por meio de políticas públicas que façam o jovem se engajar mais na sociedade.\r\n\tO problema da droga está arruinando as famílias na minha cidade de Belém e no meu Estado. Infelizmente, a droga está imperando no subúrbio, fazendo com que as famílias se destruam, fazendo com que as famílias não tenham nenhum tipo de relação entre si, fazendo com que se distanciem da fé e da igreja, enfim, fazendo com que o núcleo familiar seja destroçado. A droga arrasa as famílias. Infelizmente, o que nós temos lá, com a proliferação das drogas, é a violência cada vez maior. Está-se matando por nada. Jovens estão morrendo de madrugada simplesmente porque carregam um celular. Jovens estão morrendo simplesmente porque têm um tênis de marca. Jovens estão morrendo simplesmente porque estão andando pela rua e têm algum objeto que pode valer alguma coisa para que aquelas pessoas, aqueles delinquentes, possam comprar drogas.\r\n\tE, na maioria das vezes, esses delinquentes são menores de idade, são jovens que estão na rua fazendo o que não deveriam porque não têm espaço e talvez não tenham opção do que fazer em seus bairros, em suas cidades.\r\n\tInfelizmente, muitos jovens foram mortos na semana que passou, e ontem, na minha cidade, Belém, foi feita uma caminhada pela paz. Foi feito um documento, com assinaturas, para que possamos cobrar das autoridades não só as penas, mas, principalmente, algo de que se tem reclamado muito.\r\n\tMuitas das pessoas que estão cometendo esses crimes são bandidos que já foram presos e estão em liberdade condicional ou prisão domiciliar e que saem sob esse pretexto, com essa desculpa, e vão cometer mais crimes na rua. Assim como nós estamos vendo no resto do País, lá é assim. As pessoas que cometeram esses últimos crimes - todas - já tiveram passagem pela polícia e foram liberadas para continuar a cumprir pena nas suas casas, fazendo com que nós tenhamos mais insegurança e mais crimes em nossa cidade.\r\n\tMuito obrigado, Sr. Presidente, pela oportunidade.\r\n\tO SR. PRESIDENTE (Felipe Maia) - Obrigado ao Deputado Joaquim Passarinho.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, neste final de semana, mais de 3 mil pessoas foram às ruas para homenagear as vítimas da violência em Belém. A caminhada pela paz reuniu crianças, jovens, adultos, idosos e mais de 200 ciclistas, todos reunidos com o mesmo sentimento de justiça e pelo fim da violência.\r\n\tMais do que isso, durante a caminhada foram recolhidas assinaturas que serão entregues ao Poder Judiciário e demais esferas competências. Elas serão protocoladas junto com uma carta, solicitando o fim dos regimes aberto e semiaberto para criminosos. O atual benefício aos condenados ameaça o direito de ir e vir de todos nós. Ao final, a multidão fez um abraço simbólico e orou pedindo paz e o fim da impunidade.\r\n\tSr. Presidente, desde o início do ano a Câmara dos Deputados tem discutido a redução da maioridade penal de 18 para 16 anos. Porém, o problema da violência é social. A falta de educação, saúde e oportunidades para todos revela a desigualdade em nosso País.\r\n\tA solução também passa pela presença mais atuante do Estado Brasileiro, através de políticas publicas que aproximem as relações entre a sociedade com os Governos Federal, Estadual e Municipal. Além disso, o fortalecimento da estrutura familiar, por meio da formação educacional, religiosa e espiritual, são pilares essenciais na construção do caráter do ser humano. Só assim, nossos jovens deixarão de ser empurrados para o abismo do álcool, das drogas e do crime.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-02T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39448",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 50/1995, RECURSO (PROPOSIÇÃO LEGISLATIVA), CONTRA, APRECIAÇÃO CONCLUSIVA, COMISSÃO, SOLICITAÇÃO, VOTAÇÃO, PLENARIO, PL 3313/89, PROJETO DE LEI ORDINÁRIA, ELEIÇÃO, REPRESENTANTE, EMPREGADO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Presidente, o projeto é de 1989, e o recurso é de 1995. Sessenta e poucos itens da pauta de ontem foram entregues praticamente hoje para nós analisarmos. \r\n\tEntão, não há como analisar aqui o que é bom e o que não é bom. Se for para votarmos hoje, nós votamos a favor de todos os recursos, para que ele venha para o plenário, a fim de que possamos apreciá-lo. Não dá para votar e encaminhar para o Senado ou para outro lugar sem sabermos o que estamos fazendo.\r\n\tPortanto, somos a favor do recurso."
  }, {
    "dataHoraInicio" : "2015-06-10T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39540",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GUILHERME AFIF DOMINGOS, MINISTRO-CHEFE, SECRETARIA DA MICRO E PEQUENA EMPRESA, VISITA, BELEM (PA), DEBATE, PLP 448/2014, PROJETO DE LEI COMPLEMENTAR, REFORMULAÇÃO, LEI DO SIMPLES, AVALIAÇÃO, ARTIGO DE JORNAL, O LIBERAL, TRANSCRIÇÃO, ANAIS DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Reportagem publicada no jornal O Liberal sobre visita do Ministro-Chefe da Secretaria da Micro e Pequena Empresa, da Presidência da República, Guilherme Afif Domingos, a Belém, Estado do Pará, para debate de proposição sobre revisão das tabelas do SIMPLES Nacional. Pedido à Presidência de colocação da matéria na pauta de votação da Casa.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, eu queria deixar registrado na Casa que nós recebemos, ontem, lá no Pará, a visita do Ministro Afif Domingos, que foi tratar com a sociedade paraense, com a classe empresarial, com a classe de comerciantes, o Projeto de Lei nº 448, de 2014, que se encontra nesta Casa para discussão da reformulação da Lei do SIMPLES. \r\n\tTrata-se de um projeto superinteressante, sobre o qual esta Casa está debruçada, através de uma Comissão Especial, da qual nós fazemos parte. O Ministro está fazendo um trajeto em todo o País, fazendo com que a sociedade possa discutir, incorporar esse projeto, ver as melhorias que ele vai trazer para a pequena e a microempresa, que sustentam este País, asseguram, principalmente nessa época de crise, emprego e renda ao cidadão. \r\n\tNós precisamos dar cada vez mais força, cada vez mais incentivo ao pequeno e microempreendedor, para que ele possa continuar sustentando este País, gerando emprego e renda. \r\n\tSolicito seja dado como lido o nosso pronunciamento.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, solicito a transcrição da reportagem de hoje, do jornal O Liberal, que trata da visita do Ministro da Secretaria da Micro e Pequena Empresa, Guilherme Afif Domingos, ontem, em Belém no Pará.\r\n\tNa ocasião, participamos juntos de seminário regional em defesa do aprimoramento do Projeto de Lei nº 448, de 2014, que revisa as tabelas do SIMPLES Nacional, reduzindo as faixas tributárias de 20 para 7 a criação de um ambiente seguro para que as microempresas saiam da informalidade e cresçam sem medo.\r\n\tA proposta está na Comissão Especial e aguarda a apresentação e apreciação do relatório. Por isso, faço um apelo ao Presidente e aos colegas Parlamentares para que a Câmara dos Deputados cumpra o seu papel e vote essa proposta o mais rapidamente possível.\r\n\tMuito obrigado!\r\n\r\nREPORTAGEM A QUE SE REFERE O ORADOR\r\nMinistro defende revisão do Supersimples durante encontro em Belém.\r\nCom a presença de empresários e políticos, o ministro da Secretaria da Micro e Pequena Empresa (SMPE), Guilherme Afif Domingos, defendeu ontem, no Hangar Centro de Convenções, em Belém, a revisão das tabelas do Simples Nacional, reduzindo-as de 20 para sete. A capital paraense encerrou a série de seminários regionais que a Frente Parlamentar Mista da Micro e  Pequena Empresa, que atua no Congresso Nacional, promoveu em todas regiões do País, nos últimos meses, em defesa do aprimoramento do Projeto Lei Complementar (PLP) 448/14, que tem previsão de votação ainda este mês no Congresso Nacional.\r\n\" Nós defendemos a diminuição de faixas tributárias de 20 para 7, e a criação de uma rampa suave tem como objetivo proporcionar às empresas um ambiente seguro para que ela cresça sem medo \", disse o Afif.\r\nO ministro falou de temas importantes para os micros e pequenos empresários, com foco especial no projeto de modificação das tabelas do Simples, \"Crescer Sem Medo\", e ampliação do teto de faturamento do modelo tributário.\r\nO projeto de revisão está no Congresso e tramita em regime de urgência. A expectativa dos representantes da Frente Parlamentar Mista da Micro e Pequena Empresa, a exemplo do deputado federal Joaquim Passarinho, do PSD, um dos articuladores do Seminário Regional do Simples, em Belém, é de que a proposição legislativa seja votada ainda este mês.\r\n\"Quem sustenta emprego e renda neste País é o pequeno e o micro. Hoje, as empresas não crescem, elas criam outras empresas em nome de filhos, pais e mães, para não sair das tabelas do Simples. Nossa ideia é dar tranquilidade para quem quer vir para a formalidade acima de que esses empreendedores consigam continuar gerando e renda. A saída num momento de crise não é a grande, são as pequenas. Nossa expectativa é votar o projeto no fim de junho, esse é o compromisso do presidente da Casa, deputado federal Eduardo Cunha (PMDB-RJ), desse Passarinho.\r\nPassarinho informou que a expectativa é de concluir o parecer final do relator João Arruda (PMDB-PR), para envio ao Congresso já na próxima semana. Ele ainda comunicou que apresentou emenda à proposta de lei para acabar com os sublimites . \" Se é um Simples Nacional não pode ter valores diferenciados. Os problemas de uma empresa são: lucro, despesas de pessoal e impostos. Se eu tenho despesas iguais para todos, a nível nacional, por que os limites são diferentes?\r\nAí não seria um Simples Nacional e sim Simples Regional. Quando se simplifica a tributação se amplia a, com a base ampliada você arrecada mais\", comentou o parlamentar Federal.\r\n\"A proposta do ministro é a mesma que o Sebrae desenvolveu com ministério de fazer o ambiente de negócio ficar mais simples, então, o ministro defende a simplificação para que o ambiente de negócios fique mais competitivo e naturalmente todo mundo possa crescer, já foi provado que o crescimento do micro e pequeno negócio gera mais empregos impostos, o que é necessário é um ambiente competitivo e transparente para que o empreendedor acredite que o Brasil é um lugar para se investir no pequeno negócio \", afirmou o presidente do Conselho Deliberativo do Sebrae Pará e presidente da Associação Paraense Supermercados (Aspas), Fernando Yamada."
  }, {
    "dataHoraInicio" : "2015-06-16T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39641",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2015&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SATISFAÇÃO, NÍVEL, INVESTIMENTO PÚBLICO, OBRA, INFRAESTRUTURA URBANA, MOBILIDADE URBANA, EDUCAÇÃO, SAÚDE PÚBLICA, GOVERNO, PARÁ.",
    "sumario" : "Elevação de investimentos no Estado do Pará. Expectativa de incremento da infraestrutura do País com o lançamento, pelo Governo Federal, do Programa de Investimento em Logística.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós queremos deixar registrada matéria que saiu hoje no nosso Estado sobre investimentos em todo o Brasil.\r\n\tNa contramão da maioria dos Estados e do Governo Federal, principalmente, o Pará conseguiu elevar os investimentos, apesar da crise econômica e da queda da arrecadação.\r\n\tNesses primeiros quatro meses de 2015, o Pará registrou aumento de 8,2% em relação ao mesmo período do ano passado, com poder de investimento chegando a R$532 milhões.\r\n\tAssim, Sr. Presidente, o Pará figura na segunda posição, com a Bahia liderando os investimentos, e o Rio Grande do Norte em terceiro. Esses Estados são os únicos que apresentaram crescimento em relação ao quatro primeiros meses do ano passado em investimentos.\r\n\tEsses gastos abrangem despesas como infraestrutura urbana, mobilidade, construção de creches e escolas, saúde, aquisição de máquinas e equipamentos, entre outros.\r\n\tA falta de investimentos traz como consequência a paralisação de obras e a estagnação das melhorias de infraestrutura, o que dificulta o crescimento. Assim, o Brasil para, não gera emprego e renda, freia o consumo das famílias, enquanto as contas públicas pioram, provocando a fuga de investidores internacionais.\r\n\tSr. Presidente, a curva de crescimento do Pará deve subir mais nos próximos anos. Os recentes anúncios do Programa de Investimento em Logística, do Governo Federal, vai restaurar rodovias, ferrovias e portos, tornando o Pará ainda mais competitivo. Assim, o Estado reúne melhores condições para alocar novos investimentos em infraestrutura, incentivos para instalação de empresas nacionais e internacionais, além de melhorar os índices sociais e econômicos, o que é uma felicidade muito grande.\r\n\tNós sabemos das dificuldades que todos os Estados estão passando. Através de uma boa administração no nosso Estado, nós conseguimos pelo menos melhorar o nível de investimento, como foi feito no ano passado. Isso é coisa rara; só três Estados conseguiram.\r\n\tNós precisamos fazer isso através de um boa administração. Estamos preocupados justamente porque, quando não temos investimento, não temos emprego; e, não tendo emprego, não temos renda, e vamos passar por mais dificuldades.\r\n\tNós esperamos que o Brasil possa, através desses planos que foram colocados, alavancar a parte de infraestrutura do Governo Federal. O Estado do Pará é o acesso e a saída do Brasil quanto aos grãos do nosso centro do Estado. Os nossos portos são os mais próximos dos Estados Unidos e do Canal do Panamá.\r\n\tO Pará tem tudo para ser grande na logística do Estado e do Brasil, para que a gente possa alavancar o crescimento da Região Amazônica, da região do Pará, tão falada, mas, infelizmente, um Estado tão esquecido, uma região tão esquecida que precisa do olho diferenciado, de uma visão diferenciada da União. \r\n\tOs Governos Federais, ao longo do tempo, não deram a atenção de que a Amazônia e o Pará precisavam. \r\n\tSomos grandes exportadores. Exportamos minério; somos o maior exportador de minério do Brasil. Favorecemos a balança comercial do País. Somos um grande exportador de energia, através da Usina Hidrelétrica de Tucuri e de outras hidrelétricas. Agora, com Belo Monte, na hora em que ficar pronta, vamos duplicar a nossa geração de energia. Infelizmente, o Imposto sobre Circulação de Mercadorias e Serviços - ICMS é pago na fonte consumidora.\r\n\tEnfim, o Pará é um Estado rico, mas, infelizmente, ainda temos um povo pobre. Precisamos da ajuda de todos, principalmente do Governo Federal, para que nós possamos transformar aquele Estado tão rico, e para que essa riqueza, tão propalada, possa chegar à casa do povo do Pará, do povo paraense, para podermos melhorar a condição de vida de todos os presentes ali naquela região.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-17T19:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 29/2015, EMENDA AGLUTINATIVA, EXCEÇÃO, PERDA DE MANDATO PARLAMENTAR, DESFILIAÇÃO PARTIDÁRIA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PSD discutimos muito na Comissão, durante mais de 3 meses, a necessidade de uma janela caso nós tivéssemos uma reforma mais estrutural. Se tivéssemos mudado o sistema eleitoral, se tivéssemos aprovado a proibição das coligações, aí deveríamos abrir um espaço para que os políticos pudessem se adequar, se acomodar.\r\n\tComo essas mudanças estruturais não aconteceram, o PSD entende que não é preciso este instrumento, a não ser que seja ao final do mandato, como nós estávamos discutindo na Comissão. Aceitamos discutir a janela ao final de cada mandato. Agora, logo após a promulgação de uma reforma que não mexeu estruturalmente na forma de eleição, o PSD encaminha contrariamente."
  }, {
    "dataHoraInicio" : "2015-06-17T19:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 59/2015, EMENDA AGLUTINATIVA, SIMULTANEIDADE, CANDIDATURA, ELEIÇÃO PROPORCIONAL, ELEIÇÃO MAJORITÁRIA, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLITICA, ORIENTAÇÃO DE BANCADA, PSD, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - O PSD não entende como isso apareceu no plenário. Isso nunca foi debatido em uma Comissão, em lugar nenhum! Trata-se de uma matéria totalmente estranha. \r\n\tO PSD vota contra a matéria."
  }, {
    "dataHoraInicio" : "2015-06-25T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39787",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PESQUISA, UNIVERSIDADE FEDERAL DO PARÁ (UFPA), PUBLICAÇÃO, O LIBERAL, JORNAL, ÁGUA, CONSUMO, PARÁ, AUSÊNCIA, QUALIDADE, POSSIBILIDADE, TRANSMISSÃO, DOENÇA, APREENSÃO, SANEAMENTO BÁSICO, PRECARIEDADE, JOAQUIM PASSARINHO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, REUNIÃO, GILBERTO KASSAB, MINISTRO DE ESTADO, MINISTÉRIO DAS CIDADES, INVESTIMENTO, MUNICIPIO, ESTADO-MEMBRO, SOLICITAÇÃO, COMPANHIA DE SANEAMENTO DO PARÁ (COSANPA), MELHORIA, PRESTAÇÃO DE SERVIÇOS, DEFESA.",
    "sumario" : "Constatação em pesquisa realizada pela Universidade Federal do Pará sobre características impróprias para o consumo humano da água consumida pela população paraense. Atuação do orador junto ao Ministério das Cidades para investimentos em saneamento básico em Municípios paraenses. Necessidade de melhoria dos serviços prestados pela Companha de Saneamento do Pará relativos à qualidade da água.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero deixar registrado e dar como lido o meu pronunciamento sobre uma pesquisa realizada pela Universidade Federal do Pará, divulgada no jornal O Liberal, constatando que 90% da água potável vendida no Estado muitas vezes não é potável, muito menos mineral. Então, é uma denúncia muito grave que esse jornal e a Universidade fazem, porque essa água que está sendo vendida como mineral não o é e, muitas vezes, nem potável, trazendo transtornos e doenças às famílias paraenses. Essa pesquisa está divulgada na mídia. O Ministério Público está trabalhando, e nós precisamos urgentemente retificar isso, para dar tranquilidade ao povo do nosso Estado. \r\nMuito obrigado, Presidente.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, levantamento feito pela Universidade Federal do Pará revela que a água consumida no Estado é ácida e imprópria para o consumo humano. De acordo com a pesquisa, o pH dela está entre 3,75% e 4,5% - abaixo do ideal considerado pela Organização Mundial de Saúde (OMS) e pelo Ministério da Saúde, que determinam o valor entre 6% e 9,5%.\r\n\tSr. Presidente, eu considero o resultado dessa pesquisa alarmante. O mesmo estudo foi feito há 10 anos, e parece que nada mudou. A população paraense, de pouco mais de 8 milhões de habitantes, em 144 Municípios, consome água que não é nem mineral, nem potável. Isso é caso de saúde pública!\r\n\tA água é o líquido mais precioso e vital do nosso planeta. É um presente de Deus. O corpo humano depende essencialmente dela para sobreviver e equilibrar as funções do organismo. O Estado do Pará é um dos mais ricos em água. Somos abençoados pela presença abundante dos rios Amazonas, Araguaia, Xingu, Tapajós, Tocantins, entre tantos outros.\r\n\tÉ fundamental aproveitar melhor a riqueza do solo e da qualidade das águas que banham o nosso Estado. O consumo impróprio, como o pH baixo, pode causar uma série de problemas de saúde, como gastrite, úlcera e câncer gástrico. Aliás, o Pará é o segundo Estado brasileiro com mais casos de câncer de estômago no Brasil.\r\n\tInfelizmente, não é apenas a falta de água potável que eleva o número de doenças. A rede de saneamento básico do Pará é precária. Somente sete Municípios, ou 5%, possuem rede de saneamento básico completo e o correto descarte do lixo.\r\n\tEsse é um problema que tenho me esforçado para tentar resolver em Brasília. No início do mês, reuni Prefeitos do Pará em uma audiência com o Ministro das Cidades, Gilberto Kassab, para debater a questão do lixo e do esgoto. Graças a uma solicitação de minha autoria, o Ministro vai delegar uma equipe que irá orientar e ajudar os prefeitos a resolverem esse problema. Assim, os Municípios terão condições para cadastrar corretamente os projetos e receber investimentos em saneamento básico. Assim, damos um passo enorme e importante para resolver parte dos problemas em infraestrutura urbana que afligem o meu povo paraense.\r\n\tSobre a água, é necessário que cada residência, cada morador utilize filtros purificadores de água como alternativa. Eles ajudam a aumentar o pH, melhoram a qualidade de vida e ajudam a prevenir doenças.\r\n\tLogo, faço um apelo às empresas do setor que comercializam a água, principalmente à Companhia de Saneamento do Pará, para que melhorem os serviços prestados, revendo os índices de pH na água distribuídos à população. É inadmissível que os paraenses deixem de receber água potável. Como Parlamentar, vou permanecer vigilante e atento para que este problema de saúde pública seja solucionado o mais rápido possível. E, desde já, coloco o meu nome e meu mandato parlamentar à disposição para ajudar a solucionar este grave problema. Afinal, a população do Pará merece respeito. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-01T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39895",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRAGANÇA (PA), UTAITUBA (PA), CONJUNTO HABITACIONAL, HABITAÇÃO, ENTREGA, OBJETIVO, GILBERTO KASSAB, MINISTRO, MINISTÉRIO DAS CIDADES, EVENTO, JOAQUIM PASSARINHO, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO, REGISTRO.",
    "sumario" : "Participação do orador nas solenidades de entrega de conjuntos habitacionais pelo Ministro das Cidades, Gilberto Kassab, nos Municípios de Bragança e itaituba, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, quero agradecer a V.Exa. o minuto em que vou fazer um breve relato. \r\nNós recebemos, ontem, o Ministro das Cidades, Gilberto Kassab, lá no Pará. O Ministro Kassab esteve presente no Estado do Pará para fazer a entrega de dois conjuntos habitacionais, um na cidade de Bragança, no nordeste do nosso Estado, com cerca de 1.300 habitações; e, depois, estivemos juntos em Itaituba, já no oeste do Estado, quase chegando ao Amazonas, para entregar mais um conjunto habitacional de mil residências. \r\n\tIsso mostra que se pode ter uma agenda positiva quando se quer e que se pode ter uma agenda quando se pode trabalhar. O Ministro Kassab tem feito isso. Foi um orgulho para nós estarmos presentes, no nosso Estado, entregando mais de 2.300 residências ao nosso povo, o que vai diminuir o déficit habitacional no Estado do Pará.\r\n\tMuito obrigado ao Ministro Kassab. E obrigado a V.Exa., Presidente, pela oportunidade.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Muito bem! Está feito o registro."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 74/2015, EMENDA DE PLENARIO,LIMITE, DOAÇÃO, ELEIÇÃO,  PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Sras. Deputados, esse destaque que nós solicitamos ao nosso Líder Rogério Rosso é muito simples. Nós passamos esses últimos meses discutindo a reforma política na Comissão Especial que tratava do tema. Estamos há alguns dias discutindo e votando neste Parlamento o mesmo tema.\r\n\tTodas as argumentações, todos os partidos, todos os Deputados que vieram aqui falaram contra o abuso do poder econômico. Todos disseram que essa legislação precisava diminuir a força do poder econômico, e a maioria deles, a força do financiamento empresarial nas campanhas políticas. Esse foi o discurso que nós escutamos durante todo esse tempo.\r\n\tNessa emenda, nós estamos tentando algo que vai ao encontro desse anseio de todos os Parlamentares aqui. O Relator colocou no seu relatório, cujo texto-base foi aprovado, que cada empresa só poderá doar até 20 milhões de reais. O nosso destaque é para diminuir isso pela metade, para 10 milhões de reais. \r\nVinte milhões de reais é muito recurso, é muito dinheiro. Não há como uma empresa que doa 20 milhões de reais em uma campanha política não estar comprometida. Talvez 10 milhões de reais ainda seja muito, mas esse é um passo importante para pelo menos começarmos a alinhar, começarmos a direcionar o que nós queremos numa campanha política. Não há mais condição de deixar as empresas doarem tanto, para macular o resultado da eleição ou macular as intenções do eleitor.\r\n\tEssa é uma emenda muito simples, é uma emenda direta, é uma emenda que apenas reduz o valor que uma empresa pode doar, numa campanha, de 20 milhões de reais para 10 milhões de reais. Isso é bem simples e vai ao encontro, como eu disse, do que todos os partidos aqui disseram, vai ao encontro da opinião de todos que aqui se pronunciaram.\r\n\tTodos disseram que queriam diminuir o poder econômico nas campanhas, principalmente limitar o que gasta uma empresa nas campanhas políticas. Por isso, essa é uma chance. Trata-se de uma emenda que vem ao encontro disso. Nós pedimos a todos os partidos e a todos os Deputados que apoiem essa emenda, votando a favor dela, a fim de irmos ao encontro daquilo que é o desejo de todo o povo brasileiro.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 74/2015, EMENDA DE PLENARIO, LIMITE, DOAÇÃO, ELEIÇÃO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu escutei as argumentações do Líder Mendonça Filho, que falou sobre princípios. Dez milhões de reais e 20 milhões de reais não mudam o princípio. Também não muda o princípio mil, 1 milhão, 100 milhões. Princípio é princípio. Nós não estamos discutindo princípio. Nós estamos tentando chegar a um valor que seja compatível hoje e que a população aceite, para que uma empresa doe a uma campanha política.\r\n\tEu acho que 10 milhões de reais é até muito. Nós poderemos lá na frente ainda continuar mudando e diminuindo cada vez mais esse valor. Este é o princípio que nós estamos debatendo: que as empresas tenham menos influência nas campanhas políticas. É a isso que nós queremos chegar. É uma realidade hoje? Não é uma realidade. Mas eu acho que é um princípio que nós precisamos buscar."
  }, {
    "dataHoraInicio" : "2015-08-04T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40241",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 1/2015, EMENDA DE PLENÁRIO, DESTAQUE PARA VOTAÇÃO EM SEPARADO,  INICIATIVA, AÇÃO CIVIL DE INDISPONIBILIDADE DE BENS VALORES E DIREITOS, ADVOCACIA-GERAL DA UNIÃO (AGU), PL 2020/2015, PROJETO DE LEI ORDINÁRIA, DISCIPLINAMENTO,  RESOLUÇÃO, CONSELHO DE SEGURANÇA DAS NAÇÕES UNIDAS, BLOQUEIO, BENS, PREVENÇÃO, FINANCIAMENTO, TERRORISMO, COMERCIALIZAÇÃO, ARMA DE DESTRUIÇÃO EM MASSA, ORIENTAÇÃO DE BANCADA, PSD, MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, concordando com o que foi colocado há pouco, o ideal seria que os dois órgãos pudessem fazer isso. Nós não podemos excluir um órgão em detrimento do outro. O ideal seria que o Ministério Público pudesse acompanhar e a AGU também formalizar. Mas, como não temos essa opção, e o próprio Governo encaminha o Ministério Público, eu não sei por que o próprio Governo agora voltou atrás. \r\nNós concordamos que não deveremos excluir o Ministério Público. Por isso, dizemos \"não\" à emenda."
  }, {
    "dataHoraInicio" : "2015-08-05T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LINHA DE TRANSMISSÃO, ENERGIA ELÉTRICA, SANTARÉM (PA), XINGUARA (PA), SANTANA DO ARAGUAIA (PA), LEILÃO, CONSTRUÇÃO, ANÚNCIO, ELOGIO.",
    "sumario" : "Elogio ao Governo Federal pela realização de leilões de linhas de transmissão de energia elétrica no Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, gostaríamos de parabenizar o Governo por alguns atos que podem ser elogiados.\r\n\tHoje, em contato que mantivemos com o Ministério de Minas e Energia, soubemos que serão realizados dois leilões para construção dos linhões no Pará, onde há energia em abundância, porém, com rede de transmissão deficiente.\r\n\tNo dia 26 de agosto, será feito o leilão do linhão Xingu, Altamira e Transamazônica, que vai até o Tapajós, em Santarém, fazendo um reforço na energia que tanto precisamos na nossa região. E, em outubro, será feito o leilão para o linhão que sai de Xinguara e vai até Santana do Araguaia, no sul do Pará, Município que tem um potencial enorme na agricultura e na pecuária, mas onde há frigoríferos fechados por falta de energia. Com esse linhão de Xinguara a Santana, nós estaremos levando energia firme para que possamos desenvolver o sul do Pará.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-06T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40296",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, PAUTA, VOTAÇÃO, MATÉRIA, PRESTAÇÃO DE CONTAS, EX-PRESIDENTE DA REPÚBLICA.\r\nPDC 1376/2009, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, PRESTAÇÃO DE CONTAS, GOVERNO FEDERAL, EXECUTIVO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPUBLICA, PERIODO, EXERCICIO FINANCEIRO ANTERIOR, ORIENTAÇÃO DE BANCADA, PSD, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro nós queremos manifestar a nossa posição relativamente à motivação destas votações. Discordamos frontalmente de que a motivação seja política. Isto não é casuísmo, senão teremos que achar que foi casuísmo não ter pautado a votação da matéria durante tanto tempo.\r\n\tAcho que esta Casa não pode reclamar de votação. Pelo contrário, devemos reclamar de não votação. Nada do que se coloca em votação agora pode ser considerado casuísmo. Esta é a nossa obrigação. Estamos aqui para isso. Parabenizo esta ação. \r\nA bancada do PSD, parabenizando V.Exa. pela atuação, Sr. Presidente, definiu-se pelo voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-06T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40296",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2015&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 40/2011, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, CONTAS, GOVERNO FEDERAL, FERNANDO HENRIQUE CARDOSO, PRESIDENTE DA REPÚBLICA, EXERCÍCIO FINANCEIRO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, novamente o PSD, não quer entrar no mérito de quem foi o melhor Presidente da República, qual Governo fez isso e qual Governo fez aquilo. Não é isso que estamos discutindo. Vamos ter o momento para debater esse assunto. Estamos discutindo um parecer técnico do Tribunal de Contas da União favorável tanto às contas do Presidente Lula quanto às do Presidente Fernando Henrique Cardoso. \r\n\tNós acompanhamos o parecer. Sabemos que, às vezes, quando aparecem ressalvas, não é nada que macule a administração. Vários Deputados nesta Casa devem ter as suas contas aprovadas pelos Tribunais Eleitorais com ressalvas e estão aqui como Deputados. Então, não podemos ver numa ressalva algo que impeça a aprovação das contas. \r\n\tO PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-08-12T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40420",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA, DOAÇÃO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PSD.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD entende que dinheiro público é para tratar de áreas como educação, saúde, saneamento. O Brasil não está ainda em condições de colocar recurso público em campanhas eleitorais. Tentamos, sim, no primeiro turno, com uma emenda, diminuir esse valor ainda pela metade, para tentar fazer com que ficássemos mais próximos da realidade, porém não conseguimos. Sem conseguir aprovar a emenda, não temos outro caminho senão dizer \"sim\" à continuidade do texto, para que o texto seja mantido e possamos fazer uma campanha com financiamento, mas com controle social e controle dos partidos políticos."
  }, {
    "dataHoraInicio" : "2015-08-19T18:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40553",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEIRA DA SOJA PECUÁRIA E COMÉRCIO (FESPEC), FEIRA AGROPECUÁRIA, REDENÇÃO (PA), REALIZAÇÃO, ANÚNCIO.",
    "sumario" : "Realização, no Município de Redenção, Estado do Pará, da Feira da Soja, Pecuária e Comércio - FESPEC.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaríamos de agradecer a oportunidade e de registrar que neste fim de semana estaremos visitando o sul do Pará, cerca de sete ou oito Municípios, terminando em Redenção, cidade próspera, a que mais cresce e se desenvolve naquela região, responsável por uma economia muito forte não só na pecuária, mas também na agricultura.\r\n\tLá será realizada neste fim de semana a primeira FESPEC - Feira da Soja, Pecuária e Comércio, no sul do Pará, evento que veio para abrilhantar aquela região, ressaltar suas potencialidades econômicas e financeiras, para atrair mais investimentos. É uma região que está se desenvolvendo muito, principalmente em função da soja, da agricultura.\r\n\tSr. Presidente, registro a primeira Feira da Soja, Pecuária e Comércio - FESPEC, em Redenção, no sul do Pará.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-25T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40667",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 3111/2012, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, AMBULÂNCIA, CONDUTOR, PROFISSIONAL DE SAÚDE, POSTO POLICIAL, POLÍCIA RODOVIÁRIA FEDERAL, RODOVIA FEDERAL, ORIENTAÇÂO DE BANCADA, PSD, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Presidente, o Deputado Daniel Coelho falou muito bem na sua exposição. Não há nenhum estudo que mostre que o local de uma ambulância... O melhor seria no posto da PRF, mas nem sempre é. Às vezes o posto da PRF é próximo do hospital, e nós temos que ter ambulância na PRF e não no hospital. Então, não há nenhum tipo de lógica nós votarmos um projeto desses.\r\n\tNeste momento o PSD vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-08-27T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40726",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, GILBERTO KASSAB, MINISTRO DE ESTADO, MINISTÉRIO DAS CIDADES, DEBATE, OPORTUNIDADE, JOAQUIM PASSARINHO, DEPUTADO FEDERAL, ORADOR, PRONUNCIAMENTO PARLAMENTAR.\r\nPROGRAMA MINHA CASA MINHA VIDA  (PMCMV), AMAZÔNIA LEGAL, LANÇAMENTO, EXPECTATIVA.",
    "sumario" : "Comissão Geral com a presença do Ministro das Cidades, Gilberto Kassab, para o debate de matérias referentes à pasta.",
    "transcricao" : "O SR. DEPUTADO JOAQUIM PASSARINHO - Sr. Presidente, Deputado Bornier, é muito bom vê-lo sentado nessa cadeira. \r\n\tPara a nossa bancada do PSD, Sr. Ministro Gilberto Kassab, é um prazer saudá-lo aqui na Casa mais uma vez, já que V.Exa. tem vindo constantemente às Comissões, toda vez que é chamado. \r\n\tGostaria de dizer que é uma alegria participar de um partido que tem um Ministro com as qualidades de V.Exa. - talvez seja o Ministro que mais tenha relacionamento com este Parlamento, com os Governadores, com os Prefeitos. V.Exa. não se restringe ao seu gabinete, ao seu Ministério. Só no Estado do Pará, um dos Estados mais distantes daqui, V.Exa. esteve por três vezes em 6 meses, vendo serviços, inaugurando obras - em algumas obras inauguradas V.Exa. não pôde pode estar presente. \r\n\tQuero dizer que é uma alegria muito grande estarmos aqui.\r\n\tEstamos na expectativa, Ministro, do lançamento do novo Programa Minha Casa, Minha Vida. Nós na Amazônia, principalmente, temos um problema muito sério. As famílias vão crescendo, os filhos vão casando. Em vez de procurarem uma nova casa, por falta de condições as famílias acabam agregando um cômodo a mais em suas casas. Na grande maioria das moradias do interior e da periferia de Belém, vemos três, quatro famílias de casais morando na mesma residência. Isso é algo que vai crescendo, que vai explodindo. \r\n\tO déficit habitacional na Amazônia é muito alto. Nós precisamos, com certeza, que esse programa, principalmente em cidades com menos de 50 mil habitantes, venha forte, que esse programa venha com todas as condições de atendimento à população.\r\n\tSabemos das dificuldades financeiras e econômicas que nós vivemos, mas temos certeza da expectativa de um programa ativo, da expectativa que têm os Municípios de poderem se inscrever para participar, nem que seja esperando outro momento de investimento. Nós precisaríamos disso.\r\n\tEu acho que o Programa Minha Casa, Minha Vida, a partir do seu Ministério, é um alento, uma satisfação muito grande para os Prefeitos. V.Exa. recebeu vários Prefeitos conosco. É impressionante a demanda que nós temos naquela região, principalmente no meu Estado, o Estado do Pará, que V.Exa. tão bem conhece.\r\n\tEntão, Sr. Ministro, estamos na expectativa do lançamento. Esperamos que essas cidades de até 50 mil habitantes sejam contempladas e que, mesmo com essa crise pela qual estamos passando, o Governo invista. Não se trata de despesa no Orçamento, mas sim de investimento em cidadania, em saúde, em educação, enfim, em qualidade de vida para o nosso povo.\r\n\tParabéns! É uma honra sempre partilhar desses momentos com V.Exa."
  }, {
    "dataHoraInicio" : "2015-09-01T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40820",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, EMPRESA, ADESÃO, TRIBUTAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), APRECIAÇÃO, ELOGIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente quero agradecer ao meu Líder Rogério Rosso, por me deixar falar pela Liderança, neste momento tão importante para o Brasil, tão importante na vida do nosso partido, o PSD, e encaminhar este projeto, que é vital não só para nós, mas principalmente para a economia deste País.\r\n\tEsse trabalho não começou agora. Parabenizo o Deputado Guilherme Campos, aqui presente, que o iniciou. S.Exa. foi Presidente da Frente Parlamentar e trabalhou junto com o Ministério para que o projeto, que foi votado no ano passado, tivesse um embrião e nós pudéssemos votá-lo no dia de hoje.\r\n\tMeu amigo Guilherme, parabéns pelo trabalho. V.Exa. está aqui participando deste momento histórico, com certeza, para o Brasil.\r\n\tQuero dizer da nossa satisfação de termos o Ministro Afif Domingos no nosso partido. O Ministro Afif tem demonstrado competência não só na sua Pasta, não só à frente do seu Ministério, mas também na política, no trato das coisas, no diálogo, na conversa.\r\n\tEstamos vivendo um momento em que há muitos \"projetos bombas\" - assim chamados porque causam despesas. Por isso, o Executivo fica preocupado, Deputado Esperidião Amin.\r\nProjetos como este vão na contramão do que está acontecendo. É um projeto que vem para ajudar o Brasil. É um projeto que vem para que a economia do Brasil aguente. Se hoje estamos em crise é porque as grandes e médias empresas estão desempregando. Enquanto isso, as pequenas e microempresas estão segurando os empregos e a economia do País. Não podemos, numa hora dessas, quando pessoas estão desempregadas e vão para a rua procurar seu ganha-pão, deixar de dar a elas um colchão, um abrigo. Não podemos deixar de ter um espaço, um mecanismo para agregar essas pessoas no mercado de trabalho, construindo, assim, um Brasil melhor e mais solidário. \r\n\tTemos algumas discordâncias quanto ao projeto. Tivemos um debate. O projeto mantém o sublimite - é algo cruel para dez Estados que ainda o mantêm. Nas empresas que trabalham no País, não há diferença na sua carga tributária, que é paga pelas empresas. O salário que é pago no Rio Grande do Sul, o salário que é pago em Brasília, o salário que é pago no meu Estado, o Pará, é o mesmo. Os impostos que são pagos são os mesmos. Não há razão para o sublimite. O sublimite foi criado no início do SIMPLES, porque os Governos tinham medo de perder receita. Os Fiscos estaduais tinham medo de perder receita. Porém, até agora, só dez Estados o mantêm. Já foi provado, em todas as estatísticas, que, quando se aprova o SIMPLES, quando se aumenta a base de contribuição, aumenta-se também a arrecadação. Então, não é possível manter isso. Infelizmente, não foi possível mudar. O nosso Relator tentou, mas foi convencido do contrário, infelizmente. Nós não vamos tentar mexer nisso, em virtude do acordo feito. \r\n\tQuero parabenizar também a nossa Comissão. Deputado João Arruda, apesar das divergências, V.Exa. sempre foi uma pessoa muito afável na conversa, muito tranquilo na discussão do tema, assim como o nosso Presidente Jorginho Mello, a quem parabenizo pela condução dos trabalhos. \r\n\tQuero dizer que essa Comissão, de que eu tive o orgulho de participar, visitou este País quase todo. Às vezes, um de nós não podia ir às reuniões. O Ministro Afif foi a todas as reuniões. Em todos os debates, estava presente o Ministro Afif. \r\n\tNós precisamos votar a matéria hoje. Vamos dar esse passo em favor do Brasil. Precisamos também de algumas correções. Nós apresentamos, com outros partidos, um destaque, na parte em que se fala do arquiteto e urbanista. Já foi dito aqui que foi colocado na última tabela com a maior alíquota, diferentemente de outras categorias que são similares e estão em tabelas superiores. \r\n\tTemos um destaque apresentado. Vou dizer aos diversos partidos que nós vamos pedir o apoio das Sras. Deputadas e dos Srs. Deputados. Que nós possamos fazer justiça com arquitetos e urbanistas. \r\n\tAcima de tudo, a nossa vinda aqui é para festejar o trabalho feito, é para festejar o orgulho que nós temos hoje do PSD e por termos conosco o Deputado Guilherme Campos e o Ministro Afif, pessoas importantes, fundamentais, que são basilares para a construção deste momento. \r\n\tQue nós possamos realmente apresentar ao Brasil um projeto que dê rumo à economia - à pequena economia, aos pequenos empreendedores. É ela, volto a dizer, que está segurando este País, que está conseguindo manter o nível de emprego. As grandes e pequenas empresas não conseguem fazer o mesmo. \r\n\tÉ um orgulho muito grande ter participado disso. Temos muito orgulho do Ministro Afif, que deixou toda a equipe do Ministério trabalhar junto com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE para construir este grande momento. \r\n\tQue nós possamos aproveitar isso e mostrar ao País que a Câmara dos Deputados está unida nessa proposta que leva ao desenvolvimento, ao progresso e à geração de emprego e renda.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-02T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, ACORDO, APROVAÇÃO, INCLUSÃO, ARQUITETO, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, EMPRESA, ADESÃO, TRIBUTAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente. Se alguém mais do PSDB quiser falar, basta solicitar. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não. Não está liberado assim. \r\n\tO SR. JOAQUIM PASSARINHO - Sr. Presidente, Sras. e Srs. Deputados, agora estamos fazendo a votação do último destaque, da última emenda deste projeto. Considero-o o projeto mais importante que estamos votando este ano, na Casa. \r\n\tAcho que o segundo semestre começa com uma pauta positiva, com um projeto que fala de microempreendedor, um projeto que fala de emprego, um projeto que fala de renda, um projeto que faz o Brasil avançar e ter melhor condição de ajudar os pequenos e microempreendedores a manterem o nível de emprego. \r\n\tVolto a dizer que, se não fossem os micro e pequenos empreendedores, nós não teríamos chegado aonde chegamos. Eu quero dialogar também com o nosso Relator. Quero dizer também, como o Líder do Governo, que se falou muito em quebrar acordo. Falou-se muito em quebrar acordo aqui. Eu quero só lembrar ao nosso Relator que fui da Comissão, participei desse debate. Quando discutimos a questão das profissões, levei a ele a nossa preocupação com os arquitetos. Ele ponderou que seria coerente e até encenou colocá-los no relatório. Porém, com muitos outros pedidos e muitas outras intervenções, o nosso Relator me chamou e disse: \"Eu não vou aprovar a matéria, mas fique livre e a apresente em plenário. Pode apresentá-la em plenário, porque em plenário V.Exa. está livre, e eu até o acompanho\".\r\n\tEntão, Líder do Governo e nosso Relator, não há quebra de acordo. Eu não quebrei acordo com ninguém, quando apresentei a matéria. Inclusive, nós a apresentamos junto com os Deputados do PMDB. Quem assinou foram o Líder Rogério Rosso e o Líder Leonardo Picciani. A nossa emenda está assinada pelo Líder Leonardo Picciani. Então, não houve quebra de acordo. Houve apenas uma mudança, depois, de acordo. Quando se muda de acordo, é difícil acompanhar tal mudança. Então, deixo bem claro, para não criar atrito, que nós não estamos defendendo aqui grandes escritórios de arquitetura. Os grandes escritórios de arquitetura têm um faturamento acima do de uma microempresa. Nós estamos defendendo, sim, o arquiteto, o autônomo, aquele que briga, que luta, que vai atrás do trabalho e defende a categoria, porque ele não tem apenas o seu escritório, ele não tem outras condições. \r\n\tO arquiteto estava numa tabela diferente da dos advogados, dos médicos, de decoradores, de paisagistas, de quase todas as outras categorias autônomas. Ele foi tratado como se fosse de grandes escritórios de arquitetura, e a grande maioria - quase 90% dos arquitetos - não faz parte de grandes escritórios de engenharia ou de arquitetura. Por isso, estamos defendendo os pequenos, aqueles que realmente estão lutando para sobreviver no mercado de trabalho, o que está cada vez mais difícil. É um mercado que fica cada vez mais restrito. \r\n\tHá algum tempo, não tínhamos a profissão de decorador de interior, não tínhamos outras profissões similares à dos arquitetos. Nós não temos nada contra quem está fazendo isso hoje, mas não podemos deixar o arquiteto numa condição diferente e com um salário bem diferente. Se assim o fizermos, estaremos excluindo os arquitetos do segmento de microempreendedor e impedindo-os de participar do SIMPLES Nacional - eles não participariam porque não teriam condições. \r\n\tQuero deixar bem clara a nossa felicidade. Parabenizo os Deputados que votaram conosco. Agradeço aos que votaram a favor dos arquitetos e urbanistas, para que pudéssemos colocá-los nessa categoria. \r\n\tReforço que hoje damos um passo muito importante, porque mostramos ao Brasil, à sociedade, àqueles que ainda pensam em investir neste País que nós temos legislação para acolhê-los, que nós construímos algo junto com o Governo e com o Ministro Afif que pode ser um colchão, um amparo, em que se busque algum auxílio. Os micros e pequenos estavam muito preocupados, porque caíam no abismo cada vez que trocavam de faixa. Felizmente, agora, com este projeto, consegue-se dar a eles uma condição melhor para poderem se adaptar à mudança de faixa e sobreviver. \r\n\tÉ muito difícil empreender no País. É muito difícil ser investidor no País, principalmente para o pequeno investidor e para o pequeno empreendedor.\r\n\tParabéns, Presidente Eduardo Cunha, por ter tido a coragem de colocar em pauta esta matéria. Parabéns à Câmara, que vota um grande projeto, uma grande lei para o País. Lembro que a lei do micro e do pequeno é uma lei viva, e ainda podemos melhorá-la mais. Parabéns ao Deputado Jorginho Mello, nosso Relator, e a todos aqueles que construíram este momento.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-02T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMP 10/2015, EMENDA DE PLENÁRIO, INCLUSÃO, ESCRITÓRIO, ARQUITETURA E URBANISMO, PLP 25/2007, PROJETO DE LEI COMPLEMENTAR, EMPRESA, ADESÃO, TRIBUTAÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota da mesma forma como já foi encaminhado. Somos autores de um dos destaques para contemplar os arquitetos e urbanistas, que ficaram de fora. Quando se falam em grandes escritórios, eles não representam nem 15% dos arquitetos que estão trabalhando no momento. São 85% os pequenos e micros que estão sendo prejudicados neste projeto. Elevar o paisagismo, nada contra isso; elevar o decorador, nada contra também. Mas é injusto manter os arquitetos na pior tabela de todas.\r\nO que pedimos é uma isonomia com a classe dos engenheiros, dos médicos, dos advogados. É só isso o que pedimos. Não é nenhuma mudança drástica, apenas uma mudança de tabela de uma categoria.\r\n\tO PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-10T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40990",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2015&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1920/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 7645/2014, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE REORGANIZAÇÃO DA POLÍCIA MILITAR E DO CORPO DE BOMBEIROS MILITAR, EXIGÊNCIA, CÓDIGO DE ÉTICA E DISCIPLINA, DEFINIÇÃO, CLASSIFICAÇÃO, INFRAÇÃO DISCIPLINAR, FIXAÇÃO, NORMAS, SANÇÃO DISCIPLINAR, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Presidente, o PSD também concorda que este é um projeto importante. É mais do que o momento de trazê-lo para a pauta, para poder ajudar em algumas distorções que ainda existem.\r\n\tNós acompanhamos o pedido de urgência e votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-09-16T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41149",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=332&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PL 5230/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, RECOLHIMENTO, TRIBUTAÇÃO, SALÃO DE BELEZA, PROFISSIONAL, PARCEIRO, CABELEIREIRO, BARBEIRO, ESTETICISTA, MANICURE, PEDICURO, DEPILADOR, MAQUIADOR, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, inicialmente damos os parabéns ao Deputado Ricardo Izar, pela autoria e pela beleza do projeto.\r\n\tContraditamos algumas coisas que foram ditas aqui, como que os grandes salões iriam orientar como querem contratar os seus profissionais. Pelo contrário, as pessoas são fiéis ao seu profissional, o profissional é quem fideliza o cliente. Se o profissional mudar de salão, o cliente vai junto, porque ninguém faz no salão com outro profissional. Você faz é com o seu profissional. (Manifestação nas galerias.)\r\n\tEntão, esse profissional vai ter condições de impor ao salão a maneira como ele quer trabalhar, a maneira da relação de serviço e de emprego que ele quer ter.\r\n\tPor isso, parabéns Deputado Ricardo, parabéns ao pequeno e microempresário, parabéns ao empreendedor individual, ao nosso SIMPLES, ao nosso Ministro Afif, que possibilitou conosco, nesta Casa, a construção dessa possibilidade.\r\n\tNós somos favoráveis, e parabéns à categoria! (Manifestação nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-09-22T14:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41200",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2015&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARITUBA (PA), ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, COMEMORAÇÃO.",
    "sumario" : "Transcurso do 21º aniversário do Município de Marituba, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, aproveito este minuto, na sessão de hoje, para dar os parabéns ao Município de Marituba, na Região Metropolitana de Belém. É um Município novo que está fazendo hoje 21 anos - chega à maioridade completa. Marituba se desenvolve. A cidade fica na saída de Belém e está aproveitando todo o desenvolvimento que parte dali. \r\n\tEu queria dar um abraço bem apertado no Prefeito Mário Filho, do nosso partido, o PSD, que pegou aquele Município numa situação muito difícil e está transformando a vida da população, junto com seus Vereadores, para que possamos ter, como merecemos, uma Marituba próspera, que traga o progresso.\r\n\tNós estamos criando, agora, lá, com o Prefeito Mário Filho, nosso distrito industrial. Marituba é um Município com posição geográfica estratégica na Região Metropolitana.\r\n\tPor isso, a nossa vinda aqui - infelizmente, não podemos estar lá para festejar - é para parabenizar a cidade de Marituba, todos os seus habitantes, o Prefeito Mário Filho e sua equipe, que faz um excelente trabalho naquele Município.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-09-22T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41200",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2015&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 172/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PACTO FEDERATIVO NACIONAL, REPARTIÇÃO DA RECEITA TRIBUTÁRIA, PROIBIÇÃO, TRANSFERÊNCIA, IMPOSIÇÃO, ENCARGO, ESTADOS, DISTRITO FEDERAL, MUNICÍPIOS, PREVISÃO, RECURSOS FINANCEIROS, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PSD consideramos que esta PEC é de fundamental importância para os Municípios, para que possamos manter o equilíbrio fiscal dos Municípios. É importante neste momento de crise termos responsabilidade. Esta é a PEC da responsabilidade, uma vez que ela garante a autonomia dos Municípios. Que eles possam sobreviver no meio dessa crise.\r\n\tNós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-06T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41518",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2015&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FESTA POPULAR, FESTA RELIGIOSA, FESTA DE NOSSA SENHORA DE NAZARÉ, CÍRIO DE NAZARÉ, BELÉM (PA).",
    "sumario" : "Realização em Belém da procissão Círio de Nazaré, em reverência à imagem de Nossa Senhora de Nazaré, Padroeira do Estado do Pará. Significado cultural e religioso do evento.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sra. Presidenta Mara Gabrilli, primeiro, quero dizer da satisfação de usar a tribuna neste momento em que V.Exa. está na Presidência da sessão, e aproveitar este instante para registrar, nesta Casa, o início da festividade de Nossa Senhora de Nazaré, no meu Estado, na cidade de Belém. \r\n\tNossa Senhora de Nazaré é a Padroeira do povo paraense. E nós iniciamos os festejos no dia de hoje, com uma abertura feita pelo Arcebispo de Belém, Dom Alberto Taveira, que lança o início da Procissão do Círio, que será no domingo; o Círio de Nossa Senhora de Nazaré sempre acontece no segundo domingo de outubro. \r\n\tÉ a maior festa católica do Brasil e da América do Sul. É uma reunião que extrapola a religião católica; é um evento que mexe com toda a família paraense, que mexe com todos aqueles que moram na cidade de Belém, que são paraenses e que, às vezes, estão fora do nosso Estado, mas que para lá retornam para participar dessa festa.\r\n\tNo domingo próximo, como todos os anos, nós teremos mais de 2 milhões de pessoas nas ruas de Belém, em um dia só, em uma procissão de menos de 4 quilômetros, que é feita em torno de 5 a 6 horas. Mais de 2 milhões de pessoas se apertam, se empurram, tentam caminhar, tentam se aproximar da berlinda onde está a imagem de Nossa Senhora de Nazaré.\r\n\tÉ algo impressionante! É uma demonstração de fé do nosso povo, uma demonstração de admiração e uma demonstração de que precisamos e devemos ainda acreditar em algo maior.\r\n\tEu tenho certeza de que esta será mais uma vez uma belíssima festa! Para nós do Pará, o Círio é maior até do que o Natal. Se as pessoas tiverem que escolher uma data, vão ao Círio e não ao Natal, para encontrar suas famílias.\r\n\tNeste próximo domingo, volto a dizer, teremos a maior festa do povo do Pará: a festa de Nossa Senhora de Nazaré, o Círio de Nossa Senhora de Nazaré, com a presença de mais de 2 milhões de pessoas nas ruas, comemorando aquela que é a Padroeira do povo do Pará.\r\n\tEsperamos realmente que isto possa acontecer, pois é sempre um milagre que 2 milhões de pessoas andem pelas ruas ao mesmo tempo, sem que aconteça acidente, ou quase nenhum acidente - poucos acidentes ocorrem -, até conseguirmos chegar ao final, na entrega da imagem à Basílica de Nazaré.\r\n\tFica o nosso registro dessa festa, desse evento cultural e religioso do povo do Pará: a devoção à Nossa Senhora de Nazaré!\r\n\tMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2015-10-06T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41518",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2015&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1219/2015, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 6726/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO PETRÓLEO, EXPLORAÇÃO, PRODUÇÃO, GÁS NATURAL, HIDROCARBONETO FLUIDO, REGIME, CONCESSÃO, CAMADA PRÉ-SAL, ÁREA ESTRATÉGICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD entende que podemos discutir mais este projeto. Não somos contra a tese do projeto, mas temos um pouco de receio de votá-lo de forma açodada agora, além de haver vários apensados que podem ser discutidos na Comissão de Minas e Energia. Isso era para ter sido discutido na Comissão e não foi. Jogar para o Plenário agora, dessa maneira, e numa época em que a PETROBRAS passa por dificuldades imensas, não é bom. Não sabemos o que pode acontecer e não podemos correr o risco de prejudicar ainda mais a PETROBRAS, que vem sendo prejudicada pelas últimas administrações.\r\n\tNão somos contrários ao tema, mas somos contra a sua urgência neste momento. Gostaríamos de debater mais o assunto."
  }, {
    "dataHoraInicio" : "2015-10-07T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41539",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F10%2F2015&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 678/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, REGIME DIFERENCIADO DE CONTRATAÇÕES PÚBLICAS, CONSTRUÇÃO, REFORMA, ESTABELECIMENTO PENAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), INCLUSÃO, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD entende que o projeto, que começou com uma licitação, com um regime diferenciado para segurança pública, acabou viajando, passando por diversos outros temas.\r\nComo já foi dito, trabalha-se sobre produtores do PROÁLCOOL, colocam-se aqui dispositivos sobre cartórios, sobre resíduos sólidos. Enfim, foram apensadas a esse projeto diversas outras matérias que nada têm a ver com o escopo do projeto original. É uma temeridade votar assuntos tão diferentes, tão díspares na mesma peça. Não podemos votar isso apressadamente.\r\nPor isso, o PSD é a favor da retirada de pauta."
  }, {
    "dataHoraInicio" : "2015-10-08T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41576",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F10%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, PEÇA ORIGINAL, MPV 678/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, REGIME DIFERENCIADO DE CONTRATAÇÕES PÚBLICAS, CONSTRUÇÃO, REFORMA, ESTABELECIMENTO PENAL, PLV 17/2015, PROJETO DE LEI DE CONVERSÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estivemos ontem na reunião em que não se conseguiu chegar a acordo nenhum.\r\n\tO Deputado Russomano aborda o assunto dos cartórios, o que eu acho pertinente, porém ele fala sobre um artigo, e são três os que falam sobre cartórios. Há o cartório que burocratiza, que faz com que qualquer documento neste País tenha que passar por ele. Nós não podemos aceitar isso. Está na hora de cessarmos a burocratização, e não de burocratizar mais neste País.\r\n\tNão é possível que tenhamos que votar açodadamente tantas matérias diferentes sem que haja debate sobre isso. Nós não temos nem como dizer se a medida é boa ou ruim, porque nós achamos que alguns artigos são bons e que outros são ruins.\r\n\tEntão, por acharmos que falta o debate e por serem as matérias totalmente díspares, nós somos a favor da prioridade ao texto-base."
  }, {
    "dataHoraInicio" : "2015-10-08T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41576",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F10%2F2015&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ART 3º, ART 9º, ART 10, ART, 11, ART 13, ART 14, ART 15, ARTIGO (TEXTO LEGISLATIVO), PLV 17/2015, PROJETO DE LEI DE CONVERSÃO, MPV 678/2015, MEDIDA PROVISÓRIA, LTERAÇÃO, LEI FEDERAL, REGIME DIFERENCIADO DE CONTRATAÇÕES PÚBLICAS, CONSTRUÇÃO, REFORMA, ESTABELECIMENTO PENAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRÁRIO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO - Presidente, nós conversamos, tentamos dialogar até com algumas pessoas que estiveram aqui conosco, e apareceu uma primeira versão do acordo, que era menor do que a que apareceu agora. Agora está-se misturando muita coisa. Estão-se misturando assuntos, como os relativos a usineiros, resíduos sólidos, cartórios. É muita coisa misturada! Não dá para nós tomarmos uma decisão dessa maneira. Então, o acordo que me trouxeram cedo... Nós apostamos e até votamos a favor da votação em separado, por bloco. Porém, nós não participamos do encaminhamento desse acordo.\r\n\tPor isso, nós somos contrários."
  }, {
    "dataHoraInicio" : "2015-10-13T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41663",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F10%2F2015&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 14,  ARTIGO (TEXTO LEGISLATIVO), DESTAQUE PARA VOTAÇÃO EM SEPARADO, ALTERAÇÃO, LEI DE RESÍDUOS SÓLIDOS, AMPLIAÇÃO, PRAZO, ELABORAÇÃO, PLANO ESTADUAL DE RESÍDUOS SÓLIDOS, PLANO MUNICIPAL DE GESTÃO INTEGRADA DE RESÍDUOS SÓLIDOS PLV 17/2015, PROJETO DE LEI DE CONVERSÃO, MPV 678/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD entende que, como falamos desde o início, é uma matéria estranha ao corpo deste projeto, desta medida provisória. Então acho que temos de discutir isso num outro momento, em outro local, não incluindo mais esse corpo estranho na medida provisória.\r\n\tO PSD vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-27T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41915",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2015&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGARAPÉ-AÇU (PA), ANIVERSÁRIO, HOMENAGEM, COMEMORAÇÃO.",
    "sumario" : "Transcurso do 109º aniversário do Município de Igarapé-Açu, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Sr. Presidente, enquanto o Deputado Esperidião Amin se aproxima da tribuna, quero apenas registrar que ontem foi o aniversário do Município de Igarapé-Açu, do nordeste do Estado do Pará, meu Estado, onde houve uma festa muito bonita nesse fim de semana. \r\n\tA Prefeita Sandra Uesugi e toda a sua equipe está de parabéns pela belíssima festa de aniversário de 109 anos do Município de Igarapé-Açu, no nordeste do Estado. O Município é produtor de pimenta. O Município é agricultor. O Município prospera a cada dia.\r\n\tPor isso, agradeço a tolerância da Mesa, do nosso Deputado Esperidião Amin. Parabenizo o nosso Município de Igarapé-Açu, no Pará, e a nossa Prefeita Sandra Uesugi.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-10-27T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41915",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2015&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 7/2015, EMENDA DE COMISSÃO, PRORROGAÇÃO, PRAZO, DEDUÇÃO, IMPOSTO DE RENDA, FINANCIAMENTO, INDÚSTRIA, OBRA VIDEOFONOGRÁFICA, MPV 687/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO,  CONTRIBUIÇÃO PARA O DESENVOLVIMENTO DA INDÚSTRIA CINEMATOGRÁFICA NACIONAL (CONDECINE), CONSELHO ADMINISTRATIVO DE DEFESA ECONÔMICA (CADE), ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, isto é apenas uma prorrogação de incentivo, como já foi colocado. Trabalhar com arte neste País é muito difícil. Com o perdão do trocadilho, tem que ser artista para mexer com arte neste País. Se se acaba com um benefício pequeno como esse, nós vamos ter mais dificuldade ainda.\r\n\tO PSD não vê problema algum na prorrogação desse incentivo e vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-10-28T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41951",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F10%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 2960/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, REGIME ESPECIAL DE REGULARIZAÇÃO CAMBIAL E TRIBUTÁRIA (RERCT),  REGULARIZAÇÃO, REPATRIAÇÃO, ATIVO FINANCEIRO, RECURSOS, BENS, EXTERIOR, AUSÊNCIA, DECLARAÇÃO, SECRETARIA DA RECEITA FEDERAL DO BRASIL, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse projeto é realmente difícil de se votar, porque, como já foi dito, não existe dinheiro legal lá fora. É ilegal todo dinheiro que está lá fora e que para lá passou escondido, de maneira não lícita, sem pagar imposto. E lá fora existe dinheiro de traficante, de tudo o que não presta. Se permitirmos que, pagando agora, eles voltem com o dinheiro, nós vamos legalizá-lo. Ou seja, se roubar e pagar imposto, vale. Eu posso vender drogas e pagar imposto que o meu dinheiro vale? Eu posso vender armas e  pagar imposto que o meu dinheiro vale?\r\n\tRepito: esse é um projeto muito difícil de se votar. Por isso, somos a favor da votação nominal."
  }, {
    "dataHoraInicio" : "2015-11-05T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42098",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2015&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, AGÊNCIA BANCÁRIA, ASSALTO, TENTATIVA, SANTANA DO ARAGUAIA (PA), REGISTRO.\r\nPOSTO DE SAÚDE, INVESTIMENTO, PARÁ, NECESSIDADE.",
    "sumario" : "Tentativa de assalto, com uso de explosivos, de agência do Banco do Brasil no Município de Santana do Araguaia, Estado do Pará. Necessidade de investigação policial do crime. Premência de investimentos em segurança nas agências bancárias e postos de saúde do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (PSD-PA. Sem revisão do orador.) - Deputado Hélio Leite, é um prazer vê-lo na Presidência, representando o nosso Estado do Pará. V.Exa. é um combativo Deputado e um amigo particular.\r\n\tSras. e Srs. Deputados, venho fazer um registro triste para o nosso Estado. Ontem, no Município de Santana do Araguaia, houve um episódio de violência muito grande numa tentativa de assalto ao Banco do Brasil. Aconteceu uma verdadeira implosão do banco! Usaram tanta dinamite que quase acabaram com o prédio inteiro. O estrago foi geral, um susto na cidade, uma violência nunca antes vista naquele Município. \r\nSantana do Araguaia está se desenvolvendo, incentivado pelos Estados de Tocantins e de Mato Grosso, com suas áreas da soja, e o crescimento acentuado do agronegócio aumenta a circulação de receitas na região. As agências bancárias não estão preparadas para esse aumento do fluxo financeiro. Elas precisam reforçar sua segurança.\r\nSr. Presidente, a Segurança Pública, a inteligência policial do nosso Estado precisa investigar essa tentativa de assalto. Às vezes os criminosos nem do Estado são, eles vêm de outros Estados, cometem o roubo e depois vão embora. Isso tem acontecido. A inteligência policial tem que agir para evitar que algo do gênero volte a se repetir no sul do Pará.\r\n\tA insegurança dentro das agências bancárias e nos postos de saúde é inaceitável. Nós precisamos ter agências melhores, bancos com instalações dignas para receber seus clientes em segurança, para que a população não fique refém de novos assaltos, de novas ações como essa.\r\n\tObrigado, Presidente Hélio Leite."
  }, {
    "dataHoraInicio" : "2015-11-11T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42186",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Círio de Nossa Senhora de Nazaré.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 347ª (tricentésima quadragésima sétima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 11 de novembro de 2015.  Às 10h09, o Sr. Joaquim Passarinho, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Círio de Nossa Senhora de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Givaldo Carimbão, Luiz Carlos Hauly e Diego Garcia, representando a Frente Parlamentar Católica; Padre Francisco Assis Felintro de Oliveira, Reitor da Basílica Santuário de Nazaré e Presidente da Festa de Nazaré em Belém do Pará; Jorge Xerfan Neto, Coordenador do Círio de Nazaré 2015; e Professor Daniel Seidel, Assessor Político da Conferência Nacional dos Bispos do Brasil - CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Durante a exibição do vídeo institucional, a imagem de Nossa Senhora de Nazaré foi trazida ao Plenário. O Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra ao Sr. Joaquim Passarinho, autor do requerimento. Reassumiu a Presidência o Sr. Joaquim Passarinho e concedeu a palavra à Sra. Simone Morgado, pelo PMDB; e aos Srs. Edmilson Rodrigues, pelo PSOL; Delegado Éder Mauro, pelo PSD; Hélio Leite, pelo Democratas; Raquel Muniz, pelo PSC; Eros Biondini, pelo PTB; e aos Srs. Diego Garcia, Francisco Assis Felintro de Oliveira, Daniel Seidel, Givaldo Carimbão e Luiz Carlos Hauly, componentes da Mesa. O Sr. Presidente convidou todos a ouvir a apresentação dos músicos Gerson Araújo e Lucinha Bastos, apresentando as músicas \"Ave Maria\" e \"Círios\". Assumiram, sucessivamente, a Presidência os Srs. Givaldo Carimbão e Joaquim Passarinho, nos termos do § 2º do artigo 18 do Regimento Interno. Usaram da palavra pela ordem a Sra. Elcione Barbalho, Átila Lins, Jorginho Mello, José Priante, Carlos Melles, Goulart, Marcos Montes, Heráclito Fortes e Arnaldo Jordy. Usou ainda da palavra o Sr. Vitor Cunha, Vereador de Belém do Pará. Durante a reexibição do vídeo institucional, a imagem de Nossa Senhora de Nazaré foi retirada do Plenário. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h36, encerrou a sessão.\r\n\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-11-11T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42186",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Círio de Nossa Senhora de Nazaré.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 347ª (tricentésima quadragésima sétima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 11 de novembro de 2015.  Às 10h09, o Sr. Joaquim Passarinho, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Círio de Nossa Senhora de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Givaldo Carimbão, Luiz Carlos Hauly e Diego Garcia, representando a Frente Parlamentar Católica; Padre Francisco Assis Felintro de Oliveira, Reitor da Basílica Santuário de Nazaré e Presidente da Festa de Nazaré em Belém do Pará; Jorge Xerfan Neto, Coordenador do Círio de Nazaré 2015; e Professor Daniel Seidel, Assessor Político da Conferência Nacional dos Bispos do Brasil - CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Durante a exibição do vídeo institucional, a imagem de Nossa Senhora de Nazaré foi trazida ao Plenário. O Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra ao Sr. Joaquim Passarinho, autor do requerimento. Reassumiu a Presidência o Sr. Joaquim Passarinho e concedeu a palavra à Sra. Simone Morgado, pelo PMDB; e aos Srs. Edmilson Rodrigues, pelo PSOL; Delegado Éder Mauro, pelo PSD; Hélio Leite, pelo Democratas; Raquel Muniz, pelo PSC; Eros Biondini, pelo PTB; e aos Srs. Diego Garcia, Francisco Assis Felintro de Oliveira, Daniel Seidel, Givaldo Carimbão e Luiz Carlos Hauly, componentes da Mesa. O Sr. Presidente convidou todos a ouvir a apresentação dos músicos Gerson Araújo e Lucinha Bastos, apresentando as músicas \"Ave Maria\" e \"Círios\". Assumiram, sucessivamente, a Presidência os Srs. Givaldo Carimbão e Joaquim Passarinho, nos termos do § 2º do artigo 18 do Regimento Interno. Usaram da palavra pela ordem a Sra. Elcione Barbalho, Átila Lins, Jorginho Mello, José Priante, Carlos Melles, Goulart, Marcos Montes, Heráclito Fortes e Arnaldo Jordy. Usou ainda da palavra o Sr. Vitor Cunha, Vereador de Belém do Pará. Durante a reexibição do vídeo institucional, a imagem de Nossa Senhora de Nazaré foi retirada do Plenário. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h36, encerrou a sessão.\r\n\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-11-11T10:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, NOSSA SENHORA DE NAZARÉ, IGREJA CATÓLICA, CÍRIO DE NAZARÉ, FESTA RELIGIOSA, EXIBIÇÃO, VIDEO, LEITURA, MENSAGEM, EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Sessão solene em homenagem à Nossa Senhora de Nazaré.",
    "transcricao" : "O SR. PRESIDENTE (Joaquim Passarinho) - Passa-se à\r\n\r\nIV - HOMENAGEM\r\n\tO SR. PRESIDENTE (Joaquim Passarinho) - Esta sessão solene destina-se à homenagem à Nossa Senhora de Nazaré.\r\n\tEsta sessão foi requerida por mim, Deputado Joaquim Passarinho.\r\n\tConvido para compor a Mesa: o nosso Presidente da Frente Mista Parlamentar Católica Apostólica Romana, Deputado Givaldo Carimbão, que neste momento está numa consulta, então, vou pedir para o Deputado Luiz Carlos Hauly representar a Frente (palmas); o Pe. Francisco Assis Felintro de Oliveira, Reitor da Basílica Santuário de Nazaré e Presidente da Festa de Nazaré, em Belém do Pará (palmas); o Dr. Jorge Xerfan Neto, Coordenador do Círio de Nazaré de 2015 (palmas); o Prof. Daniel Seidel, Representante da Conferência Nacional dos Bispos do Brasil - CNBB. (Palmas.) \r\n\tConvido todos a, de pé, ouvir o Hino Nacional.\r\n\t(É executado o Hino Nacional.)\r\n\r\n\r\n\tO SR. PRESIDENTE (Joaquim Passarinho) - Deputado Diego Garcia, o Deputado Luiz Carlos Hauly tem que passar na Comissão, então, peço a V.Exa. para vir representar a nossa comissões católica.\r\n\tNeste momento, nós preparamos alguns vídeos institucionais ou musicais. O Círio de Nazaré é muito envolvido com a música. A música tem muito a ver com o nosso Círio. Ele é todo cantado. Este ano, no Círio, dois vídeos nos emocionaram muito: um cantado pelo Pe. Fábio de Melo e o outro cantado por artistas da terra, inclusive, uma delas está aqui, a nossa cantora Lucinha Bastos. Ela veio nos prestigiar e, mais tarde, vai fazer também uma homenagem à Nossa Senhora.\r\n\tNós vamos passar no telão os vídeos. Enquanto passamos os vídeos, a imagem de Nossa Senhora de Nazaré, que é a imagem peregrina, a imagem que participa dos nossos Círios, está ali na entrada do nosso plenário, e faremos sua introdução, enquanto ouviremos as músicas.\r\n\tConvido a Deputada Soraya Santos e o Deputado Átila para acompanharem a guarda da ação à Senhora que está lá. Enquanto ouvimos a música e assistimos ao vídeo, V.Exas. podem trazer a imagem para ficar aqui na mesa conosco.\r\n\t(Exibição de vídeo.)\r\n\r\n\r\n\tO SR. PRESIDENTE (Joaquim Passarinho) - Nós queremos fazer alguns agradecimentos especiais. Todos os que estão aqui são muito especiais. Agradecemos ao Coordenador da Guarda de Nossa Senhora de Nazaré, o Sr. Marcelo Barauna, que está aqui conosco. Ele veio de Belém, hoje, acompanhando o nosso Padre e o nosso Coordenador. Obrigado, Sr. Marcelo, por estar aqui. V.Sa. representa toda a Guarda de Nossa Senhora de Nazaré. Agradecemos também ao Vereador Víctor Cunha, de Belém do Pará, que está aqui conosco; às várias pessoas de Belém e aos paraenses que moram em Brasília e estão há muito tempo sem se ver. Espero que possam aproveitar este momento. É muito emocionante para nós, paraenses, encontrarmos a imagem. A emoção é muito grande. \r\n\tO nosso Presidente da Casa, Deputado Eduardo Cunha, encaminhou uma mensagem, que vou passar a ler neste momento:\r\n\t\tSenhoras e Senhores Deputados, quero, antes de mais nada, saudar a iniciativa do nobre Deputado Joaquim Passarinho, autor do requerimento para a realização desta sessão em homenagem ao Círio de Nossa Senhora de Nazaré, de Belém do Pará, uma das maiores e mais belas manifestações religiosas do mundo.\r\n\t\tAs festividades em comemoração ao Círio de Nazaré mobilizam a população de Belém ao longo de mais de duas semanas. No ápice da festa, que é a procissão que sai da Catedral de Belém e segue até a Praça Santuário de Nazaré, na manhã do segundo domingo de outubro, dois milhões de romeiros do mundo inteiro se reúnem para manifestar sua fé em Nossa Senhora de Nazaré e agradecer as graças recebidas.\r\n\t\tDurante a procissão, a imagem da Virgem de Nazaré é transportada numa berlinda, puxada pelos fiés por meio de uma corda. A cada ano, milhares de romeiros disputam o privilégio de puxar a corda do Círio, feito que é considerado um dos maiores atos de devoção à Mãe de Jesus. As manifestações de fé dos romeiros são variadas e causam forte impressão a todos que assistem a manifestação. Alguns seguem a romaria descalços e há até os que percorrem todo o trajeto de joelhos. Muitos distribuem água e carregam objetos de cera, o que representa as curas alcançadas, vestem os filhos de anjo e outros seguem a procissão com pequenas casas na cabeça ou carregando cruzes de madeira.\r\nO dia da procissão do Círio é considerado por muitos habitantes de Belém como sua principal data religiosa, o seu Natal. As ruas pelas quais passa a procissão são profundamente decoradas. Após o cortejo, as famílias se reúnem para uma grande confraternização, em que são servidos pratos da cozinha regional paraense.\r\n\t\tComo várias festas desta magnitude, a do Círio de Nazaré mescla elementos sagrados e profanos. Além das manifestações de fé religiosa, fazem parte das festividades a montagem de dezenas de barraquinhas onde são vendidos alimentos, bebidas, produtos regionais, há jogos e brincadeiras variadas. Muitos casamentos começam nas festas, oportunidade tradicionalmente aproveitada pelos pais para apresentar suas filhas e filhos à sociedade.\r\n\t\tSenhoras e senhores, a importância da festa do Círio de Nazaré de Belém dó Pará é reconhecida no Brasil e no mundo. Em 2004, o Círio de Belém foi registrado, no Livro das Celebrações do Instituto do Patrimônio Histórico e Artístico Nacional - lPHAN, como patrimônio cultural de natureza imaterial.\r\n\t\tEm 2013, foi a vez da consagração mundial desta celebração. A UNESCO, reconhecendo a magnitude e a beleza do Círio de Nazaré de Belém, inscreveu-o na sua Lista Representativa do Patrimônio Cultural da Humanidade, honraria merecida que orgulha todos nós.\r\n\t\tQuero, pois, saudar os que promovem a participação da magnífica festa anual do Círio de Nazaré em Belém do Pará.\r\n\t\tQue esta celebração, cujo início remonta ao início do século dezoito, atravesse os próximós séculos como uma das mais autênticas e expressivas manifestações mundiais da devoção popular à Virgem de Nazaré.\"\r\nEste é o discurso do nosso Presidente Eduardo Cunha.\r\n\tNeste momento, eu queria passar a Presidência ao Deputado Diego Garcia. Pela estrutura da sessão, falará o autor do requerimento. Eu vou tentar falar."
  }, {
    "dataHoraInicio" : "2015-11-11T10:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, NOSSA SENHORA DE NAZARÉ, IGREJA CATÓLICA, CÍRIO DE NAZARÉ, FESTA RELIGIOSA, RELEVÂNCIA, POPULAÇÃO, BELÉM (PA).",
    "sumario" : "Sessão solene em homenagem à Nossa Senhora de Nazaré.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente desta sessão, meu amigo particular, Deputado Diego Garcia, membro da Frente Parlamentar Mista Católica Apostólica Romana, Coordenador do nosso Grupo de Oração Beata Elena Guerra, que se reúne toda quarta-feira nesta Casa. Hoje, infelizmente, não pude participar das orações, porque tive que ir ao aeroporto buscar a imagem de Nossa Senhora de Nazaré e os nossos amigos de Belém.\r\n\tSras. e Srs. Deputados, muito obrigado pela presença de todos. Eu acho que este é um momento ímpar para nós, católicos, independente da Nossa Senhora a que nós agradamos, porque Ela é uma só nas várias denominações. Esta é a imagem da Padroeira do Pará, a Padroeira do povo paraense, e a Mãe de todos.\r\n\tAgradeço às pessoas que vieram de Belém, ao Pe. Francisco Assis, que já serviu e prestou serviços aqui em Brasília, na Capital Federal; ao meu amigo e parceiro de há muito tempo, Jorge Xerfan Neto, Coordenador das festividades do Círio de Nazaré 2015;  ao nosso Coordenador da Guarda, Marcelo Barauna; enfim, a todos que vieram a esta sessão solene. \r\n\tTivemos a ideia de realizar esta sessão especial e trazer a imagem peregrina, com toda a beleza do seu manto. Para quem não sabe, o manto de Nossa Senhora Nazaré é trocado a cada ano. Todo ano é um manto diferente. Há  uma devoção a isso: as pessoas ficam na fila de inscrição para fazer o manto. Esses mantos são sempre obras de arte, porque Nossa Senhora merece.\r\n\tA história do Círio - depois o Pe. Fernando pode falar sobre isso melhor do que eu - é muito curiosa: um caboclo pescador, da cidade Belém, saiu para pescar, encontrou a imagem na beira de um rio e a trouxe para a sua casa. Quando amanheceu, a imagem não estava mais na sua casa.   Alguns dias depois, ele foi pescar no mesmo lugar, e a imagem estava lá novamente, ele a trouxe para a sua casa. No entanto, no outro dia, a imagem havia sumido de novo. Ele resolveu fazer uma capela no local em que a imagem se encontrava, onde hoje está a nossa Basílica Santuário de Nossa Senhora de Nazaré.\r\n\tA procissão do Círio é nada mais do que isso: na véspera, no sábado, traz-se a imagem da Basílica de Nazaré até a Cidade Velha, onde fica a Catedral Metropolitana de Belém; e, no domingo, leva de volta a imagem para o seu lugar, de onde ela não sai. A imagem está sempre na Nossa Basílica Santuário de Nossa Senhora de Nazaré.\r\n\t  A importância do Círio para nós, como foi dito no discurso do Presidente, é muito grande. Os paraenses que moram fora da nossa cidade, do nosso Estado, quando têm oportunidade de uma vez por ano para visitar Belém, não vão no Natal, Deputado Daniel, vão no Círio. É uma grande festa não só do povo católico, mas também da família paraense, de todos, de todas as religiões. Faz-se um congraçamento, uma comemoração, uma autoestima do povo paraense, pela devoção que Nossa Senhora representa através dessa imagem. Muitos falam em adoração, mas nós não a adoramos, e sim reverenciamos Nossa Senhora de Nazaré, que é a Mãe de Jesus. Nós não podemos achar que Jesus é o nosso Pai, o nosso Criador, e não reverenciar a sua Mãe. Eu sempre digo: Deus podia tudo e pode tudo! Ele podia ter mandado Nosso Senhor Jesus, adulto, vir do deserto, sem ninguém saber.  Mas, não! Deus quis trazer Jesus em uma família e por uma mãe, dando à  Maria a importância que tem de ter sido escolhida.\r\n\tPor isso nós estamos aqui: para reverenciá-la, para agradecer-lhe, principalmente, pelas muitas graças alcançadas. Tenho certeza de que quando olhamos a sua imagem, a nossa vontade é de pedir, mas não conseguimos. Nós só queremos agradecer-lhe pelo muito que Ela já fez na minha vida, na vida de toda a minha família, na da minha mulher, que  está aqui presente. \r\n\tAgradeço à minha esposa, às minhas filhas, a toda a minha equipe. \r\n\tAproveitem! (Palmas.) \r\n\tO SR. PRESIDENTE (Diego Garcia) - Parabenizo o Deputado Joaquim Passarinho pela iniciativa."
  }, {
    "dataHoraInicio" : "2015-11-11T11:05",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÉRGIO, COORDENADOR, RENOVAÇÃO CARISMÁTICA, BRASÍLIA (DF), ÉDSON MONTENEGRO, KATIA MONTENEGRO, ANTONIO FELIX JUNIOR, EMPRESÁRIO, PLENÁRIO, PRESENÇA.",
    "sumario" : "Sessão solene em homenagem à Nossa Senhora de Nazaré.",
    "transcricao" : "O SR. PRESIDENTE (Joaquim Passarinho) - Enquanto o Deputado Delegado Éder Mauro se dirige à tribuna, eu quero registrar também a presença dos amigos Sérgio e sua esposa, que são coordenadores da renovação carismática em Brasília; Édson e sua esposa Katia Montenegro, empresários que estão vindo de Belém para cá; e do empresário e amigo Antonio Felix Junior.\r\n\tMuito obrigado pela presença."
  }, {
    "dataHoraInicio" : "2015-11-11T12:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, PRESENÇA, SESSÃO SOLENE, HOMENAGEM, NOSSA SENHORA DE NAZARÉ, IGREJA CATÓLICA.",
    "sumario" : "Sessão solene em homenagem à Nossa Senhora de Nazaré.",
    "transcricao" : "O SR. PRESIDENTE (Joaquim Passarinho) - Neste momento quero agradecer a presença a todos os nossos convidados, ao Padre Francisco Assis, que tem todo o cuidado de manter esta fé católica em Nossa Senhora de Nazaré, a Jorge Xerfan, meu amigo, coordenador dessa belíssima festa, ao meu amigo Daniel Seidel, com quem tenho conversado muito, e se Deus quiser vamos conversar mais ainda sobre nossa Igreja, nossa fé e sobre política.\r\n\tQuero dizer a todos os convidados, Deputados presentes, pessoas que vieram aqui, minha família, minha esposa, que este é um dia muito importante para nós não só por celebrar, mas também por lembrar, como o Deputado Givaldo Carimbão disse há pouco, nossas mães. Eu me lembro da minha mãe, que me deixou na véspera da nossa posse, mas que estava aqui, com certeza."
  }, {
    "dataHoraInicio" : "2015-11-11T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42218",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 2960/2015,  PROJETO DE LEI ORDINÁRIA, REGULARIZAÇÃO, REPATRIAÇÃO, ATIVO FINANCEIRO, RECURSOS, BENS, EXTERIOR, AUSÊNCIA, DECLARAÇÃO, SECRETARIA DA RECEITA FEDERAL DO BRASIL, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de o nosso partido, no Bloco, ter indicado \"sim\", eu votei \"não\" nessa matéria. \r\n\tNão concordo com essa lavagem que se está fazendo. Não posso concordar, porque recursos foram desviados do povo. Esses recursos que foram desviados iriam para os Municípios, para os Estados, para as escolas, para a educação, para a saúde. Esse dinheiro foi desviado num caixa dois, e agora ele pode ser repatriado pagando apenas 30% e convertido com o dólar a menos de 3 reais. Enquanto isso, um cidadão comum, um cidadão honesto, se precisar sair hoje deste País, paga 4,30 ou 4,40 reais pelo dólar. Por que o cidadão honesto paga mais de 4 reais pelo dólar, enquanto o sonegador paga menos de 3 reais? Isso não é justo! Isso é rir da cara de quem paga o seu imposto em dia, é rir da cara de quem faz a coisa certa, é rir da cara de quem faz a coisa honesta. \r\n\tPor isso, nós votamos contra."
  }, {
    "dataHoraInicio" : "2015-11-12T11:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42227",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F11%2F2015&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AUDIÊNCIA PÚBLICA, COMISSÃO DE SEGURIDADE SOCIAL E FAMÍLIA, CÂNCER, MEDICAMENTO, UNIVERSIDADE DE SÃO PAULO (USP), SÃO CARLOS (SP), DEBATE.",
    "sumario" : "Participação em debate na Comissão de Seguridade Social e Família sobre a utilização de substância desenvolvida pela Universidade de São Paulo para tratamento do câncer. Urgência da liberação, pela Agência Nacional de Vigilância Sanitária e pelo Ministério da Saúde, do acesso à substância para os portadores de câncer. Críticas à não liberação da substância por interesses comerciais.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Como Líder. Sem revisão do orador.) - Muito obrigado, Presidente Manato. É sempre um prazer poder ajudar V.Exa. na condução dos trabalhos desta Casa.\r\n\tSr. Presidente, eu queria pedir permissão a V.Exa. para dividir os 6 minutos que cabem ao partido com o Deputado Delegado Éder Mauro, 3 minutos para cada um.\r\n\tBem, venho relatar que nós participamos, o Deputado Éder também, agora há pouco, na Comissão de Seguridade Social e Família, de um debate sobre o tratamento de câncer. A USP de São Carlos descobriu uma substância que é uma revolução no tratamento da doença.\r\n\tEu tive que sair da sessão porque nós trouxemos duas pessoas de Belém do Pará para fazer tratamento de quimioterapia, duas pessoas que estão nessa luta pela vida. Embora estejam se submetendo a quimioterapia, conseguiram vir aqui participar da audiência, mostrar o seu desespero. Elas têm pressa. Na camisa que usam, está escrito: \"Quem tem câncer tem pressa\". Às vezes esses pacientes esbarram em muita burocracia burocracias, em situações de que algumas pessoas querem até tirar proveito. Mas os portadores de câncer não podem esperar.\r\n\tÉ urgente que a ANVISA, que o Ministério da Saúde, que o Governo tome alguma medida para que as pessoas que têm câncer possam tenham acesso a essa substância.\r\n\tOuço muito falar - V.Exa. é médico, Sr. Presidente; eu sou arquiteto - que não podemos liberar esse tipo de remédio porque não sabemos das suas consequências para a saúde das pessoas, porque ainda não há muito estudo sobre ele. Mas eu fico me perguntando: e as pessoas que estão com câncer em estado quase terminal? Que tempo elas têm? Será que o remédio pode causar mais problemas do que elas já têm? Se elas não tiverem a esperança de uma substância que talvez possa lhes dar a vida, vão acabar morrendo mais cedo.\r\n\tA Dra. Patrícia, dentista, estava lá e desmaiou na sala. Tivemos que levá-la ao Departamento Médico. Ela está fazendo quimioterapia, e não há remédio suficiente.\r\n\tO estado psicológico dessas pessoas e de suas famílias é o mais importante. Se nós não pudermos dar-lhes alguma esperança, um fio de esperança que seja, fica ainda mais difícil a sua luta.\r\n\tEnquanto nós estamos aqui debatendo, o Congresso pressionando, a ANVISA e a FIOCRUZ, num jogo de interesses, alegam que é preciso saber da autoria da fórmula... Ou seja, estamos discutindo problemas comerciais em vez de discutir a vida. O importante é discutir vida! \r\n\tVim aqui fazer um apelo para que o Governo Federal, a ANVISA, o Ministério da Saúde tenham sensibilidade. Temos que promover a vida, para poder salvar pessoas. Quem tem câncer tem pressa, não pode esperar.\r\n\tObrigado, Sr. Presidente. Divido o meu tempo com o nosso parceiro Deputado Delegado Éder Mauro."
  }, {
    "dataHoraInicio" : "2015-11-17T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F11%2F2015&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO TOTAL, PL 7920/2014, PROJETO DE LEI ORDINÁRIA, REAJUSTE, TABELA DE VENCIMENTO, CARREIRA, PODER JUDICIÁRIO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, MANUTENÇÃO, VETO, BLOCO PARLAMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD - PA. Para encaminhar. Sem revisão do orador.) - Pelo PSD, Presidente. \r\nPelo PSD, Presidente. \r\nEmbora façamos parte do Bloco, o PSD expor um posicionamento. Nós fazemos parte do Bloco, respeitamos a grande maioria do Bloco, que é o PR, a orientação foi \"sim\", mas dentro da bancada do PSD há muita divergência, desde a outra votação, e não estamos liberando, porque não podemos liberar dentro do Bloco, mas vamos respeitar os companheiros do PSD que não acompanharem o voto \"sim\". Portanto, os Deputados do PSD ficam liberados para votarem como quiserem. \r\nNo entanto, a manutenção do veto pelo Bloco continua.\r\nObrigado.\r\n(Manifestação da galeria.)"
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PLV 9/2015, PROJETO DE LEI DE CONVERSÃO, MPV 672/2015, MEDIDA PROVISÓRIA, CORREÇÃO SALARIAL, APOSENTADORIA, ÍNDICE, SALÁRIO MÍNIMO, ORIENTAÇÃO DE BANCADA,  PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, apesar de fazer parte da bancada do PSD e do bloco junto com o PROS e o PR, este projeto foi votado nesta Casa antes da formação do bloco, e a votação do PSD foi a favor do projeto. Seria uma incoerência agora votarmos a favor do veto. Eu, pessoalmente, não me sinto à vontade para fazer isso. Queria pedir permissão ao nosso Líder, ao Líder do bloco, com todo o respeito ao bloco, para manter a posição inicial, porque este é um processo antigo, em que tínhamos votado favoravelmente. Então, contrariando a decisão do bloco, votaremos a favor dos aposentados, contra o veto.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-24T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42448",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ABAETETUBA (PA), FESTA POPULAR, IGREJA CATÓLICA, EVENTO, JOAQUIM PASSARINHO, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO, REGISTRO.",
    "sumario" : "Participação do orador nas festividades do Círio de Nossa Senhora da Conceição, no Município de Abaetetuba, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, eu queria apenas fazer o registro de que, no último domingo, estive na cidade de Abaetetuba, no Pará, participando do Círio de Nossa Senhora da Conceição. Trata-se de um evento católico excelente, um evento de fé do povo de Abaetetuba, que reúne milhares de pessoas nas ruas, transformando a cidade num imenso local de oração.\r\n\tFoi muito gratificante estar lá. Queremos parabenizar a Prefeita Francineti Carvalho, o Vice-Prefeito Iraci Júnior, a coordenadora Maria de Belém, a Luíza, enfim, todos que engrandeceram aquela festa. Foi realmente uma demonstração da fé católica do povo de Abaetetuba, que reverenciou Nossa Senhora da Conceição no Círio, nesse último domingo.\r\n\tGraças a Deus, estive presente a essa grande festa. E todos os anos lá estarei, porque Nossa Senhora da Conceição é a padroeira de Abaetetuba e faz com que o Município cresça cada vez mais.\r\n\tÉ esse o registro que faço em nome do meu partido e em meu nome, em homenagem ao Município de Abaetetuta, no Pará.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Wadson Ribeiro) - Obrigado, Sr. Deputado."
  }, {
    "dataHoraInicio" : "2015-11-24T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42448",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2015&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 691/2015, MEDIDA PROVISÓRIA, GESTÃO, PATRIMÔNIO, IMÓVEL, UNIÃO, AUTARQUIA, FUNDAÇÃO PÚBLICA, REGRA, ALIENAÇÃO, TERRAS PÚBLICAS, TERRENO DE MARINHA, ESTADO, MUNICÍPIO, DISTRITO FEDERAL, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós entendemos que o projeto é bom, inclusive porque, no projeto original, não havia os Municípios. Através do parecer do nosso Relator, incluíram-se os Municípios. Os Municípios vão participar disso, até porque foram os Municípios que tomaram conta dessas áreas. O Governo Federal nunca fez nada por elas. O bom é que isso possa sair, porque eles só fizeram arrecadar até o momento.\r\nEntão, o projeto não é o ideal - nós queremos é terminar com o terreno de marinha -, mas por enquanto é muito bom, e nós somos favoráveis."
  }, {
    "dataHoraInicio" : "2015-11-24T20:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42466",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2015&txPagina=276&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, § 4º, PARÁGRAFO (TEXTO LEGISLATIVO), ART 8º, ARTIGO (TEXTO LEGISLATIVO), AUSÊNCIA, NECESSIDADE, AUTORIZAÇÃO, PODER LEGISLATIVO,  ALIENAÇÃO, TERRAS PÚBLICAS, TERRENO DE MARINHA, PLV 24/2015, PROJETO DE LEI DE CONVERSÃO, MPV 691/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, BLOCO PARLAMENTAR,PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, fora essa complicação que seria pedir autorização legislativa para tudo, o texto não define bem qual o Legislativo. Nós vamos ter que pedir permissão ao Legislativo Municipal, às Câmaras Municipais? Ou é às Assembleia Legislativa? Ou ao Congresso Nacional? Nós temos três Poderes Legislativos, e a emenda não define qual é o Poder Legislativo.\r\n\tPortanto, nós somos pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2015-12-01T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42584",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2015&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), QUEIMADA, MÁQUINA, GARIMPO, ILEGALIDADE, CUMARU DO NORTE (PA), CRÍTICA.",
    "sumario" : "Protesto contra a queima, pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA e pela Polícia Federal, de maquinário em garimpos ilegais no Município de Cumaru do Norte, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste fim de semana, o IBAMA - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis fez uma intervenção no Município de Cumaru do Norte, sul do Pará, procurando os garimpos ilegais. Até aí, tudo normal e dentro da lei.\r\n\tPorém, Sr. Presidente, o que estranhamos é que, ao encontrarem os garimpos ilegais, não só fecharam os garimpos, como queimaram todo o maquinário ali encontrado. Queimaram mais de dez máquinas. Cada máquina dessas custa mais de 300 mil reais! \r\n\tOu seja, em vez de pegar essas máquinas, distribuí-las aos Municípios e entregá-las à agricultura familiar, para alguma finalidade, o IBAMA queima as máquinas.\r\n\tNão podemos aceitar isso. Somos contra o garimpo ilegal, sofremos com isso. E somos contra o desmatamento ilegal. Agora, maquinário que é apreendido pela Polícia Federal e pelo IBAMA deveria ser revertido às Prefeituras em que está acontecendo impacto ambiental. Não podemos aceitar que equipamentos tão necessários, principalmente para os Municípios carentes, sejam queimados e jogados fora pelo IBAMA e pela Polícia Federal.\r\n \tEste é o protesto que nós fazermos. É preciso que isso seja revisto.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Está feito o registro de V.Exa."
  }, {
    "dataHoraInicio" : "2015-12-09T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42729",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2015&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NAUFRÁGIO, NAVIO, GADO, PORTO DE BARCARENA, PARÁ, INVESTIGAÇÃO, DEFESA.",
    "sumario" : "Colaboração dos operadores do Porto de Barcarena, Estado do Pará, com investigações sobre naufrágio de navio com cabeças de gado.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, no Estado do Pará, há pouco mais de 2 meses, no Município de Barcarena, próximo a Belém, num dos maiores portos que nós temos no País, houve um desastre com um navio que transportava cerca de 5 mil cabeças de gado. Esse navio, quando ancorado no porto, teve problemas e naufragou, levando à morte quase 4.500 bois, causando um transtorno, um problema ambiental, inclusive, para aquelas pessoas da comunidade do Município de Barcarena. \r\n\tAté o momento, não se conseguiu dar uma solução ao caso. Infelizmente, a Companhia Docas do Pará não tinha um plano de contenção para este momento. Nada foi feito. Não se conseguiu tirar o navio ainda do fundo das águas, mas, infelizmente, as notícias vão passando e nós não damos a culpa a ninguém.\r\n\tNós temos lá a categoria dos operadores portuários, que trabalham exclusivamente no porto. São eles que recebem a carga na entrada do porto e a entregam ao navio. Muitas pessoas culpam esses operadores, que são profissionais competentes. Nós temos uma categoria de operadores portuários muito competentes nos portos públicos do Brasil, especialmente no Pará. Eles nada têm a ver com a culpa do acidente com esse navio.\r\n\tEu já pesquisei e procurei saber: nós já exportamos, pelo Porto de Barcarena, mais de 108 mil cabeças de gado, e nunca ocorreu nenhum problema. Esse navio, por incrível que pareça, era a primeira vez que estava fazendo um transporte desses. Era um navio de carga que tinha sido adaptado e, pela primeira vez, faria esse transporte de bois.\r\n\tInfelizmente, por uma falha de operação do próprio navio e de pessoas internas ao navio, não se colocou essa carga móvel de maneira correta. Isso levou o navio ao naufrágio naquele Porto, causando inúmeros transtornos para a população, para os pescadores, para os banhistas, porque há praias interditadas. Enfim, há todo um problema que até agora não foi resolvido. Infelizmente, a culpa é dada, às vezes, a pessoas que nada têm a ver com isso.\r\n\tEu queria deixar aqui a minha solidariedade aos operadores portuários, que fazem um grande serviço, que colaboram com esse serviço, que estão colaborando com a investigação. Nós precisamos que a Companhia de Docas, junto com todas as entidades de meio ambiente, possa dar de vez uma solução para esse problema, e que possamos voltar ao normal no Município de Barcarena, com toda aquela atividade pesqueira que se faz no entorno daquele Porto, principalmente na parte turística, com a Praia do Caripi, que é belíssima.\r\n\tDeixo aqui a nossa solidariedade aos operadores portuários do Estado do Pará. \r\nMuito obrigado, Presidente.\r\n\tO SR. PRESIDENTE (Alberto Fraga) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-12-10T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42753",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2015&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDIGNAÇÃO, BANCO DO BRASIL, AUSÊNCIA, SOLUÇÃO, ATENDIMENTO, POPULAÇÃO, SANTANA DO ARAGUAIA (PA), ASSALTO, AGÊNCIA BANCÁRIA.",
    "sumario" : "Indignação do orador com o Banco do Brasil pela ausência de solução em termos do atendimento da população do Município de Santana do Araguaia, Estado do Pará, ante assalto à agência bancária da municipalidade.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu venho fazer uma queixa contra o nosso Banco do Brasil. Há mais de 2 meses, houve um assalto à agência do Banco do Brasil no Município de Santana do Araguaia, no sul do Pará, na divisa com o Tocantins. Esse banco foi praticamente implodido, à noite - usar dinamite e quebrar agências para fazer grandes assaltos são ocorrências comuns, hoje, no interior. Eu até compreendo os problemas pelos quais o Banco do Brasil vem passando, mas, quase 3 meses depois, nada foi feito.\r\n\tAs pessoas daquele Município precisam do banco. Os empresários locais precisam do banco. Santana do Araguaia é um grande produtor de soja hoje, além de ser faixa de escoamento da soja para o centro do País, por intermédio do Porto de Barcarena. Santana é um Município pujante no que se refere à agricultura.\r\n\tInfelizmente, aconteceu isso com a agência do Banco do Brasil, e, como eu disse, depois de 3 meses, o Banco não deu nenhuma satisfação, nem apresentou nenhuma alternativa para aquela população. As pessoas têm que andar mais de 100 quilômetros, por uma estrada em condições precárias, até chegar ao Município de Redenção, para fazer seus pagamentos, sacar seus recursos. Elas podem ser assaltadas no meio do caminho!\r\n\tÉ uma vergonha o que o Banco do Brasil está fazendo no interior do Pará, principalmente em Santana do Araguaia.\r\n\tOs Vereadores e o Prefeito de Santana foram até Marabá falar com o Superintendente. Ele tirou o corpo fora. Disse: \"Só Brasília resolve.\"\r\n\tHá 1 semana, estivemos no Banco do Brasil, na Diretoria de Clientes. Eles nos prometeram uma solução.\r\n\tQue ao menos um posto avançado comece a funcionar, para que as pessoas não precisem se deslocar a outro Município!\r\n\tAté agora, nenhuma satisfação foi dada. Parece que este Governo só sabe empurrar com a barriga, e o Banco do Brasil faz a mesma coisa.\r\n\tNo Município de Floresta do Araguaia, maior produtor de abacaxi do mundo, a agência bancária foi retirada - transformaram-na em posto de saúde -, por causa do volume de recursos. Quando as pessoas querem sacar dinheiro para fazer pagamentos, não há recursos no banco, e elas têm que se deslocar para Redenção.\r\n\tÉ uma vergonha que o Banco do Brasil - um banco do desenvolvimento, onde créditos agrícolas são pagos, onde pessoas trabalhadoras precisam ter acesso ao seu crédito, e não conseguem - faça as pessoas irem a outro Município, podendo ser assaltadas, porque nenhuma solução, em resposta, é apresentada.\r\n\tQuero deixar aqui o nosso protesto. O que o Banco do Brasil faz é enrolar o povo paraense. O que o Banco do Brasil tem feito é enrolar o sul do Pará. Nós não podemos aceitar isso e temos de brigar, enquanto pudermos.\r\n\tVamos brigar para que este Governo saia do imobilismo e para que o Banco do Brasil faça o que é direito do povo: colocar sua agência para atender e dar proteção a ela, porque o banco ganha muito. O seu lucro é grande para isso.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-12-15T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42807",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2015&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO ARQUITETO, URBANISTA, HOMENAGEM.",
    "sumario" : "Transcurso do Dia do Arquiteto e Urbanista.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, hoje é um dia triste. Houve busca e apreensão em muitos Estados, inclusive no meu Estado, o Pará. Foram momentos lamentáveis por que passamos. Mas não podemos deixar de registrar que hoje é o Dia do Arquiteto e Urbanista, um dia muito importante. Nós somos também arquiteto e não podemos deixar de registrar o excelente trabalho que esses profissionais fazem na construção deste País, na mobilidade urbana, enfim, em todos os pontos das nossas cidades e da nossa vida. \r\n\tParabéns a todos os arquitetos e urbanistas deste País! Parabéns ao CAU/BR - Conselho de Arquitetura e Urbanismo do Brasil, que coordena essa categoria. Que nós possamos, nessa atividade, na nossa profissão, viver com dignidade e construir um país ainda melhor."
  }, {
    "dataHoraInicio" : "2015-12-16T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2015&txPagina=10&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia do Arquiteto e Urbanista e ao quarto aniversário do Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 396ª (tricentésima nonagésima sexta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 16 de dezembro de 2015. Às 9h22, o Sr. Edmilson Rodrigues, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Arquiteto e Urbanista e ao quarto aniversário do Conselho de Arquitetura e Urbanismo do Brasil - CAU/BR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roney Nemer, Adilton Sachetti, Luiz Carlos Busato, Joaquim Passarinho e Julio Lopes, Deputados Federais; Haroldo Pinheiro Villar de Queiroz, Presidente do Conselho de Arquitetura e Urbanismo do Brasil (CAU/BR); Miriam Addor, Presidente da Associação Brasileira dos Escritórios de Arquitetura (ASBEA); e Cesar Freitas, Presidente da Ordem dos Arquitetos de Cabo Verde. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo quinteto da Marinha do Brasil, formado pelos músicos Paulo Cesar Viegas, Gedeão Lopes Oliveira, Eduardo de Lima Guimarães, Moisés de Araújo Alves e Fernando Jacinto de Morais. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, o Sr. Presidente convidou a todos  a assistir à exibição do vídeo institucional. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra ao Sr. Esperidião Amin, pelo PP; e às Sras. e Srs. componentes da Mesa, Miriam Addor, Cesar Freitas e Haroldo Pinheiro Villar de Queiroz, que entregou placas aos Srs. Roney Nemer, Adilton Sachetti, Joaquim Passarinho, Luiz Carlos Busato e Edmilson Rodrigues, em reconhecimento aos serviços prestados em prol da arquitetura e do urbanismo. Assumiram, sucessivamente, a Presidência a Sra. Erika Kokay e o Sr. Edmilson Rodrigues. O Sr. Presidente concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; e Erika Kokay, pelo PT. Usaram da palavra pela ordem os Srs. Roney Nemer, Adilton Sachetti, Joaquim Passarinho, Luiz Carlos Busato, Julio Lopes e Zé Carlos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11 horas, encerrou a sessão.\r\n\r\nMandetta\r\nPresidente\r\n\r\nAntonio Brito\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-12-17T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2015&txPagina=500&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PLN 7/2015, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, LEI ORÇAMENTÁRIA ANUAL (LOA), ROSE DE FREITAS, SENADOR, RICARDO BARROS, RELATOR, JAIME MARTINS, DEPUTADO FEDERAL, ATUAÇÃO, ELOGIO, APROVAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, Sras. e Srs. Senadores, aproveitamos este momento reservado à Liderança do nosso partido, o PSD, para parabenizar a Comissão de Orçamento, que, tenho certeza, desta vez agiu bem diferente de todas as outras.\r\n\tSenadora Rose de Freitas, parabéns por atuação na condução dos trabalhos na Presidência, considerada por todos como uma condução muito democrática, muito amável e muito tranquila, fazendo com que a Comissão pudesse andar com tranquilidade.\r\n\tParabéns ao nosso Relator, que foi muito democrático. S.Exa. foi duro nos cortes, mas muito democrático. O Deputado Ricardo Barros participou de outras Comissões, como a Comissão de Finanças e Tributação, da qual faço parte, onde tivemos uma conversa sobre o Orçamento ainda durante sua elaboração. S.Exa. foi um Relator que procurou ouvir a todos e tentou, de todas as formas, ajustar o Orçamento às possiblidades.\r\n\tEu queria também ressaltar a posição do Vice-Presidente da Comissão, o Deputado Jaime Martins, que é do meu partido.\r\n\tDeputado Jaime Martins, saiba que V.Exa. sempre contou e continuará contando com o respeito e o carinho da nossa bancada. Sabemos que a nossa bancada, dentro da Comissão de Orçamento, tem em V.Exa. um Vice-Presidente de condução firme, dividindo a condução dos trabalhos com a Senadora Rose de Freitas. Temos orgulho da participação de V.Exa. naquela Comissão e temos orgulho por V.Exa. ser da nossa bancada. Temos certeza de que muito desse Orçamento andou também pelas suas mãos, com sua competência e com seu compromisso com o Brasil.\r\n\tSenador Flexa Ribeiro, sabemos que passamos por momentos muito difíceis. Somos de um Estado ainda pobre, onde as rodovias BR-158 e BR-155 estão inacabadas e têm pontes de madeira. Na Transamazônica, uma ponte caiu, e não conseguimos recuperá-la. Precisamos de investimentos na saúde, que tem o pior índice per capita do País, mas quando batemos à porta do Mistério, ouvimos que não há recurso. É sempre a mesma desculpa, a mesma conversa. Este é um Governo que não sabe gastar.\r\n\tO pior é que temos um Orçamento que não é o ideal nem para o Pará nem para quase nenhum Estado. Entretanto, é o possível, é o que se conseguiu nesta Casa dentro do jogo democrático.\r\n\tA razão da nossa felicidade é que, quando cheguei a esta Casa, este ano, o Orçamento não havia sido votado, mas sairei hoje com sua votação concluída.\r\n\tTenho orgulho em dizer que participo de uma Casa que tem muitos problemas, sim, que tem muitas deficiências, sim - quem não tem? -, mas é uma Casa que acaba conseguindo cumprir sua obrigação de oferecer ao País uma peça orçamentária com que se pode trabalhar. O Congresso cumpriu a sua obrigação, para fazer a crise ser amenizada.\r\n\tSenador Flexa Ribeiro, temos certeza de que ainda teremos meses difíceis no ano que vem. O ano de 2016 não será fácil. Mas quem teme a Deus, quem tem fé como eu, quem teme Nossa Senhora de Nazaré tem certeza de que Nossa Senhora do Nazaré e Nossa Senhora Aparecida terão compaixão do Brasil e cuidarão dele.\r\n\tEspero que possamos ter, sob a proteção de Nossa Senhora Aparecida, este Congresso trabalhando em prol deste País.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-12-17T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2015&txPagina=586&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PLN 7/2015, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, LEI ORÇAMENTÁRIA ANUAL (LOA), RETORNO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO FINANCEIRA (CPMF), CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Para discutir. Sem revisão do orador.) - Sr. Presidente, antes de encaminhar pelo PSD, quero parabenizar o PSDB pelo destaque. Quero dizer, em meu nome pessoal e em nome da grande maioria do PSD, que somos totalmente contrários à criação de todo e qualquer novo imposto, inclusive a CPMF. Não admitimos isso! \r\n\tO País está passando por uma recessão. Em vez desonerarmos a folha de pagamentos, para fazer com que melhore a oferta de emprego... O País está com quase 10% de desempregados. Em janeiro e fevereiro, esse índice vai aumentar, ao tentar criar impostos. Isso é um absurdo!\r\n\tSer Ministro da Fazenda para ficar aumentando imposto é muito fácil. Qualquer um pode fazer isso. Precisamos incrementar a economia e não ciar imposto, não sacrificar ainda mais a população, o assalariado.\r\n\tA nossa posição é contrária à criação da CPMF e de todo e qualquer novo imposto que venha por aí."
  }, {
    "dataHoraInicio" : "2015-12-17T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2015&txPagina=471&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, PLN 1/2015, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011),  VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, Sr. Relator, o PSD parabeniza a Comissão de Orçamento.\r\n\tEntendemos que esse não é um relatório final que agrade a todos, mas foi o possível. Ele é bom para o Brasil. \r\n\tVamos passar este ano fazendo o nosso dever de casa. Que o Congresso possa ter a responsabilidade neste momento de apresentar uma peça orçamentária à população, à sociedade. \r\n\tQueremos parabenizar a presença do nosso Vice-Líder, Deputado Jaime Martins, do PSD de Minas Gerais, que participou atentamente da Comissão. Parabenizo-o, sim, pela peça apresentada. \r\n\tQue possamos transformar esta matéria em uma peça, volto a dizer, se não a melhor para todos, mas a possível neste momento.\r\n\tO PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-03T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42884",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2016&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 33/2015, EMENDA DE COMISSÃO, COMPRA, LIVRO, PROFESSOR, ABATIMENTO, IMPOSTO SOBRE A RENDA DA PESSOA FÍSICA (IRPF), MPV 692/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós no Bloco temos divergências. E temos divergências, inclusive, no partido, apesar de, pessoalmente, eu ser a favor da emenda que beneficia o professor, que beneficia a efetivação da Pátria educadora de que tanto se fala. Podemos trabalhar em cima disso, porém há uma divergência no Bloco. Assim, vamos liberar a bancada."
  }, {
    "dataHoraInicio" : "2016-02-16T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42920",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARITUBA (PA), SANTA BÁRBARA (PA), SANTA IZABEL DO PARÁ (PA), JOAQUIM PASSARINHO, DEPUTADO FEDERAL, VISITA.",
    "sumario" : "Atividades político-partidárias do orador em Municípios do Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, apenas quero fazer um registro.\r\n\tAproveitamos esse período para visitar vários Municípios do Pará. Visitamos, entre outros, alguns Municípios do nosso partido, o PSD, notadamente na região metropolitana.\r\n\tEstivemos em Marituba, com o nosso amigo Prefeito Mário Filho, o nosso Vereador Serrão e o Presidente do partido; em Santa Bárbara, com o Prefeito Ciro Góes e o meu amigo Nil; e terminamos em Santa Izabel do Pará, com o Prefeito Dr. Gilberto Pessoa e o Presidente da Câmara, nosso parceiro e amigo, Vereador Celito.\r\n\tÉ uma caminhada que vimos fazendo. Visitamos mais de 50 Municípios nesse recesso e, pouco a pouco, mostramos que estamos integrados ao crescimento e ao desenvolvimento do Pará.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-02-16T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42920",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), BR 155, BR 158, RODOVIA, GESTÃO, PARANÁ, CRÍTICA.\r\nBRASIL, TRIBUTAÇÃO, CARGA TRIBUTÁRIA, AUMENTO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, PROPOSTA, CRÍTICA.",
    "sumario" : "Inconformismo com a gestão do Departamento Nacional de Infraestrutura de Transportes - DNIT ante o estado de abandono de estradas do Estado do Paraná. Repúdio à tentativa do Governo Federal de aumento da carga tributária sem contrapartida em prol da população.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós aproveitamos o recesso parlamentar e percorremos o nosso extenso Estado do Pará, principalmente o sul.\r\n\tO estado em que se encontram as nossas estradas, somente as BRs 155 e 158, é vergonhoso. Trata-se de uma região que ajuda a desenvolver esse Estado e este País, uma região próspera, que tem muita condição para exploração da pecuária e da agricultura. \r\n\tNós estamos ainda trabalhando com pontes de madeira, caminhões caindo, gente morrendo, e não conseguimos fazer com que o DNIT faça a sua parte, faça o asfaltamento das estradas, faça a construção daquelas pontes. É uma vergonha o que nós passamos lá!\r\n\tÉ muito triste chegar como Deputado Federal em nosso Estado, nessas regiões, pois as pessoas nos criticam, as pessoas nos cobram, querem saber o que nós estamos fazendo aqui. Vamos aos Ministérios - e amanhã eu estarei no Ministério dos Transportes -,vamos ao DNIT e ouvimos sempre a mesma coisa: \"Não temos recurso, não temos recurso, não temos recurso\". E eu não sei para aonde vai tanto recurso. Não há recurso para nada.\r\n\tE o que nós estamos vendo? Em vez de trabalhar para ajeitar a infraestrutura deste País, em vez de trabalhar para desonerar a folha de pagamento, o Governo só faz taxar a população e falar de novos impostos. O Governo não devia se preocupar em perder menos empregos; devia se preocupar em gerar novos empregos e manter os empregos atuais, desonerando, por exemplo, a folha de pagamento. Mas, não! O Governo traz imposto, o Governo traz imposto, o Governo só sabe falar em imposto. \r\n\tNão podemos pedir imposto para o povo, porque não há contrapartida. Se a população não está tendo a sua contrapartida, se o cidadão não pode escoar a sua produção, se o cidadão não pode pegar uma ambulância e sair de um Município para outro, porque morre nas pontes assassinas do sul do Pará, como votar e pedir que esse cidadão pague mais imposto? Não há como.\r\n\tO Governo tem que começar a fazer o seu dever de casa. Nós temos que trabalhar melhor, nós temos que otimizar os processos. O Governo tem que cortar gastos, tem que cortar custos, como qualquer dona de casa e qualquer pai de família que, quando aperta o orçamento, faz economia dentro de casa. E o Governo não faz isso. Gasta mais e pede para que a população pague a conta. Nós não podemos aceitar isso. \r\n\tNós precisamos, sim, trabalhar na infraestrutura, trabalhar na geração de emprego e renda, trabalhar na melhoria da qualidade de vida das pessoas para que possamos cobrar alguma coisa a mais desse povo, que já está sacrificado, desse povo que já paga muito imposto, e pouco daquilo que ele paga vê voltar como serviços, como bens para a sua terra, para a sua cidade.\r\n\tPortanto, a nossa indignação em ter passado por aquela região e ter encontrado as nossas BRs, principalmente a BR-155 e a BR-158, no sul do Pará, de Santana do Araguaia até Xinguara e Eldorado, em péssimas condições, sem que se possa trafegar por elas, matando o nosso povo.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-02-18T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42949",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2016&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SECRETARIA DE AVIAÇÃO CIVIL DA PRESIDÊNCIA DA REPÚBLICA (SAC), AUDIÊNCIA, AEROPORTO, REDENÇÃO (PA), PISTA DE POUSO, AMPLIAÇÃO, NECESSIDADE.\r\nMINISTÉRIO DOS TRANSPORTES, AUDIÊNCIA, BR-155, BR-158, ASFALTAMENTO, PONTE, CONSTRUÇÃO, NECESSIDADE.",
    "sumario" : "Resultados positivos da participação do orador em audiências na Secretaria de Aviação Civil e no Ministério dos Transportes para debate, respectivamente, da ampliação da pista do aeroporto do Município de Redenção, no Estado do Pará, e da conclusão de obras nas BRs 155 e 158.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero aproveitar este momento das Breves Comunicações para falar que nós estivemos ontem visitando a SAC, a Secretaria de Aviação Civil, para tratar do aeroporto da cidade de Redenção, no sul do Pará. \r\n\tRedenção é um polo de desenvolvimento daquela região, um polo madeireiro, um polo agropecuário, onde temos uma grande produção, no sul do Pará. Não só isso. Trata-se de uma entrada do Estado do Pará, pela qual  escoa toda a produção do Estado do Tocantins principalmente. Enfim, é uma região muito próspera, que muito trabalha e se desenvolve. \r\n\tNosso aeroporto, infelizmente, não comporta voos normais, tradicionais. Há uma movimentação muito grande - mais de 500 pousos e decolagens por mês - naquele aeroporto, mas só com aeronaves pequenas. \r\n\tTivemos ontem a autorização da SAC para que possamos, junto com o Governo do Estado, a Prefeitura e os empresários, fazer uma ampliação de 350 metros da pista, para que nós possamos receber voos regulares e fazer a ligação com Marabá, com Palmas, com Belém, enfim, com o Brasil e com o mundo. \r\n\tNão podemos entender que aquela região possa se desenvolver sem um aeroporto com condições minimamente necessárias para que aviões de linha possam lá operar. \r\n\tEntão, é uma vitória que nós já tivemos. Já temos recursos do Governo do Estado e da Prefeitura para fazer o serviço. Obtendo essa autorização, começaremos - se Deus quiser! - ainda este ano a operar com voos regulares na cidade de Redenção, o que deverá se espalhar para outros Municípios, como Xinguara, Rio Maria, Conceição, Floresta e tantos outros que dependem dessa ligação via Redenção.\r\n\tDebatemos também outro assunto sobre o sul do Pará no Ministério dos Transportes. Refiro-me às tão faladas \"BRs da morte\": a BR-155 e a BR-158.\r\n\tTambém tivemos a garantia do Ministro de que será feito o pagamento das empresas que estão ali trabalhando. Com algum atraso, a regularização desses pagamentos será feita até o final de fevereiro. No máximo até o mês de março, todas as faturas serão pagas, de forma que possamos, logo ao término da chuva na Amazônia, que é muito intensa neste momento, concluir não só o reasfaltamento dessas rodovias, como também, e principalmente, a construção das pontes de concreto. Elas substituirão as pontes de ferro e de madeira, que são pontes assassinas, que tantos problemas, tantos transtornos já causaram à população daquele Município.\r\n\tAssim, foram duas visitas, nas quais estiveram conosco representantes da Prefeitura de Redenção, da classe empresarial, de Vereadores, enfim. \r\n\tA população do sul do Pará, assim como toda a classe política da região, está de parabéns.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-02-25T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42996",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2016&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO FEDERAL, CONCESSÃO, UNIÃO, DESCONTO, SALDO DEVEDOR, CONTRATO, ENTE FEDERADO, UTILIZAÇÃO, VARIAÇÃO, TAXA, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC), ORIENTAÇÃO DE BANCADA, DISCORDÂNCIA, BLOCO PARLAMENTAR, VOTO CONTRÁRIO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PSD, cobrados pelo Deputado Esperidião Amin, estivemos conversando com o nosso Líder Rosso e verificamos que realmente essa proposta de pautar o PDC para ser votado hoje foi feita pelo Líder Rosso, na reunião de Lideranças. \r\n\tEntão, o PSD mantém a coerência e vota \"não\", divergindo do Bloco. Vota \"não\", a fim de manter a coerência em relação a essa proposta do Líder Rosso de pautar o projeto do Deputado Esperidião Amin para ser votado hoje em plenário.\r\n\tEntão, o PSD, divergindo do Bloco, vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-01T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43024",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SATISFAÇÃO, TÍTULO DE CIDADÃO HONORÁRIO, ALTAMIRA (PA).\r\nPREOCUPAÇÃO, EMPRESA AÉREA, CANCELAMENTO, VOO COMERCIAL, ALTAMIRA.",
    "sumario" : "Outorga ao orador do título de cidadão altamirense pela Câmara Municipal de Altamira, Estado do Pará.  Solicitação dos munícipes de atuação do orador junto à Secretaria de Aviação  Civil da Presidência da República e à Agência Nacional de Aviação Civil - ANAC para manutenção de voos comerciais regulares para Altamira.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer um comunicado. Ontem e hoje, nós estivemos na cidade de Altamira, no Estado do Pará, onde fomos agraciados com o título de Cidadão do Município, por meio de uma proposição do Presidente da Câmara Municipal, nosso amigo Vereador Armando Aragão.\r\n\tTemos uma preocupação. Com a parada das obras da hidrelétrica de Belo Monte, surgiu um problema com o transporte. A Gol Linhas Aéreas está anunciando que vai cancelar os voos para Altamira, o que deixará quase isolada a população que ali vive e tem seus negócios.\r\n\tOntem, na Câmara dos Vereadores, nós recebemos um apelo da comunidade para que trabalhemos junto com a Secretaria de Aviação Civil, a Agência Nacional de Aviação Civil - ANAC e a Gol para que se mantenham voos regulares para Altamira e o acesso àquela cidade, o livre ir e vir da população.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que lhe agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 2º, ARTIGO (TEXTO LEGISLATIVO), PERMISSÃO, SERVIDOR PÚBLICO, CATEGORIA PROFISSIONAL, PORTE DE ARMA, ARMA DE FOGO, PLV 2/2016, PROJETO DE LEI DE CONVERSÃO, MPV 693/2015, MEDIDA PROVISÓRIA, JOGOS OLÍMPICOS (2016), RIO DE JANEIRO, JOGOS PARAOLÍMPICOS (2016), RIO DE JANEIRO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BLOCO PARLAMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por formação, inclusive formação religiosa, nós somos contra armas, somos contra qualquer tipo de violência. Mas precisamos que a população seja defendida. E a Polícia, infelizmente, não está cumprindo seu papel por falta de estrutura, por falta de pessoal, por falta de salário, enfim, nossa população anda morrendo.\r\n\tSou do Estado do Pará. Lá temos Municípios em que há, às vezes, oito, dez ou doze policiais para todo o Município.\r\n\tEsses profissionais, para exercerem a sua função e agirem dentro da lei, precisam andar, às vezes, 100, 200 quilômetros por estradas de terra, colocando a sua vida em risco.\r\n\tPor isso, já que a polícia e o Estado não dão garantia, nós precisamos liberar o uso de armas para esses profissionais. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2016-03-08T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43077",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.",
    "sumario" : "Congratulações às mulheres pelo transcurso do Dia Internacional da Mulher.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, principalmente as Sras. Deputadas, hoje não poderia deixar de ser um dia especial, um dia dedicado às mulheres.\r\n\tAntigamente, falava-se que por trás de um grande homem havia sempre uma grande mulher. Hoje, é o contrário: as mulheres estão à nossa frente. Elas nos puxam, abrem nossos caminhos, fazem com que consigamos chegar aonde chegamos.\r\n\tPor isso, neste dia especial, em meu nome, em nome da minha esposa, Nádia, das minhas filhas, Laís e Lara - sou rodeado de mulheres, graças a Deus -, que possamos fazer esta grande homenagem a todas as mulheres que constroem este País, que ajudam a fazer do Brasil um grande país.\r\n\tSe Deus quiser, com essas mulheres, nós vamos vencer essa crise e chegar a dias melhores.\r\n\tParabéns a todas as mulheres deste País e, principalmente, às mulheres do meu Estado do Pará!\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-03-08T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43093",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, COMEMORAÇÃO, MULHER, DEPUTADO FEDERAL, SAUDAÇÃO.\r\nFOSFOETANOLAMINA SINTÉTICA, MEDICAMENTO, COMBATE, CÂNCER, RELEVÂNCIA.\r\nPL 4639/2016, PROJETO DE LEI ORDINÁRIA, AUTORIZAÇÃO, USO COMPASSIVO, FOSFOETANOLAMINA SINTÉTICA, PACIENTE, NEOPLASIA MALIGNA, CÂNCER, CRITÉRIO, PRODUÇÃO, IMPORTAÇÃO, DISTRIBUIÇÃO, PRESCRIÇÃO, DISPENSAÇÃO DE MEDICAMENTO, UTILIZAÇÃO, REGIME DE URGÊNCIA, APROVAÇÃO, DEFESA.",
    "sumario" : "Saudações às Deputadas. Solicitação aos Parlamentares de votação do projeto de interesse dos pacientes com câncer.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, como não poderia deixar de ser, quero dar os parabéns a todas as mulheres do País, especialmente às Deputadas presentes neste plenário. \r\n\tPor falar das Deputadas, queremos conversar com os dois lados: Oposição e Situação.  Sabemos que há problemas políticos neste País. Sabemos que estamos mergulhados numa crise mais moral e ética do que política. Mas nós precisamos andar.\r\n\tEsse projeto da chamada pílula do câncer trata de algo que vem sendo estudado há muito tempo. E há uma expectativa muito grande das pessoas acometidas por esse mal quanto a ele. Elas não podem esperar.\r\n\tSabemos dos problemas políticos, que devem ser respeitados. Esta Casa é uma casa política, mas a política não pode atrasar as votações, a política não pode fazer com que as pessoas com câncer tenham que esperar. O câncer não espera! As pessoas que lutam contra o câncer têm pressa.\r\n\tNós não podemos esperar a resolução de um problema político; nós não podemos esperar a Presidência da República; nós não podemos esperar o Supremo Tribunal Federal. Nós temos que fazer a nossa parte.\r\n\tEstamos atingindo o quórum. Apelamos para que possamos votar a urgência desse projeto, a fim de que possamos votá-lo o mais rapidamente possível e dar condição para que este País, através de um estudioso, através de um professor da UNICAMP, através de grupos de brasileiros, produza esse remédio que pode salvar vidas.\r\n\tAlgumas dúvidas ainda podem pairar, mas ainda há esperança para aqueles que estão com câncer, para aquelas pessoas que estão padecendo dessa doença e para aquelas famílias que estão sofrendo. Eles precisam do nosso voto, precisam da nossa ação. Precisamos votar esse projeto e dar esse fio de esperança de vida para que essas pessoas possam viver dias melhores.\r\n\tÉ inaceitável que uma crise, seja política, seja de que espécie for, possa passar por cima disso.\r\n\tNós pedimos aos Líderes de todos os partidos, de todos os blocos, que possamos, de uma vez por todas, encerrar isso neste momento e fazer um grande acordo. Essas pessoas estão sofrendo e estão nos olhando pela televisão a cada momento. São pessoas que, quando andamos pelas ruas, nos pedem ajuda.\r\n\tNós temos no Pará um grupo chamado Amigas do Peito, composto de várias e várias mulheres que sofrem e que são acometidas por esta doença, o câncer. Elas fazem um trabalho diuturno, falam conosco todos os dias pelo WhatsApp, pelo Facebook, por telefone, pedindo: \"Por favor, essa é uma esperança\".\r\n\tNão podemos deixar que essa esperança morra. Nesse tempo perdido, quantas vidas poderemos perder? Cada vida que perdemos é uma derrota que temos aqui. \r\n\tPor isso nós fazemos apelo, em nome do nosso partido, o PSD, no sentido de que façamos um grande acordo. E que possamos, neste momento, tendo sido atingido o quórum, permanecer em plenário e fazer essa votação para dar esperança a essas pessoas.\r\n\tVolto a dizer: quem tem câncer tem pressa; quem tem câncer não pode esperar; quem tem câncer está chorando e pedindo pelo amor de Deus! Que possamos dar algum tipo de alívio às pessoas portadoras dessa doença, um alívio do sofrimento por que passam os doentes, famílias e amigos.\r\n\tEste é o apelo que fazemos, em nome do nosso partido, o PSD: que possamos, mais uma vez, passar por cima dessas dificuldades e votar hoje essa esperança, esse caminho, esse rumo. E que as pessoas acometidas por essa doença possam ter, pelo menos na Câmara dos Deputados, a esperança desse apoio, para que possamos resolver esse problema.\r\n\tSr. Presidente, nós não vamos tomar todo o tempo disponível, porque já atingimos o quórum. Espero que possamos dar andamento a esta sessão.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-03-22T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43208",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2016&txPagina=363&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AGLUTINATIVA, EMENDA SUBSTITUTIVA, PEC 1/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DEFINIÇÃO, VALOR MÍNIMO, APLICAÇÃO, SAÚDE PÚBLICA, UNIÃO, PRIMEIRO TURNO, APROVAÇÃO, ELOGIO.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero, em nome do nosso partido, o PSD, festejar este dia. Em meio a tantas conturbações, em meio a tantas acusações, em meio a tantas coisas ruins, temos uma boa notícia, uma boa pauta, uma pauta que engrandece este Parlamento, uma pauta que resgata a saúde e resgata o investimento na saúde.\r\n\tEu queria fazer uma referência especial ao Deputado Alexandre Serfiotis, que era Deputado do PSD à época e que foi quem encaminhou pelo nosso partido, participou da Comissão e fez um trabalho muito bom, para que pudéssemos também contribuir para este momento. \r\n\tEnfim, ganha o Parlamento, ganha a sociedade, ganha o Governo, que participou do acordo, ganham todos. \r\n\tPor isso, parabéns a esta Casa! Parabéns a todos os Deputados que participaram deste momento!"
  }, {
    "dataHoraInicio" : "2016-03-28T18:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43234",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2016&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RIO MARIA (PA), REUNIÃO, DEBATE, BR 155, PARÁ, TRECHO RODOVIÁRIO, XINGUARA (PA), ELDORADO DOS CARAJÁS (PA), OBRA, RECUPERAÇÃO, NECESSIDADE, DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), MINISTÉRIO DOS TRANSPORTES, PROVIDÊNCIAS, PEDIDO.",
    "sumario" : "Urgência de realização, pelo Governo Federal, de obras de recuperação da BR-155, entre os Municípios de Xinguara e Eldorado dos Carajás, Estado do Pará.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Presidente, eu pedi a palavra para relatar que no extremo sul do Pará, nesse fim de semana, na cidade de Rio Maria, houve uma grande reunião de Prefeitos, Vereadores e lideranças políticas para tratar da importante BR-155.\r\n\tEssa rodovia, fundamental para o desenvolvimento daquela região, está totalmente intrafegável entre os Municípios de Xinguara e Eldorado dos Carajás. Nós precisamos resolver esse problema. O DNIT e o Ministério dos Transportes precisam ver isso, porque a produção do País escoa pelo Pará. O estado da estrada é caótico, não transita nada por ela. São necessárias 5 horas para percorrer 100 quilômetros, praticamente. Estamos acabando com a produção, com o escoamento, com a economia daquela região.\r\n\tO DNIT e o Ministério dos Transportes precisam urgentemente cuidar da BR-155 e da BR-158, porque não há mais condições de trafegabilidade. Nós precisamos urgentemente do socorro do Governo Federal, que deve fazer a sua obrigação, o seu dever."
  }, {
    "dataHoraInicio" : "2016-03-29T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43267",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2016&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARÁ, FINANÇAS PÚBLICAS, MINISTÉRIO DA FAZENDA, CORRELAÇÃO, FOLHA DE SÃO PAULO, JORNAL, REPORTAGEM, REGISTRO.\r\nSIMÃO JATENE, GOVERNADOR, PARÁ, GESTÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Classificação do Estado do Pará no primeiro lugar do ranking de contas públicas do Ministério da Fazenda. Elogio à atuação do Governador do Estado, Simão Jatene, do PSDB.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Sem revisão do orador.) - Sr. Presidente, quero apenas deixar registrado que ontem a Folha de S.Paulo publicou o ranking dos Estados brasileiros em relação às contas públicas. Trata-se de uma lista feita pelo Ministério da Fazenda, que mostra quais Estados estão mais organizados nas finanças, principalmente em relação ao endividamento. \r\n\tQuanto às condições financeiras, quase todos os Estados estão quebrados. Mas, para nossa grata satisfação, o Pará aparece em primeiro lugar como o Estado mais bem administrado segundo a Receita Federal, com melhores condições de trabalho e de investimento.\r\n\tApesar de tanta notícia ruim aparecendo, essa é uma notícia boa, por isso faço questão de registrá-la aqui. O Estado do Pará é o primeiro colocado na organização das contas públicas. Ressalto a postura do nosso Governador Simão Jatene, do PSDB, que tem mostrado competência e dinamismo e que sabe como tratar a coisa pública, fazendo do nosso Pará um excelente Estado para se investir.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Agradeço a V.Exa., Deputado."
  }, {
    "dataHoraInicio" : "2016-03-30T15:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43277",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2016&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO,  COMISSÃO DE DEFESA DO CONSUMIDOR (CDC), PL 8194/2014, PROJETO DE LEI ODINÁRIA,  ALTERAÇÃO, DECRETO-LEI, NORMAS, ROTULAGEM, ALIMENTO, LACTOSE, CASEÍNA, UTILIZAÇÃO, GORDURA TRANS, ORIENTAÇÃO DE BANCADA, BLOCO PARLAMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu acho importante a votação deste substitutivo. Aliás, o Deputado Goulart, do PSD, tinha um projeto também apensado a este que trata justamente das gorduras trans. S.Exa. alertava para o fato de que a agência americana Food and Drug Administration - FDA já está proibindo, para daqui a aproximadamente 3 anos, a introdução de todas as gorduras trans, enquanto no Brasil o Ministério da Saúde ainda permite até 1% de gordura trans nos alimentos.\r\n\tPortanto, é importante que se faça o aviso nos rótulos, para que possamos saber o que estamos comendo porque, quando ingerimos algum alimento e não sabemos o que há na sua composição, podemos ter sérios problemas de saúde, como alergias.\r\n\tPor isso, o Bloco acompanha o substitutivo do DEM."
  }, {
    "dataHoraInicio" : "2016-04-05T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43325",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F4%2F2016&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REJEIÇÃO, PLP 257/2016, PROJETO DE LEI COMPLEMENTAR, REFORMA FISCAL, CRITÉRIO, UNIÃO, REFINANCIAMENTO, DÍVIDA PÚBLICA, ESTADO, DISTRITO FEDERAL (BRASIL), AUMENTO, PRAZO, PAGAMENTO, DÍVIDA.",
    "sumario" : "Repúdio à proposta com previsão de redução de direitos dos servidores públicos como condição para a renegociação das dívidas dos Estados com o Governo Federal.",
    "transcricao" : "O SR. JOAQUIM PASSARINHO (Bloco/PSD-PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria aproveitar este momento para comentar que muito temos ouvido falar em golpe. Será que golpe é o que estamos fazendo em acordo com a Constituição ou será que golpe é este projeto que vem para esta Casa para renegociar a dívida dos Estados, porém mandando a conta para o servidor público pagar? Será que isso não é um golpe contra o servidor, contra a população?\r\n\tOs Estados precisam sim, mas quem tem de pagar a conta não é o servidor público. Estão empurrando para o servidor público uma conta que não é dele. Isso sim é um golpe naqueles que votaram neste Governo. Já vimos de tudo nesta Casa, mas empurrar para o trabalhador uma conta que não é dele nós não podemos aceitar. Isso sim é golpe e nós não vamos aceitar. Vamos estar aqui para votar contra essa matéria. Queremos sim a negociação da dívida, mas não que o trabalhador pague a conta.\r\n\tMuito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178910/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178910/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178910/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178910/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=6&itens=100"
  } ]
}