{
  "dados" : [ {
    "dataHoraInicio" : "2011-08-05T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : null,
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2011&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : null,
    "transcricao" : ":;Gravado por Neusinha (4094) em 16/04/2012 12:02:57;:\r\nO SR. PRESIDENTE (William Dib) - Depois das brilhantes palavras do Prefeito José Auricchio, ouviremos esse jovem Deputado Estadual, que, pelo segundo mandato, tem trabalhado muito pelo ABC — não só por São Caetano, mas também por São Bernardo, minha cidade.\r\nPasso a palavra ao Deputado Estadual Alex Manente.\r\n\tO SR. ALEX MANENTE - Boa tarde a todos.\r\nQuero iniciar cumprimentando o Presidente desta sessão solene e autor desta iniciativa, Deputado Federal William Dib; o Deputado Federal Vicentinho; o nosso Prefeito de São Caetano do Sul, José Auricchio Júnior, que acabou de falar da belíssima história e das conquistas de um grande mandato, que chega ao seu sétimo ano; Sidnei Bezerra, Presidente da Câmara Municipal; o ex-Prefeito Antônio Dall’Anese; o Vice-Prefeito, Prof. Walter Figueira Júnior, representando toda a sociedade civil organizada; Antônio Julio Pedroso de Moraes, nosso amigo, grande representante da sociedade civil. Cumprimento, em nome de todos os Vereadores que estão aqui, o Vereador Maurício Fernandes, que aniversaria hoje e que certamente está muito feliz com essa data festiva para São Caetano; o Vereador Admir Ferro, de São Bernardo do Campo, minha cidade, e os telespectadores da TV Câmara. \r\nÉ uma satisfação estarmos juntos aqui para falar de uma importante cidade. Eu tive a honra e a satisfação de participar ativamente do processo de desenvolvimento da cidade de São Caetano do Sul, na qualidade de Deputado desde o início do nosso mandato. Nos últimos anos, mais precisamente, criamos uma relação que permitiu que pudéssemos acompanhar e aprender com a cidade de São Caetano do Sul. Muitas vezes, ao que parece, São Caetano vive apenas das prosperidades que existem no serviço público. Mas, é importante ressaltar, São Caetano mantém há alguns anos o maior Índice de Desenvolvimento Humano — IDH do nosso País. São Caetano consegue, na região metropolitana, onde existem inúmeros problemas sociais, fazer uma política assertiva sobre a questão da educação, implementando, desde a sua origem, uma educação adequada, uma educação que prepara efetivamente a sua sociedade para o futuro.\r\nTambém é importante ressaltar o papel fundamental das políticas públicas sociais de inclusão da população da cidade para alcançar uma economia desenvolvida. Temos que destacar que na cidade da qual participamos, por ser de toda a região do Grande ABC, há um serviço público de altíssima qualidade. Isso se deve a diversos fatores e à gestão pública eficiente dirigida pelo Prefeito José Auricchio Júnior e pelos servidores da sua equipe de trabalho, que o acompanham e cumprem essas determinações, para que, integrados à população, haja um serviço público que chegue a contento à nossa população.\r\nAs crianças que estão aqui podem certamente ter conhecimento de que uma cidade só consegue evoluir se pensar de maneira integrada, de modo que todas as parcelas da sociedade façam o seu papel. Hoje nós podemos ter como referência de trabalho a gestão eficiente de São Caetano.\r\nAproveito para registrar as últimas conquistas que a população vem obtendo com essa gestão. Temos de ressaltar a construção do novo hospital municipal, que resolverá quase que definitivamente os problemas que temos na área da saúde pública. \r\nÉ importante ressaltar, Vereador Sidnei Bezerra, Presidente da Câmara, que todas as cidades do Grande ABC sonham em ser atendidas pela cidade de São Caetano do Sul no serviço público. Isso tem de ser motivo de orgulho e de referência de trabalho para as demais cidades.\r\nQuero parabenizar, com um destaque especial a algo a que poucas cidades dão o valor devido e que temos de notabilizar aqui, que foi a criação de uma secretaria exclusiva para pessoas com deficiência. É algo do futuro pensar na acessibilidade hoje não apenas para as pessoas que têm deficiência. Temos de pensar numa população que cada vez mais tem a sua idade média de vida aumentada e fazer com que a cidade se prepare para esse novo momento com desenvolvimento.\r\nPor fim, quero parabenizar a cidade de São Caetano do Sul pelos seus 134 anos de história, de lutas, como já foi dito pelo Prefeito, de desenvolvimento e de referência de trabalho para todo o nosso País.\r\nParabenizo o Deputado William Dib por promover esta sessão solene. Não tenho certeza, mas acredito ser a primeira sessão em homenagem à região do Grande ABC aqui em Brasília. É importante que Brasília, nesta data, reconheça a cidade que tem o maior Índice de Desenvolvimento Humano do País.\r\nParabéns, São Caetano! Parabéns, todos os cidadãos são-caetanenses!\r\nUm grande abraço a todos. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-03-11T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F3%2F2015&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, MPV 656/2014, MEDIDA PROVISÓRIA, PLV 18/2014, PRORROGAÇÃO, CONTRATO, FORNECIMENTO, ENERGIA ELÉTRICA, CONCESSIONÁRIA DE SERVIÇO DE ENERGIA ELÉTRICA, CONSUMIDOR, INDÚSTRIA, ORIENTAÇÃO DE BANCADA, PPS, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Para encaminhar. Sem revisão do orador.) - Sr. Presidente, o PPS encaminha \"não\", porque acreditamos que esse veto prejudica a indústria e o desenvolvimento num momento em que estamos vivendo uma crise. Representando, inclusive, as indústrias do Grande ABC Paulista, que certamente sofrerão com a economia, e nós já estamos sentindo esses efeitos, creio que esse veto, sem dúvida alguma, prejudicará ainda mais. Os investimentos que deveriam ser feitos, nos últimos anos, deveriam ter ocorrido, e nós não sentimos esse efeito. \r\n\tPor isso, nesse momento, nós encaminhamos pela derrubada do veto. \r\n\tO PPS encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2015-03-31T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38416",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEX MANENTE, DEPUTADO FEDERAL, ORADOR, ELEITORADO, AGRADECIMENTO, PLATAFORMA POLÍTICA, REITERAÇÃO, VIDA PÚBLICA, ATUAÇÃO.\r\nFRENTE PARLAMENTAR DE DEFESA DA INDÚSTRIA DO GRANDE ABC, CRIAÇÃO, EXPECTATIVA.\r\nTURISMO, DESENVOLVIMENTO, SÃO PAULO (ESTADO), FAVORÁVEL, VINICIUS NOBRE LAGES, MINISTRO DE ESTADO, MINISTÉRIO DO TURISMO, ATUAÇÃO, AGRADECIMENTO.",
    "sumario" : "Trajetória política do orador. Agradecimento ao eleitorado da região do ABC Paulista pela eleição do orador. Coleta de assinaturas para criação da Frente Parlamentar de Defesa da Indústria do Grande ABC com vistas ao debate de temas fundamentais para o País. Potencial turístico da região em contraponto à atual perda de empregos. Agradecimentos ao empenho do Ministro do Turismo, Vinicius Nobre Lages, em prol do turismo na região. Temas prioritários da agenda política do orador.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, neste momento, falar do início dessa nova fase da nossa trajetória política.\r\n\tNossa trajetória política começou em 2004, em São Bernardo do Campo, quando tivemos o privilegio de receber a maior votação da história do Grande ABC Paulista como Vereador, aos 24 anos de idade, e nos dois mandatos que tivemos como Deputado Estadual na Assembleia Legislativa.\r\n\tDurante esses dois mandatos, tivemos ações muito significativas para toda a nossa população, incluindo leis de proteção ao meio ambiente, como a Lei Específica da Billings, e diversos temas que nós conseguimos abordar no momento em que passamos pela Assembleia. Foi certamente uma grande experiência em que nós aprendemos e acumulamos conhecimento na defesa dos interesses da nossa população.\r\n\tQuero aproveitar esta oportunidade para também agradecer à população, especialmente a de São Bernardo do Campo, de todo o Grande ABC Paulista, que nos confiou nessa eleição praticamente 170 mil votos, que nos conduziram a representar a população de todo o Estado de São Paulo aqui na Câmara dos Deputados para debater os grandes temas e para, especialmente, defender os interesses da nossa região. \r\n\tNossa região tem diversas dificuldades, mas muito potencial econômico. A região do Grande ABC Paulista tem o 4º PIB do Brasil, é polo da indústria automobilística, mas neste momento, passa por inúmeras dificuldades. Essas dificuldades são oriundas da crise que estamos enfrentando e da queda de produção que o Brasil, de maneira geral, vem sofrendo com a perda de empregos, especialmente na indústria produtiva do nosso País.\r\n\tPrecisamos buscar alternativas, primeiro, para fazer a nossa indústria continuar sendo forte, gerando emprego, gerando condições econômicas para toda a nossa população; segundo, especialmente, para poder coibir os produtos que vêm sem a taxação necessária de importação e, consequentemente, acabam assolando nossa economia industrial.\r\n\tPor isso, nós estamos recolhendo assinaturas para criação da Frente Parlamentar de Defesa da Indústria do Grande ABC, que gera inúmeros empregos para o nosso País, a fim de debater temas que são fundamentais: a reforma tributária, como nós vamos taxar nossos impostos, como nós vamos aliviar a questão de desenvolvimento econômico e gerar renda necessária para toda a nossa população.\r\n\tTive a oportunidade, já neste início de mandato, de receber do nosso partido e, consequentemente, dos membros da Comissão de que faço parte -a Comissão de Turismo - a possibilidade de presidi-la. A Comissão tem um foco especial de, neste momento de crise, buscar no turismo a alavanca da nossa economia, a possibilidade de tirar proveito do potencial que o turismo tem no Brasil, seja o turismo de lazer, o de entretenimento, o religioso, o cultural, o de patrimônio histórico, como, também, o corporativo, que hoje abrange quase metade dos turistas que circulam pelo nosso País.\r\n\tEu não poderia deixar de falar da nossa região do Grande ABC, que tem esse polo industrial fortíssimo, mas tem também muitas belezas naturais por conta do manancial que a cerca, de todo o tratamento ali feito e das várias características peculiares que temos, como em Paranapiacaba, em Santo André, na divisa com Rio Grande da Serra; como em São Bernardo do Campo, com a Represa Billings, que faz com que tenhamos praias artificiais utilizadas pela nossa população, mas muito mal aproveitadas no sentido do desenvolvimento econômico.\r\n\tÉ preciso fazer com que as nossas indústrias possam seguir os passos que já foram dados em todo o mundo, especialmente nas indústrias automobilísticas. Na Alemanha, por exemplo, a Volkswagen recebe para visitas guiadas turistas do mundo inteiro. Esse deve ser o nosso trabalho.\r\n\tPor isso, no Consórcio Intermunicipal Grande ABC - composto por Prefeitos das 7 cidades da região, com 3 milhões de habitantes, e dirigido pelo Prefeito de Rio Grande da Serra, Gabriel Maranhão -, recebemos ontem a visita do Ministro do Turismo.\r\n\tNa oportunidade, tratamos especialmente da potencialização que podemos dar ao nosso polo de turismo no Grande ABC, para poder suplantar a perda de empregos que nós estamos tendo, consequentemente, com a crise que devasta o nosso País. Em nossa região, já perdemos praticamente 8.500 vagas diretas da indústria automobilística e mais as vagas que surgirão com as férias coletivas forçadas que temos em nossa região.\r\n\tNós queremos, sobretudo, fazer com que o turismo possa ocupar esse espaço, utilizando os recursos que temos. Que o Ministério do Turismo possa investir para valer a fim de retomar esse desenvolvimento.\r\n\tEssa visita foi muito proveitosa. O Ministro, além de aportar os recursos que já estavam previstos no Orçamento, falou das possibilidades de eles serem potencializados. Eu, certamente, como Presidente da Comissão de Turismo, junto com todos os seus membros, andarei por todo o País. Em audiências públicas que queremos realizar, estaremos focados em desenvolver esse trabalho especialmente para São Bernardo do Campo e para o Grande ABC.\r\n\tAproveitando, já estamos preparando um grande seminário, em parceria com o principal meio de comunicação da nossa região, o jornal Diário do Grande ABC, para fazermos com que todos os atores do turismo, todo o trade turístico possa voltar-se ao Grande ABC e entender que nós temos muitas potencialidades não aproveitadas pela nossa população. Queremos fazer com que a população conheça o Grande ABC, não apenas na questão industrial, mas também em todas as possibilidades que temos de levar o turismo, não apenas o corporativo, que hoje é a nossa grande força.\r\n\tE é por isso que nós aqui agradecemos ao Ministro o empenho. S.Exa. mostrou-se muito sensível, mesmo sabendo que nós fazemos oposição ao Governo Federal, que fazemos oposição ao Governo da Presidente Dilma. De maneira suprapartidária, estamos pensando no bem maior, que é o desenvolvimento da nossa região, especialmente de São Bernardo do Campo e do Grande ABC.\r\n\tQuero abordar outro assunto que é extremamente importante. Durante o período em que estivemos na Assembleia Legislativa, debatemos muito esse assunto e criamos campanhas pela região do Grande ABC. Refiro-me especialmente à redução da maioridade penal, tema que hoje teve um avanço significativo na Comissão Especial, com a aprovação e encaminhamento dessa matéria. Há 22 anos a matéria está na Casa - nós temos a lei de 1940.\r\n\tNós tivemos, em São Bernardo do Campo, um fato trágico: a morte de uma dentista, queimada viva por dois menores de idade. Desde então, a cidade se mobilizou para criar essa mudança necessária na nossa legislação. Fizemos grandes campanhas. Recolhemos um abaixo-assinado de 200 mil pessoas.\r\n\tAqui, estamos colaborando para que isso se torne uma realidade o mais rápido possível, colaborando por meio das leis que nós estamos aprovando para a eficiência da nossa legislação penal, para diminuirmos os problemas da segurança pública que enfrentamos, que são inúmeros. E a sensação de insegurança é cada vez maior nas regiões metropolitanas.\r\n\tPor isso, entre as leis que aprovamos, desde a que prevê uma punição mais severa a maiores que utilizam menores para cometer crimes, nós também acreditamos que é um avanço importante a que estabelece a redução da maioridade penal. Lutaremos com as nossas forças para que isso ocorra o mais rápido possível.\r\n\tTemos também possibilidade de aqui debater temas que são importantes para a nossa região, mas especialmente eu quero me dirigir ao recurso do PAC que foi destinado, em grande volume, para São Bernardo do Campo. Infelizmente, neste momento, as obras estão paradas. Nossa obras de drenagem e de infraestrutura não estão tendo sequência, conforme a população imaginava.\r\n\tNeste momento, nós estamos cobrando: aqui fizemos requerimento para cobrar a agilidade no encaminhamento desses recursos à cidade de São Bernardo do Campo, que é, sem dúvida, a cidade que nós temos obrigação de defender, até pela confiança da população. E faremos isso incansavelmente, até que os recursos possam chegar, porque já foram provisionados. Mais do que isso, os canteiros de obras estão abertos, e há mais de meses que nós estamos vendo as obras paradas e a população sofrendo com a falta de encaminhamento desses recursos, que são fundamentais para a vida da população de São Bernardo do Campo.\r\n\tNão podemos deixar de abordar temas que a população nos cobra diariamente e nos cobrou especialmente na chegada aqui ao Congresso Nacional, especialmente o combate à corrupção, o combate sistemático que precisamos realizar contra a corrupção em nosso País. Muitas vezes, o cidadão de bem afasta-se da política exatamente porque enxerga nela algo que não desejaria.\r\nMas nós precisamos - e eu tenho certeza de que este Congresso, nesta nova Legislatura, cumprirá esta missão - fiscalizar adequadamente. Não é à toa que no primeiro dia de mandato assinamos a favor da CPI da PETROBRAS, porque entendemos que é necessária a apuração. Assinamos a favor de outras CPIs, como a do BNDES, de tamanha importância para termos a transparência que a nossa população exige.\r\nDurante o nosso período na Assembleia, tivemos a oportunidade de aprovar uma lei de transparência dos recursos públicos e dos convênios que eram celebrados. É dessa maneira que nós queremos aqui, também no Congresso, fazer esse trabalho, para poder combater a corrupção e possibilitar que o dinheiro público seja investido naquilo que a população deseja, no seu desenvolvimento e nos investimentos que melhoram a sua qualidade de vida.\r\nPor isso, nós fomos às manifestações que ocorreram. Estivemos na Avenida Paulista com 1 milhão de pessoas reunidas, mostrando que nós estamos juntos com esse sentimento que aflora a cada dia na população. Tenho certeza de que uma das maneiras de nós darmos respostas é enfrentarmos para valer o debate da reforma política. A reforma política é necessária ao nosso País, para podermos recolocar aquilo que a população espera da sua representação.\r\n\tDefendemos o voto distrital, porque é a maneira mais eficiente de as pessoas cobrarem do seu representante; é a maneira que temos de o representante estar próximo e em sintonia com o que a população deseja e espera. Certamente, desta maneira, teremos melhores condições de mostrar aquilo que a população quer do representante público: a prestação de contas, o que fazemos mensalmente na nossa cidade e na nossa região.\r\n\tEu não poderia deixar de falar aqui dos desafios que temos com a representação que a população nos confiou nas urnas, especialmente a população do Grande ABC, porque, desses 170 mil votos,  140 mil vieram dessa região. Nós precisamos enfrentar para valer os problemas do desenvolvimento e da queda de produção.\r\n\tPor isso, eu faço parte da Comissão Especial do Pacto Federativo, uma possiblidade de discutirmos a redistribuição dos altos impostos que nós pagamos no País. São impostos altíssimos que nós pagamos e que certamente afligem a nossa população e nem sempre têm a redistribuição que precisamos. Os Municípios têm cada vez mais dificuldade de contemplar, com os seus recursos, aquilo que a Constituição lhes impõe como responsabilidade. O que nós observamos são Municípios cada vez mais carentes de recursos, e a população cobrando cada vez mais serviços.\r\n\tPor isso, a Comissão Especial do Pacto Federativo tem também a condição extraordinária de, neste momento, fazer a redistribuição tão necessária para o nosso País, para que os Prefeitos tenham condições, em atendimento à cobrança da população, de encontrar soluções, executar e bem gerir os serviços públicos por meio de nossa administração.\r\n\tEstamos empenhados, na Comissão Especial, em que este pacto federativo possa, de fato, contemplar aquilo que nós observamos em nosso País: temos uma das maiores cargas tributárias do mundo. Essas cargas tributárias precisam ser redistribuídas, para a melhor produção de serviço público para nossa população.\r\n\tO Sr. Moses Rodrigues - Permite-me V.Exa. um aparte?\r\n\tO SR. ALEX MANENTE - Ouço V.Exa., Deputado Moses Rodrigues.\r\n\tO Sr. Moses Rodrigues - Sr. Presidente, Sras. e Srs. Deputados, eu quero cumprimentar o Deputado Alex Manente pelo brilhante discurso. Quero parabenizá-lo pelo trabalho que fez como Vereador em São Bernardo e como Deputado Estadual por duas vezes em São Paulo; pela articulação política que S.Exa. tem com a bancada de São Paulo, com a bancada do nosso partido, o PPS; e agora, como Presidente da Comissão de Turismo - uma Comissão importante desta Casa -, pelo excelente trabalho que S.Exa. está realizando como Presidente. Quero, de antemão, convidar V.Exa., como Presidente da Comissão, para visitar o Estado do Ceará, um Estado que tem características próprias para o turismo. Três ou quatro Deputados do Estado fazem parte da Comissão de Turismo. Seria muito bom que nós pudéssemos receber V.Exa., com os membros da Comissão de Turismo, no nosso Estado. Quero dizer também que a bancada do PPS está muito satisfeita com a atuação de V.Exa., uma atuação que tem dignificado o nosso partido e que tem realmente se comprometido não somente com o Estado de São Paulo, por onde V.Exa. foi eleito, mas com toda a sociedade brasileira. Todos os pontos que V.Exa. abordou aqui no seu discurso são importantes e estão como temas atuais que precisam ser discutidos, debatidos nesta Casa. Mais uma vez, quero parabenizá-lo pelo excelente discurso. Muito obrigado.\r\n\tO SR. ALEX MANENTE - Sou eu que agradeço, Deputado Moses Rodrigues, do Ceará. Certamente, nós contaremos também com a sua força de trabalho.\r\n\tÉ importante destacar que a nossa Comissão aprovou, na última reunião, a realização de audiências públicas nos principais pontos turísticos do País, para que possamos, de fato, contemplá-los com os investimentos necessários para infraestrutura. Isso fará com que, cada vez mais, tenhamos atrativos para que o turista circule e, consequentemente, traga divisas para o nosso País.\r\n\tApenas 6 milhões de estrangeiros visitam o País, fazendo turismo. Pouco mais da metade desses 6 milhões vem para o turismo corporativo. Precisamos ampliar esse número. Uma das nossas bandeiras na Comissão e também uma demanda que nos foi passada pelo Ministro Vinícius Lage é a modificação da lei da reciprocidade de vistos. O Brasil tem uma política de reciprocidade de visto: se um país pede o visto brasileiro, nós também pedimos. Nós precisamos inverter isso para potencializar o nosso turismo.\r\n\tCom essa mudança, com a variação cambial que temos e com o dólar em alta, é fundamental que nós tenhamos a liberação do visto, para que os turistas estrangeiros possam entrar em nosso País, trazendo recursos e fazendo com que nós superemos este momento de crise da nossa produção.\r\n\tO Sr. Hissa Abrahão - Deputado Alex Manente, eu quero me somar ao discurso de V.Exa. e dizer que, outro dia, eu estava fazendo uma pesquisa e avaliando os países de Primeiro Mundo. Se nós somarmos a quantidade de Ministérios da Alemanha e dos Estados Unidos, chegaremos a um número bem menor de Ministérios que tem o Brasil. A Presidenta Dilma insiste em enviar a esta Casa pacotes de ajuste fiscal, mas não quer cortar a própria carne. Sabemos que é possível fazer uma administração enxuta, uma administração ágil, gerencial, com planejamento estratégico. Então, está faltando ao Governo olhar para dentro. Quero, ao mesmo tempo, agradecer a V.Exa. Sou do Amazonas, que é um Estado rico. Agora, com o dólar em alta, o Amazonas pode atrair muitos turistas, mas, pela ausência de políticas públicas do Governo daquele Estado e do Governo Federal, o turismo ainda não se tornou uma grande alternativa econômica. Além da Zona Franca, nós precisamos criar alternativas. Quero agradecer-lhe o fato de olhar o Amazonas de maneira diferenciada. V.Exa. estreia muito bem, é articulado, é uma pessoa que, em menos de 2 meses, conseguiu ser Presidente da Comissão de Turismo. Apesar de jovem, V.Exa. tem a experiência que vale para todos nós. Quero parabenizá-lo e dizer que seu pai, Otávio, deve estar orgulhos de V.Exa. Seu pai foi Secretário de Obras de São Bernardo, e V.Exa. é seu herdeiro político. Parabéns! Sucesso! Que V.Exa. continue brilhando no Congresso Nacional!\r\n\tO SR. ALEX MANENTE - Sou eu que agradeço, Sr. Deputado Hissa Abrahão. Sem dúvida alguma, temos um legado que foi deixado pelo nosso pai, Otávio, que já não está mais entre nós, mas que certamente foi quem nos preparou para poder cumprir as nossas missões.\r\n\tEm relação ao Amazonas, de fato, o Brasil tem potencialidades enormes, especialmente no âmbito do turismo. Estaremos lá, a seu pedido, no Festival de Parintins, para prestigiar e potencializar esse festival que pode ser um atrativo ainda maior do que já é regionalmente.\r\n\tO Sr. Ricardo Izar - Deputado Alex Manente, permite-me um aparte?\r\n\tO SR. ALEX MANENTE - Pois não, Deputado Ricardo Izar.\r\n\tO Sr. Ricardo Izar - Já estive no Festival de Parintins, é lindo. Vou de novo este ano. Fiquei muito feliz com o resultado da eleição quando vi que V.Exa. estava eleito Deputado Federal. Conheço-o há muito tempo, já fizemos dobradinha de Deputado Federal e Estadual. Sei do seu trabalho em São Bernardo do Campo. Quem não conhece a família Manente em São Bernardo do Campo? Acho que o turismo ganha muito com a sua presença aqui, o Brasil ganha muito com a sua presença aqui, e eu ganho um amigo, agora, nesta Casa. Seja bem-vindo! Parabéns pelo trabalho!\r\n\tO SR. ALEX MANENTE - Sou eu que agradeço, Deputado Ricardo Izar. De fato, tivemos boas parcerias e continuamos a tê-las, pelo bem do Estado de São Paulo.\r\n\tO Sr. Lobbe Neto - Eu queria pedir um aparte também a V.Exa.\r\n\tO SR. ALEX MANENTE - Pois não, Deputado Lobbe Neto.\r\n\tO Sr. Lobbe Neto - Caro Deputado Alex Manente, eu queria cumprimentá-lo pela participação neste Grande Expediente e pela profundidade do seu discurso, que está sendo bem abrangente. A indústria está passando por várias dificuldades. Hoje, o setor industrial do nosso País está ficando sucateado, porque o Governo Federal não o ajuda, não o apoia. Muito pelo contrário, o Governo desvaloriza o setor industrial, o setor produtivo, da nossa economia. Por outro lado, temos o turismo, que tem que ser também encarado como um grande polo industrial. Há locais em que se tem turismo nacional, turismo religioso, turismo natural e também turismo de negócios, como é o caso da Capital São Paulo. À frente da Comissão de Turismo, tenho certeza de que V.Exa. muito contribuirá para a discussão desse tema tão importante, que é o turismo em nosso País. Hoje, às vezes, fica mais fácil ou mais barato viajar para o exterior do que fazer turismo aqui no Brasil. O turismo da terceira idade, da boa idade, por exemplo, pode ser aprimorado, incentivado, para que as pessoas possam viajar, conhecer museus e a parte histórica do nosso País. Tenho certeza de que V.Exa. vem para esta Casa para fortalecer não só a indústria, mas também os negócios do turismo. Parabéns! Tenho certeza de que a Casa ganha muito com o mandato do Deputado Alex Manente.\r\n\tO SR. ALEX MANENTE - Agradeço o aparte a V.Exa., Deputado Lobbe. De fato, nós temos muitos desafios. Inclusive, o turismo pode ser a grande ferramenta para ocuparmos esse espaço que o emprego na indústria deixou, por falta de gestão e, principalmente, por falta de uma política de incentivo ao negócio brasileiro que estimula, muitas vezes, a importação. Muitos amigos do setor industrial deixam de ter indústria para serem importadores de produtos, porque, muitas vezes, fica mais barato importar do que produzir. Isso gera uma cadeia em toda a nossa economia, fazendo com que nós regridamos num processo de desenvolvimento econômico.\r\n\tNós tivemos a oportunidade de assumir a Presidência da Comissão de Turismo e já estamos preparando um escopo das normas e projetos de todos os Deputados que envolvem o turismo, para fazermos, no dia 27 de setembro, que é o Dia Mundial do Turismo, uma lei específica que incentive o turismo no Brasil. O turismo precisa de infraestrutura, precisa buscar alternativas para potencializar os pequenos empreendedores do setor. E nós precisamos, de fato, de uma lei que incentive o turismo, sem perder de vista essa questão do debate da reforma tributária. Nós precisamos fazer uma reforma tributária, caso contrário, o Brasil passará por graves problemas na produção.\r\n\tNós que somos do Grande ABC sabemos perfeitamente o que a população vem sofrendo com a falta de escoamento da produção. Com o dólar em alta, poderíamos exportar muito mais, mas as barreiras que temos e a falta de investimento no escoamento da produção fazem com que, cada vez mais, tenhamos dificuldades. O Porto de Santos, por exemplo, que é o maior da América Latina, requer muitos investimentos para fazer fluir a produção de maneira geral.\r\n\tAproveito para agradecer ao nosso partido, o PPS. Filiei-me aos 18 anos e tive a oportunidade de ser Presidente da Juventude do PPS. É o meu único partido até hoje. Tenho certeza de que continuamos com aquilo que iniciamos na nossa filiação partidária, de acordo com o nosso partido, um partido ético que busca a transparência e, acima de tudo, o trabalho e o desenvolvimento para toda a população.\r\n\tVamos lutar pra valer por São Bernardo do Campo, o Grande ABC paulista e o Estado de São Paulo!"
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PDC 1428/2013, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, RESOLUÇÃO, ATO NORMATIVO, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), REPASSE, MUNICÍPIOS, PROJETO, ELABORAÇÃO, IMPLANTAÇÃO, MANUTENÇÃO, INSTALAÇÃO, ILUMINAÇÃO PÚBLICA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos votando contrariamente à retirada de pauta, até porque há necessidade de votarmos esse projeto. \r\n\tPrimeiro, a ANEEL extrapolou a sua competência ao editar uma resolução normativa sobre a questão. E, depois, grande parte dos Municípios brasileiros não tem condições de arcar com essa responsabilidade. Isso, certamente, seria repassado aos munícipes, que teriam uma contribuição de iluminação pública aumentada.\r\n\tPor isso é importante votarmos hoje essa matéria, para regulamentarmos essa questão e não ficarmos submetidos à resolução normativa da ANEEL.\r\n\tO PPS vota \"não\" à retirada."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=340&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, VOTAÇÃO POR GRUPO DE ARTIGO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, vota \"sim\", porque nós queremos clareza na votação de uma medida que impõe ao trabalhador um custo que não é dele, um custo de uma série de desmantelos que ocorreram no Governo Federal. O ajuste fiscal não pode ficar por conta - e na conta - do trabalhador. Nós, do PPS, queremos que esse projeto seja votado de maneira separada para que haja clareza. Além do mais, tenho aqui a obrigação de defender o Grande ABC Paulista e de falar que a população terá, sim, também, a sua defesa. Não deixaremos que se percam os direitos do trabalhador, o que, esta noite, infelizmente, o PT e o Governo estão fazendo e propondo à população."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=352&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, Deputados, entende inclusive o momento econômico que o País vive, a crise, os inúmeros empregos perdidos, porém nós não podemos concordar que, no estágio em que estamos, repassemos a conta do ajuste fiscal ao trabalhador. Nós não podemos fazer com que, por conta de uma série de medidas equivocadas economicamente ao longo do tempo, o trabalhador pague com o prejuízo dos seus direitos. \r\n\tPor isso, tenho toda a certeza de que ainda podemos nos conscientizar de que precisamos desaprovar um projeto como este, votar negativamente, fazer com que esse projeto não passe, até para que os nossos trabalhadores não percam direitos. É importante deixar isso registrado.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Como vota o PPS?\r\n\tO SR. ALEX MANENTE - Até porque, durante o processo de terceirização, nós tivemos muita pressão inclusive da CUT, que fazia um papel, colocando o prejuízo dos trabalhadores. Nós precisamos ver agora como isso será colocado também pela CUT. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Como vota o PPS?\r\n\tO SR. ALEX MANENTE - O PPS vota \"não\" ao projeto."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=405&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, MANUTENÇÃO, EXPRESSÃO VOCABULAR, ARTIGO (TEXTO LEGISLATIVO), TRANSFORMAÇÃO, ABONO SALARIAL, DÉCIMO TERCEIRO SALÁRIO, PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS vota \"não\" a essa proposta, porque, primeiro, quando nós falamos que neste projeto está-se tirando direito do trabalhador, a comprovação está num desses destaques. O trabalhador tinha direito, com 30 dias de carteira assinada, a receber o abono salarial, e agora, se nós não aprovarmos este destaque, nós teremos um trabalhador obrigado a ter 90 dias de carteira assinada para poder ter o abono salarial.\r\n\tPor isso, nós entendemos que, mais uma vez - e observamos o placar, o resultado final da votação, que foi muito próximo -, esta é uma oportunidade que nós temos para que esta Casa possa se colocar ao lado do trabalhador e não permitir aquilo que nós estamos observando. Contas de ajuste fiscal não podem ser pagas pelo trabalhador. Primeiro, tem-se que cortar no Governo, para depois cortar nos benefícios do trabalhador.\r\n\tEntão, votamos \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=453&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EXPRESSÃO VOCABULAR, ARTIGO (TEXTO LEGISLATIVO), CONTRATO POR PRAZO INDETERMINADO, PLV 3/2015, PROJETO DE LEI DE CONVERSÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS, até para deixar bem claras as posições, vai votar \"não\", para demarcar. É importante ressaltar, mais uma vez, que a diferença que tivemos na votação foi de apenas 25 votos. Eu acho que é possível sensibilizarmos colegas Deputados para não prejudicar os trabalhadores, mesmo que através da votação nos destaques. \r\nPor isso, quero mais uma vez marcar a nossa posição de sermos contrários à retirada dos direitos do trabalhador. Quero deixar isso muito claro, especialmente porque nós queremos saber como a CUT vai se posicionar a partir de agora, se ela vai fazer da mesma maneira, colocando nomes em todos os lugares, para poder dizer quem votou contrariamente ao projeto."
  }, {
    "dataHoraInicio" : "2015-05-07T14:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38985",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AGLUTINATIVA, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ABONO SALARIAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, tem uma emenda de nossa autoria - contemplada nessa aglutinativa - que trata especificamente de reduzir para 30 dias o abono salarial que foi aprovado no texto-base em 90 dias. Mas nós queremos aproveitar esta oportunidade para pedir a este Plenário que se sensibilize e minimize os prejuízos que o trabalhador brasileiro passa a ter e a retirada dos seus direitos, especialmente porque, neste momento, nós assistimos a um Brasil com aumento do índice de desemprego, e nós não podemos fazer com que o cidadão mais simples, aquele que necessita do apoio do Governo, tenha o prejuízo, quando, na verdade, os problemas de ajuste fiscal deveriam ser compartilhados com toda a classe que hoje, infelizmente, governa o nosso País.\r\n\tEntão, nós queremos deixar claro esse posicionamento de votar \"sim\" à emenda, inclusive porque contempla uma emenda de nossa autoria."
  }, {
    "dataHoraInicio" : "2015-05-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2015&txPagina=314&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, ABONO SALARIAL, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, CONCESSÃO, SEGURO-DESEMPREGO, SEGURO-DEFESO, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a nossa emenda, que está sendo destacada neste momento, trata exclusivamente do abono salarial, o abono que permite que 5 milhões de pessoas possam ter acesso, durante o ano, a um salário mínimo.\r\n\tNossa regra, através do texto-base, está sendo modificada para 90 dias ininterruptos. Ou seja, o trabalhador terá que ter 90 dias trabalhados de maneira ininterrupta para ter acesso ao abono salarial. Esse abono se destina apenas às pessoas que ganham até dois salários mínimos, ou seja, às pessoas que mais necessitam de apoio através do abono salarial.\r\n\tEntão, neste momento, nós estamos fazendo esta emenda para poder trazer para 30 dias, a fim de que a pessoa que trabalhou durante 30 dias tenha acesso ao salário mínimo durante 1 mês, porque nós temos certeza de que o ajuste fiscal que está sendo votado aqui no Congresso Nacional é um ajuste que pune o trabalhador.\r\n\tNós temos inúmeros gastos que são empreendidos no poder público, na máquina administrativa, que contém inúmeros Ministérios, vários cargos comissionados. Poderia o Governo dar o exemplo antes de punir o trabalhador e fazer com que esses recursos pudessem ser contidos na utilização na própria máquina pública.\r\n\tE é por isso que nós estamos, mais uma vez, pedindo ao Plenário que aceite este destaque, para que o trabalhador que tem menos renda continue recebendo esse abono salarial pelos 30 dias trabalhados.\r\n\tMas nós não podemos deixar também, Sr. Presidente, de mencionar aqui a posição colocada na noite de ontem e no dia de hoje. Nós estamos assistindo ao Governo do PT tirar direitos do trabalhador, direitos que estão instituídos há muito tempo, o que, sem dúvida alguma, a partir de agora, afetará inúmeras pessoas que não poderão contar com o auxílio necessário.\r\n\tTambém quero destacar a postura da CUT, que, no processo de votação da terceirização, espalhou inúmeros cartazes por todos os Estados. Não é o que vemos agora. Na minha região, na cidade de São Bernardo do Campo, não vemos a CUT defender o trabalhador. Inúmeros desempregados, especialmente da Volkswagen e de toda a indústria automobilística, que poderiam receber os benefícios que hoje nós estamos retirando, não poderão contar com eles.\r\n\tNós queremos registrar e destacar mais uma vez que a CUT fez um processo de difamação de quem votou a favor da terceirização, inclusive com muitas mentiras, dizendo que retiramos direitos dos trabalhadores, como 13º salário e férias. Isso é uma mentira. A CUT, de maneira tímida, ontem mostrou apenas um cartaz.\r\n\tPor isso, pedimos a votação desta emenda."
  }, {
    "dataHoraInicio" : "2015-05-12T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39055",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, COMUNICAÇÃO,  REALIZAÇÃO, SESSÃO SOLENE, HOMENAGEM,  ANIVERSÁRIO DE FUNDAÇÃO,  DIÁRIO DO GRANDE ABC..",
    "sumario" : "Transcurso do 57º aniversário de fundação do Diário do Grande ABC, no Estado de São Paulo. Anúncio de realização de sessão solene pela Casa em homenagem ao jornal.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, eu quero agradecer por esta oportunidade.\r\n\tRapidamente, quero apenas fazer o registro da comemoração dos 57 anos do principal jornal da Região do Grande ABC, o Diário do Grande ABC, que tem o poder de circular entre 3 milhões de habitantes. \r\nSr. Presidente, sem dúvida alguma, esse veículo de comunicação é o principal detentor das formulações de opinião da nossa população lá na Região do Grande ABC, que não tem retransmissora de TV. Por isso, eu tenho certeza de que o Diário do Grande ABC, nesse 57 anos, foi responsável por muitos fatos que ocorreram, reproduzindo aquilo que é o sentimento de uma das regiões mais importantes do Brasil, que é o Grande ABC. Então, fica aqui o nosso registro.\r\n\tQuero ainda dizer que faremos uma sessão solene em homenagem a esse jornal, que é um grande veículo de comunicação e que representa, com muita dignidade, todos os jornais regionais, sendo um dos principais entre 3 milhões de habitantes na Região do Grande ABC.\r\n\tParabéns ao jornal Diário do Grande ABC.\r\n\tO SR. PRESIDENTE (Giacobo) - Muito bem, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-05-12T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39083",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2015&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PROIBIÇÃO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), OPERAÇÃO, FINANCIAMENTO, EMPRESA, CONCENTRAÇÃO, ATIVIDADE ECONÔMICA, MPV 663/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, AUTORIZAÇÃO, UNIÃO, CONCESSÃO, SUBVENÇÃO ECONÔMICA, MODALIDADE, EQUALIZAÇÃO DE TAXAS DE JUROS, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS quer aproveitar essa emenda até para poder debater esse tema que é extremamente importante. Nós estamos votando, dando dinheiro a grandes empresas, levando recursos para o BNDES; em contrapartida, promovendo uma retirada de recursos das pessoas mais simples do nosso País. \r\n\tEssa emenda tenta minimamente consertar o dano que é trazer recursos para o BNDES, que é dar alternativa para as pequenas empresas, para as empresas que não têm grande concentração, gerando oxigenação. \r\n\tPor isso, nós acreditamos que essa emenda é extremamente importante. O PPS vota \"sim\".\r\n\tComo vota o PV?"
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 507/2015, EMENDA, TEMPO DE CONTRIBUIÇÃO, LIMITE MÍNIMO, CONCESSÃO, PENSÃO POR MORTE, MPV 664/2014, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PPS, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos ainda perplexos, porque nós aqui estamos votando medidas que prejudicam - e prejudicam muito - as pessoas mais simples do nosso País. Esta noite, nós estamos tirando recursos importantes dos pensionistas, de pessoas que, sem dúvida alguma, contribuíram para o desenvolvimento do nosso País e precisam ter um apoio.\r\n\tEntão, nós estamos muito preocupados com as atitudes que estamos tomando. Ontem mesmo, tivemos uma medida provisória com a qual, em vez de tirarmos dinheiro, demos dinheiro ao BNDES, o que é algo preocupante, porque nós tiramos das pessoas mais simples e 50 bilhões de reais foram para o BNDES.\r\n\tNós, infelizmente, estamos tendo atitudes de poder prejudicar as pessoas mais simples. Não é possível admitir que nós não tenhamos, por parte da CUT, nenhum movimento para poder pressionar e defender os interesses do trabalhador.\r\n\tO PPS vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-14T14:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART 3º , ARTIGO (TEXTO LEGISLATIVO),  TERCEIRIZAÇÃO, PERÍCIA MÉDICA, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), PLV 4/2015, PROJETO DE LEI DE CONVERSÃO, MPV 664/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, AUXÍLIO-DOENÇA, PENSÃO POR MORTE,  ORIENTAÇÃO DE BANCADA, PPS, MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos aqui votando, durante essas semanas, medidas às quais fomos contrários desde o início, como a diminuição do auxílio-doença, a diminuição da pensão por morte, a diminuição do abono salarial, a diminuição do seguro-desemprego, e, agora, nós estamos votando um projeto em que fica clara a terceirização da perícia médica, que é uma atividade de Estado. \r\nEntão, assim como votamos, no processo de terceirização, contra a terceirização no poder público, vamos manter a nossa coerência de também nos posicionarmos e votarmos contrariamente a essa matéria. Ou seja, nós não aceitamos a terceirização no Estado, no poder público, e temos que deixar claro que aqui quem votar \"sim\" estará votando pela terceirização da perícia médica. Nós vamos votar \"não\"."
  }, {
    "dataHoraInicio" : "2015-05-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39225",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=343&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 1º, ARTIGO (TEXTO LEGISLATIVO), ALTERAÇÃO, ALÍQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO,  EXCLUÃO, BENEFÍCIO, PRODUTO, CRÉDITO, PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015. MEDIDA PROVISÓRIA, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, PPS, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, vota, primeiro, acreditando que nós estamos votando uma medida que prejudica mais uma vez a taxação, os insumos. Nós aqui estamos aumentando impostos e ao mesmo tempo retirando o benefício de crédito de 1%, que era o único benefício que tínhamos em relação aos produtos e insumos. Votamos agora um destaque sobre os remédios e quase conseguimos vencer. Os nossos medicamentos são muito importantes para grande parte da população.\r\n\tNeste momento nós vamos votar \"não\" ao texto e vamos votar favoravelmente ao destaque que está sendo apresentado.\r\n\tEntão, votamos \"não\" ao texto."
  }, {
    "dataHoraInicio" : "2015-05-20T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39259",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=339&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE DE VOTAÇÃO EM SEPERADO, ART 34, ARTIGO (TEXTO LEGISLATIVO),  PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015, MEDIDA PROVISÓRIA, ELEVAÇÃO, ALÍQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO, MANUTENÇAO, ORIENTAÇÃO DE BANCADA, PPS, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, teme certamente que essa ânsia arrecadatória do Governo cada vez mais prejudique o cidadão brasileiro. Por isso, quando nós temos a oportunidade de transformar crédito em pagamento de débito, é fundamental que nós o façamos.\r\n\tPor esse motivo, não acreditamos que essa seja uma medida correta, porque certamente muitas pessoas que detêm crédito não vão somar esses créditos e não vão conseguir pagar as suas dívidas.\r\n\tPor isso o PPS encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-21T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEDIDA PROVISÓRIA, SUPRESSÃO, DIREITO DO TRABALHO, APROVAÇÃO, CÂMARA DOS DEPUTADOS, CONTESTAÇÃO.\r\nSERVIDOR PÚBLICO CIVIL MUNICIPAL, SÃO BERNARDO DO CAMPO (SP), GREVE, APOIO. \r\nCÂMARA MUNICIPAL, SÃO BERNARDO DO CAMPO (SP), APROVAÇÃO, PROPOSTA, LIBERAÇÃO, ANIMAL, ESPETÁCULO, AUSÊNCIA, OBRIGATORIEDADE, VACINA, COMBATE, RAIVA.",
    "sumario" : "Inconformismo com supressão de direitos trabalhistas por medidas provisórias aprovadas pela Casa. Apoio a movimento grevista de servidores públicos municipais de São Bernardo do Campo, Estado de São Paulo. Repúdio à aprovação pela Câmara Municipal de São Bernardo do Campo de proposição relativa à liberação da utilização de animais em espetáculos e à não obrigatoriedade de vacinação contra raiva.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, nesta manhã nós estamos falando de questões importantes, mas quero fazer um registro das medidas provisórias que votamos e que infelizmente retiram direitos importantes, conquistas históricas do nosso País. \r\n\tNós estamos criando condições efetivas para o trabalhador perder direitos adquiridos. E hoje nós observamos o Senado já não querendo aprovar as medidas que a Câmara aprovou. Nós nos posicionamos contrariamente, desde o início, à retirada desses direitos e vamos continuar trabalhando firmemente para que isso não se torne uma realidade em nosso País. Na medida em que nós subsidiamos com mais recursos o BNDES, para poder aportar recursos para as grandes empresas, nós tiramos do trabalhador uma contribuição importante do seu dia a dia. Por isso, queremos registrar nossa posição veemente contra todas as medidas às quais nós já votamos contrariamente neste Plenário.\r\n\tVenho também a esta tribuna, Sr. Presidente, para falar especialmente da minha cidade, São Bernardo do Campo. Nós estamos vivendo lá um drama com os servidores públicos municipais, que estão em greve há mais de 1 semana: mais de 4 mil pessoas diariamente têm parado a nossa cidade. \r\nSolidarizamo-nos com os servidores públicos municipais, que não têm o reconhecimento necessário, quando, na verdade, a Prefeitura de São Bernardo  do Campo acaba colocando em muitos cargos comissionados, com altos salários, pessoas que não fazem parte dos quadros técnicos da administração municipal. Hoje, os servidores estão mais uma vez parados.\r\n\tDeixo aqui nossa solidariedade. Fazemos questão de deixar registrado, aqui na Câmara dos Deputados, que vamos nos empenhar para poder buscar alternativas que minimizem os problemas que a população vem enfrentando com a greve dos servidores.\r\n\tTambém quero registrar, falando da cidade de São Bernardo, uma questão muito triste. Ontem houve um retrocesso numa questão que vem avançando em todo o País: a retirada, no plenário da Câmara Municipal de São Bernardo, de alguns direitos dos animais. Nosso partido, o PPS, votou contrariamente, mas, infelizmente, a maioria acabou aprovando medidas que trazem um retrocesso, como a liberação de animais para espetáculos e a não obrigatoriedade de vacinação contra a raiva.\r\n\tNós aqui deixamos o nosso repúdio, a nossa contrariedade a essa questão votada na Câmara e que, infelizmente, foi aprovada em São Bernardo do Campo. Nossa posição foi contrária, porque vai de encontro a avanços importantes na defesa dos animais a que nós estamos assistindo.\r\n\tDeixo este registro para defender os interesses dos servidores de São Bernardo do Campo e também para repudiar a votação desse retrocesso em relação à defesa dos animais.\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Obrigado."
  }, {
    "dataHoraInicio" : "2015-05-27T12:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39342",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMITÊ DE FOMENTO INDUSTRIAL DO POLO DO GRANDE ABC (COFIP), LANÇAMENTO.\r\nINDÚSTRIA QUÍMICA, PRODUTO QUÍMICO, IMPORTÂNCIA, ATIVIDADE, FATURAMENTO, PARTICIPAÇÃO, PRODUTO INTERNO BRUTO, ANÁLISE.",
    "sumario" : "Relançamento do Comitê de Fomento Industrial do Polo do Grande ABC - COFIP.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, nós estamos aqui para registrar um movimento importante que se deu na região do Grande ABC Paulista: o relançamento da COFIP - Comitê de Fomento Industrial do Polo do Grande ABC.\r\n\tA indústria do Grande ABC é, sem dúvida, uma das mais fortes do País, mas, especialmente neste momento de crise econômica, tem demitido de maneira muito significativa, e nós estamos sentindo os impactos disso na nossa economia. Por isso, queremos fazer com que o COFIP, relançado na segunda-feira com a presença de diversos empresários e de diversas pessoas relacionadas ao poder púbico, somando-se ao sindicato e a todos os trabalhadores, tenha voz ativa também na Câmara dos Deputados.\r\n\tSr. Presidente, eu gostaria de dar como lido meu discurso e também pedir que seja divulgado no programa A Voz do Brasil.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nO SR. ALEX MANENTE (PPS-SP. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, o Brasil ocupa a sexta posição no ranking mundial de países fabricantes de produtos químicos, que têm um peso de 2,7% no Produto Interno Bruto brasileiro e de 9,67% no industrial, o que confere à química a quarta posição entre os setores industriais de maior relevância.\r\nConforme dados da ABIQUIM - Associação Brasileira da Indústria Química, o faturamento líquido total da indústria química brasileira, incluindo todos os seus segmentos, chegou a US$ 156,7 bilhões em 2014.\r\nA química é conhecida mundialmente por sua forte agregação de valor, capilaridade e efeito multiplicador positivo na economia, contribuindo para o desenvolvimento dos países. Os produtos fabricados pelo setor têm uma presença marcante, direta e indiretamente, em praticamente todas as cadeias industriais.\r\nPor seu poder de transformação e facilitação, a química está presente nas diversas soluções oferecidas à sociedade e contribui especialmente para a melhora da qualidade de vida.\r\nAlém disso, oferece produtos que vão desde os utilizados no complexo da saúde, da higiene e da beleza aos plásticos e borrachas, passando pelas possibilidades de melhora do meio ambiente (redução de emissão de C02), redução do consumo de energia, construção civil, entre outras.\r\nE é nesse contexto que se insere a indústria química paulista, responsável por parte expressiva de tudo o que se produz no País. No estado de São Paulo, no início da década de 70, mais precisamente, no ano de 1972, nascia o primeiro grande polo petroquímico do Brasil: o Polo Industrial do Grande ABC. A importância desse polo para a economia da região está refletida no estudo elaborado pela Consultoria MaxiQuim, segundo o qual o ABC representa 11,8% do faturamento de toda a indústria química nacional. O polo produz um faturamento de cerca de R$ 8,6 bilhões, com geração de valor adicionado da ordem de R$ 2,2 bilhões. Emprega 2.500 pessoas de forma direta, além de mais 7.500 de forma indireta, totalizando 10.000 empregados.\r\nApesar da pujança, as empresas do Polo do ABC, como toda a atividade química brasileira, sofrem com a perda de competitividade, elevada ociosidade e estagnação de investimentos.\r\nE é com a missão de \"fomentar o desenvolvimento sustentável do Polo Industrial do Grande ABC, promovendo o fortalecimento das relações com as comunidades e o poder público, e um aumento da sinergia entre as empresa associadas\", que surge o COFIP ABC - Comitê de Fomento Industrial do Polo do Grande ABC, que terá como foco central formular uma agenda positiva que recoloque as indústrias locais no caminho do crescimento sustentável.\r\nVale lembrar que não há sequer um país desenvolvido que não tenha uma indústria química forte, o que lhe confere um papel estratégico. Ou seja, fomentar a química será importante para o Brasil e tornar o Polo do ABC mais competitivo ajudará o País a crescer, a se desenvolver e agregar valor.\r\nO pré-sal traz a possibilidade de o País vir a ter uma condição muito mais favorável do que a atual em termos de matérias-primas para a indústria química (nafta, gás, condensado). O Polo do ABC está muito próximo dessa riqueza e da possibilidade de em futuro próximo participar com um peso ainda mais relevante na matriz química nacional. Vale lembrar que o acesso competitivo a matérias-primas, cujo peso é da ordem aproximada de 60% a 80% do custo no caso de petroquímicos, é uma das principais vantagens comparativas e competitivas para a química.\r\nNo entanto, algumas questões precisam ser resolvidas para tornar a indústria química mais competitiva e produzir mais no País, eliminando o atual cenário de déficit superior a US$ 30 bilhões na balança comercial de produtos químicos. Precisamos atrair investimentos, aproveitando a vocação natural que o País tem para produtos químicos, e gerar empregos de elevada qualificação, com salários que são atualmente o dobro da média dos salários pagos na indústria de transformação.\r\nComo Deputado Federal, gostaria de enfatizar o meu apoio pessoal a esse trabalho e estimular os colegas a refletirem sobre a importância da química para o futuro do País. Também parabenizo os organizadores e empresas que participam do polo e os incentivo a trazerem para a pauta desta Casa sugestões de ações que possamos apoiar e com elas colaborar.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 28/2015, EMENDA AGLUTINATIVA, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA, RECEBIMENTO,  PESSOA FÍSICA, PARTIDO POLÍTICO, CANDIDATO A CARGO ELETIVO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA., ORIENTAÇÃO DE BANCADA, PPS, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós aqui estamos debatendo um tema extremamente importante. Desde o início destas discussões, o nosso partido vem contribuindo com as suas ideias, especialmente por acreditar que precisamos ter campanhas mais baratas, que se façam em cima de programas e de ideias, para que a população possa, de fato, conhecer o conteúdo e as ideias de cada candidato, sem as campanhas milionárias que observamos.\r\n\tNo nosso País, infelizmente, as empresas que contribuem para o processo eleitoral geralmente têm relação com o poder público, o que compromete qualquer tipo de destinação desses recursos. Por isso, desde o inicio do debate, nós estamos defendendo... E ontem nós já votamos esta matéria, quando este Plenário rejeitou a ideia de financiamento pela iniciativa privada, empresarial.\r\n\tPor isso, neste momento, o nosso partido se posiciona, mais uma vez, coerentemente com o que fizemos ontem, votando \"não\" a esse processo, porque acreditamos que é importante a coerência com a votação de ontem. Defendemos que o processo tenha que ser de financiamento por pessoas físicas, para que a campanha fique limitada a ideias e adesões.\r\n\tEsse é o posicionamento do PPS, desde o início, e continuaremos votando \"não\" ao financiamento empresarial, o qual colabora com o processo de corrupção no País."
  }, {
    "dataHoraInicio" : "2015-06-11T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39570",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 10, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, IDADE MÍNIMA, ELEGIBILIDADE, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS vota, depois dessa reforma política em que nós votamos, durante semanas, uma série de medidas, mas poucas mudanças que a sociedade esperava... Infelizmente, não conseguimos alcançar grandes objetivos. \r\n\tNeste momento, quando estamos debatendo a idade, acreditamos que a sociedade evoluiu. Especialmente com a comunicação, os jovens têm hoje informações que não estavam disponíveis anteriormente. Agora eles são capazes de obtê-las, para a formação da sua personalidade e da gestão.\r\n\tPor isso, nós acreditamos que é necessário reformular, pela idade, a condição para potenciais candidatos governarem a cidade. \r\n\tO PPS vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-06-24T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39779",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=286&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 16/2015, EMENDA DE COMISSÃO, MPV 672/2015, MEDIDA PROVISÓRIA,  VALORIZAÇÃO, SALÁRIO MÍNIMO, GARANTIA, REAJUSTE, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PPS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Presidente, vota pela oportunidade de esta Câmara apreciar qual o valor, anualmente, daquilo que nós acreditamos ser justo para o trabalhador como salário mínimo. Por isso é muito importante esse destaque, e como o PPS vem posicionando-se sempre em favor do trabalhador, e a Câmara terá essa prerrogativa de poder verificar se os índices estão de acordo, se o salário está de acordo, por isso nós do PPS votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-06-25T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39787",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNOF FEDERAL, MEDIDA, AUMENTO, CARGA TRIBUTÁRIA, EMPRESA DE HOTELARIA, DESACORDO, INVESTIMENTO, TURISMO, PAIS, DEFESA.\r\nDESTAQUE PARA VOTAÇÃO EM SEPARADO, EMP 89/2015, EMENDA DE PLENÁRIO, REDUÇÃO, ALÍQUOTA, EMPRESA DE HOTELARIA, SUBSTITUTIVO, PL 863/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, ENCAMINHAMENTO DE VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui votando a reoneração das alíquotas e, sem dúvida alguma, em um momento muito crítico de crescimento do nosso País.\r\n\tVivemos uma crise institucional, econômica e, sem dúvida alguma, não acreditamos que esse seja o caminho para nós conseguirmos dar a sustentação de que nosso País necessita. \r\n\tVários campos foram atingidos, mas muitos conseguiram, no relatório, ser contemplados com ações especialmente de alguns setores. Nessa emenda, defendemos um dos setores vitais, nesse momento de crise de produção em que vive o País, que é o setor hoteleiro. \r\n\tNosso setor hoteleiro emprega milhares de pessoas em nosso País e, sem dúvida alguma, necessita muito pouco do poder público, porque tem sua força própria e dá muito pouco custo ao nosso País. Muito ao contrário, desenvolve nosso País e está sofrendo com o aumento de sua alíquota, de 2%, para 4,5%, conforme relatório proposto na noite de ontem. \r\n\tPor isso, esse destaque se torna fundamental e importante para o desenvolvimento desse setor, que é o turismo.\r\n\tNós observamos que, em vários países do mundo onde a crise de produção consumiu grande parte da economia, muitos conseguiram superar a sua crise através do turismo. Vejam os exemplos da Espanha e de Portugal, exemplos que precisam ficar marcados, porque nós precisamos, de fato, fazer com que o turismo seja potencializado. Não podemos onerar ainda mais um setor que utiliza muito pouco do poder público; muito ao contrário, dá todo o desenvolvimento de que precisamos. Um dado importante: em nosso País, ao invés de potencializarmos a recepção de estrangeiros, nós a prejudicamos: recebemos apenas 6 milhões de estrangeiros por ano.\r\n\tSinto-me responsabilizado especialmente porque esse é um setor que gera emprego e gera uma cadeia produtiva. Ele não fica exclusivamente no setor do hotel, instituído nas cidades, nos polos turísticos do nosso País. O nosso País tem uma diversidade enorme nos quatro cantos. Temos vários potenciais turísticos que precisam ser aprimorados, inclusive. O que não podemos é onerar ainda mais esse setor.\r\n\tOs hotéis que se instituem em nosso País, que se inserem na economia de cada região e de cada cidade, geram uma cadeia produtiva fundamental, especialmente quando vivemos uma crise de produção, uma crise da indústria brasileira, que não consegue se superar.\r\n\tNós precisamos de um setor que tenha essa autonomia e independência do poder público.\r\n\tO poder público não precisa ajudar o setor hoteleiro, mas não pode atrapalhá-lo. É por isso que nós pedimos que esse destaque seja votado e aprovado, para que consigamos dar vazão a um setor que precisa dessa indução de desenvolvimento, no sentido de trazer melhorias para todo o nosso País.\r\n\tEntão, pedimos ao Plenário para votar \"sim\" a este destaque."
  }, {
    "dataHoraInicio" : "2015-06-25T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39787",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMP 89/2015, EMENDA DE PLENÁRIO, REDUÇÃO, ALÍQUOTA, EMPRESA DE HOTELARIA, SUBSTITUTIVO, PL 863/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PPS.\r\nTURISMO, RELEVÂNCIA, PAIS.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PPS voltamos a solicitar ao Plenário que entenda a importância do setor hoteleiro para o nosso País.\r\n\tO nosso País, que vive uma crise de produção, depende em parte do turismo para recuperar a sua condição econômica, especialmente com a variação de câmbio que temos, que hoje favorece o turismo no nosso País.\r\n\tPor isso, nós voltamos a insistir em que uma reoneração desse setor compromete o nosso País, especialmente porque no ano que vem teremos as Olimpíadas e as Paraolimpíadas e dependemos de que o setor esteja forte e consiga dar sustentação para que as Olimpíadas não fiquem apenas nos 16 dias, mas possam trazer um legado ao nosso País.\r\n\tVamos fazer com que esse setor, que tem uma capacidade de gerar emprego e renda sem depender do poder público e sem prejudicar o meio ambiente, tenha condições de ter a alíquota justa, que é manter com os...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2015-07-01T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39895",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, MAIORIDADE PENAL, REDUÇÃO, FAVORÁVEL, VOTO, PPS, LIBERAÇÃO, REGISTRO.",
    "sumario" : "Liberação pelo PPS de apoio do orador a proposta de emenda à Constituição relativa à redução da maioridade penal.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, agradeço-lhe pela concessão deste 1 minuto. \r\nSras. e Srs. Deputados, ontem foi um dia importante para esta Casa: houve a votação da redução da maioridade penal. \r\n\tQuero registrar que votei a favor, assim como mais dois colegas do nosso partido. O PPS declarou o voto contra a redução da maioridade penal. Tivemos um intenso debate na nossa bancada, na tarde de ontem. Nós decidimos que, mesmo respeitando a posição do partido, votaríamos de acordo com a nossa consciência. \r\n\tPor isso, ontem, votamos \"sim\", e continuaremos nos posicionando a favor da redução da maioridade penal, que, sem dúvida alguma, é uma necessidade do nosso País, para poder dar uma resposta a uma sociedade que clama por justiça e por punibilidade. Sem dúvida, estamos fazendo o nosso papel.\r\n\tQuero registrar que nós conversamos, pedimos essa autorização ao nosso partido. Agradeço a oportunidade de poder votar a favor de um tema tão relevante para o nosso País, que é a redução da maioridade penal.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Muito bem."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 30/2015, EMENDA AGLUTINATIVA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, PROIBIÇÃO, CARRO DE SOM, PROPAGANDA ELEITORAL, AUSÊNCIA, PRESENÇA, CANDIDATO A CARGO ELETIVO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, PPS, MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos aqui avaliando a importância de debatermos essa questão da propagação e divulgação de todo o processo eleitoral. É fundamental que tenhamos uma divulgação por igual. Mas, para que seja igualitária, é necessário que apenas o candidato tenha seu caminhão. Quando o candidato o tiver, estará no caminhão divulgando as suas ideias. E nós discordamos daquilo que pode ser o número de caminhões por toda a cidade, por todo o Estado.\r\n\tPor isso, o PPS vai mais uma vez se posicionar naquilo que vem se consolidando nas votações da reforma política, que são a diminuição de custo, o equilíbrio de campanha, a propagação de ideias e o debate daquilo que a população espera com total igualdade.\r\n\tO PPS vota \"sim\" à emenda e \"não\" ao uso abusivo do caminhão de som."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=368&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 22/2015, EMENDA AGLUTINATIVA, CAMPANHA ELEITORAL, MUNICIPIO, INSERÇÃO, PROPAGANDA ELEITORAL, TELEVISÃO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ENCAMINHAMENTO DE VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, serei rápido até para colaborar com a celeridade desse processo de votação.\r\n\tEu quero, antes de mais nada, falar o motivo pelo qual solicitamos - e agradecemos, inclusive, ao Deputado Rubens Bueno, Líder do nosso partido - a produção dessa emenda. Cidades com mais de 200 mil eleitores, que não têm a matriz da emissora televisa, perdem a oportunidade de produzir as inserções. E essas cidades, significativas no contexto do seu eleitorado, não debatem efetivamente os seus problemas.\r\n\tEu venho de uma cidade do Grande ABC Paulista, de São Bernardo do Campo, com quase 1 milhão de habitantes, 600 mil eleitores. Infelizmente, nós observamos ali o debate da Capital do Estado de São Paulo, que é a cidade de São Paulo. E, consequentemente, o eleitor fica totalmente disperso dos efetivos problemas e daquilo que é necessário que enfrentemos.\r\n\tAssim como São Bernardo do Campo, as demais cidades da Região Metropolitana de São Paulo e outras cidades do nosso País acabam passando por esse problema. Por isso, essa emenda tem o objetivo não de eliminar o processo que ocorre nas principais capitais, nos principais centros, mas de permitir que um dos dias da semana seja direcionado exclusivamente para essas cidades com mais de 200 mil eleitores, ou seja, cidades onde têm segundo turno, para que o eleitor possa se posicionar. E que se tenha um rodízio nos dias desses debates, porque é necessário que cada vez mais o eleitor participe dos problemas cotidianos, nas eleições municipais. Nas eleições municipais, discute-se os problemas vividos pela população daquela cidade. E cidades, que geograficamente são grandes, com grande número de eleitores, sem essas inserções, infelizmente, perdem a possibilidade de fazer debates na televisão, especialmente as grandes propostas que cada candidato tem para aquela cidade.\r\n\tE cada vez mais nessas grandes cidades, onde não há uma emissora de televisão, nós observamos o poder econômico de quem consegue colocar mais pessoas na rua, mais caminhões de som na rua, além de gráfica para divulgação. Por isso, a televisão seria a maneira de todos os candidatos se posicionarem. Se o candidato não tiver o mínimo de condição, não consegue nem aparecer no processo de toda a cidade, dividida em diversos bairros.\r\n\tPor isso, nós pedimos a este Plenário que se sensibilize com os problemas dessas cidades, que não serão muitas no nosso País, para que elas tenham a possibilidade, também, de se inserirem na televisão, através das inserções, e de alimentarem o debate nas grandes cidades do nosso País. Infelizmente, elas ficam cerceadas, por falta dessa divulgação."
  }, {
    "dataHoraInicio" : "2015-08-13T11:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40425",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2015&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ANTONIO CARLOS RODRIGUES, MINISTRO DE ESTADO, MINISTÉRIO DOS TRANSPORTES. \r\nREGIÃO METROPOLITANA, SÃO PAULO (SP), MELHORIA, LOGISTICA, DESENVOLVIMENTO REGIONAL. \r\nAUDIÊNCIA PÚBLICA, COMISSÃO DE DESENVOLVIMENTO URBANO (CDU), PARALISAÇÃO, OBRA, METRO, LIGAÇÃO, REGIÃO METROPOLITANA, SÃO PAULO (SP).",
    "sumario" : "Comissão Geral para exposição do Sr. Ministro dos Transportes, Antonio Carlos Rodrigues, sobre assuntos relativos à Pasta.",
    "transcricao" : "O SR. DEPUTADO ALEX MANENTE - Bom dia a todos! Quero cumprimentar o Ministro Antonio Carlos Rodrigues e todos os Deputados e Deputadas. É uma satisfação poder estar aqui, primeiro, para dizer do nosso reconhecimento ao trabalho realizado pelo Ministro no Estado de São Paulo, especialmente na cidade de São Paulo e na Região Metropolitana. É uma alegria poder vê-lo à frente desse Ministério!\r\n\tNós estamos com grandes perspectivas. Sem dúvida alguma, o Ministério dos Transportes é aquele que pode, neste momento, desenvolver todo um trabalho de logística para o desenvolvimento econômico. Nós temos a certeza de que, através do seu conhecimento e da sua experiência no Estado de São Paulo, teremos condições de levar efetivamente esse desenvolvimento para lá.\r\n\tEu quero rapidamente trazer aqui algumas questões da Região do Grande ABC, uma região extremamente forte economicamente, industrializada, mas que enfrenta, sem dúvida alguma, uma de suas principais crises por conta da produção frágil da indústria automobilística, que está parada. Nós precisamos, de fato, de toda uma logística naquela região, que é uma região estratégica para o Estado de São Paulo por estar ao lado da Capital e muito próxima ao litoral; por estar ao lado do principal aeroporto do Brasil e da América Latina, com acesso facilitado pelo Rodoanel; e também por estar próxima à cidade de Santos, onde está localizado o principal porto do Estado de São Paulo e do nosso País. Nós temos ali uma região privilegiada. E a logística pode impulsionar o desenvolvimento, levar indústrias de serviços, de prestação de serviços, que podem ajudar principalmente no escoamento de toda a produção do nosso País.\r\n\tPor isso, nós contamos efetivamente com o seu conhecimento, com a possibilidade de levar esse trabalho do Ferroanel, que é uma passagem que existe próximo ao Rodoanel, para poder desenvolver aquela região. \r\n\tNós faremos uma audiência pública na Comissão de Desenvolvimento Urbano sobre as questões da paralisação das obras da Linha 18 do Metrô, que ligará a Capital de São Paulo à Região do Grande ABC, com 3 milhões de habitantes, uma região que precisa desse meio de transporte. Por isso, é fundamental que nós estejamos totalmente integrados nessa questão. E eu imputo o transporte como uma maneira de nos desenvolvermos. \r\n\tNós temos passado, em todo esse período, por um processo de muito transtorno para a nossa população. Venho da cidade de São Bernardo do Campo, uma cidade que já teve sua pujança econômica, mas sem dúvida sofre muito mesmo hoje com essa questão da produção. Nós acreditamos que o transporte e os seus investimentos podem ser realizados. Queremos contar com a presença do Ministro nesse ativo e célere trabalho que estamos realizando para retomarmos as obras da Linha 18 do Metrô. \r\n\tAs obras do Metrô - é importante que se diga - foram iniciadas, havia um processo de parceria entre Governo Federal e Governo do Estado de São Paulo. Infelizmente, por falta de financiamento do BNDES para o Governo do Estado, que não aportou recursos com dinheiro da desapropriação dos terrenos, a obra sequer foi iniciada. Precisamos que isso seja retomado, pois ali é uma válvula de deslocamento. Recentemente, houve um adensamento populacional muito grande naquela região, até por conta do metro quadrado mais barato no Grande ABC. As pessoas que moram na Capital, pela proximidade, acabaram mudando-se para aquela região, e o metrô, meio de transporte mais eficiente, vai colaborar muito para a solução dos problemas que nós estamos enfrentando.\r\n\tPor isso, trago aqui esse pedido, Ministro. Parabenizo-o pelo seu trabalho, desejo-lhe sucesso e que continue à frente com essa dedicação. Reconheço a sua experiência e todo o trabalho desenvolvido nessa região, mas queremos que a nossa região possa ser beneficiada pela contribuição que dá ao nosso País e pela sua necessidade de desenvolvimento. Talvez seja o primeiro local que sofre com a crise econômica que enfrentamos no nosso País. \r\nConte com o nosso apoio e empenho, e contamos com o senhor para o desenvolvimento da nossa região do Grande ABC."
  }, {
    "dataHoraInicio" : "2015-08-20T14:03",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40587",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2015&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÃO BERNARDO DO CAMPO (SP), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 462º aniversário de fundação do Município de São Bernardo do Campo, Estado de São Paulo.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, nobres Deputados e Deputadas, público que nos acompanha pela TV Câmara, nós estamos aqui, nesta data, para felicitar a nossa São Bernardo do Campo, que completa hoje 462 anos de história,  de trabalho e de conquistas. Graças especialmente aos mais de 800 mil habitantes que temos naquela cidade, hoje podemos dizer que ela contribuiu, e muito, para o desenvolvimento econômico e industrial do nosso País.\r\n\tNós não poderíamos deixar de aqui registrar nosso sincero reconhecimento a toda a população da nossa cidade e falar da importância de trabalharmos firmemente para honrar São Bernardo do Campo aqui nesta Casa.\r\n\tEu tive a oportunidade de receber, nas últimas eleições, a maior votação da história da cidade. Tenho convicção de que o nosso trabalho é no sentido de dignificar essa confiança, dignificar em forma de resultado, dignificar em forma de combate efetivo a toda a corrupção, mas, principalmente, de trazer as conquistas que a população tanto espera, trazer os recursos para que as obras possam andar na nossa cidade. É isso o que nós estamos fazendo de maneira suprapartidária, além de cobrar efetivamente as questões da empregabilidade. \r\n\tA Região do Grande ABC, especialmente a cidade de São Bernardo, sofre, e muito, com essa crise de produção em nosso País. E nós estamos cobrando do Banco Nacional de Desenvolvimento Econômico e Social - BNDES, que concedeu empréstimos às grandes multinacionais do nosso País que estão ali concentradas. Infelizmente, no primeiro momento de crise, elas despedem as pessoas, o que gera uma cadeia econômica desacelerada na nossa cidade, que hoje enfrenta graves problemas.\r\n\tSão Bernardo tem um povo trabalhador e é uma das principais cidades do nosso País. Eu tenho convicção de que vamos conseguir, com a força da população, retomar o nosso desenvolvimento, que é tão importante para a nossa cidade.\r\n\tPor isso, quero aqui registrar, mais uma vez, na tribuna desta Casa, os nossos parabéns a São Bernardo do Campo pelos 462 anos de história e pelos 462 anos de trabalho e de conquistas da população.\r\nUm grande parabéns da Câmara dos Deputados para toda a população são bernardense!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-08-27T12:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40726",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2015&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, GILBERTO KASSAB, MINISTRO DE ESTADO, MINISTÉRIO DAS CIDADES, DEBATE.\r\nHABITAÇÃO POPULAR, REGIÃO METROPOLITANA, SÃO PAULO (SP), ATUAÇÃO, ELOGIO.\r\nMETRÔ, SÃO PAULO (SP), LIGAÇÃO, SANTO ANDRÉ (SP), SÃO BERNARDO (SP), SÃO CAETANO (SP), EXPECTATIVA.",
    "sumario" : "Comissão Geral com a presença do Ministro das Cidades, Gilberto Kassab, para o debate de matérias referentes à pasta.",
    "transcricao" : "O SR. DEPUTADO ALEX MANENTE - Sr. Presidente, quero cumprimentar o Ministro Gilberto Kassab e, por seu intermédio, cumprimentar toda a equipe do Ministério. \r\n\tPrimeiro, quero parabenizar S.Exa. pelo trabalho que vem realizando. De fato, o Ministro Gilberto Kassab tem um fôlego invejável, percorre os quatro cantos deste País levando as suas notícias de conquistas, mas também ouvindo as demandas, especialmente as das regiões que mais necessitam de infraestrutura. \r\n\tSr. Ministro, eu não poderia deixar de também registrar o nosso agradecimento pelo seu trabalho. Eu tive a oportunidade de ver de perto o trabalho que V.Exa. fez como Prefeito da Capital paulista, um grande trabalho de alguém que é conhecedor dos problemas das regiões metropolitanas. \r\nÉ fundamental que nós possamos fazer com que o País, no momento em que vive uma das suas mais fortes crises econômicas de produção, possa ter, através do seu Ministério, as ações necessárias para levarmos investimento em infraestrutura, para fazermos com que o País possa de fato crescer substancialmente. \r\n\tQuero, rapidamente, falar da região do Grande ABC paulista, uma região extremamente importante e que necessita de atenção para duas questões fundamentais que estão na área do Ministro Gilberto Kassab. A primeira é em relação às habitações, e são muitas que estão sendo realizadas. Quero parabenizar V.Exa., porque as ações do Ministério das Cidades, integradas às ações do próprio Governo do Estado e das Prefeituras da região do Grande ABC, têm trazido às pessoas a oportunidade de terem a sua moradia. Esse é um problema que enfrentamos lá, por conta do crescimento desordenado que aconteceu em décadas passadas na nossa região. Graças a esses programas, esse problema pode ser combatido. \r\n\tNós esperamos que esses programas continuem, para que possamos fazer as urbanizações nas regiões que necessitam e estender o programa Minha Casa, Minha Vida às pessoas que vivem de aluguel, que são inúmeras na nossa cidade, na nossa região. \r\n\tEu quero aqui fazer um pedido especial ao Ministro: que S.Exa. possa se dedicar e se debruçar sobre um tema que conhece tão bem, que é a questão da mobilidade em nossa região. Que nós possamos enfrentar as dificuldades que estão sendo colocadas por falta de recursos e, inclusive, pelo fato de o próprio Governo do Estado não fazer as desapropriações. Que nós levemos o metrô ao Grande ABC Paulista, cujo projeto já foi feito há exatamente 1 ano. A ordem de serviço para iniciar a PPP já foi assinada, mas, infelizmente, até hoje nós não conseguimos fazer com que essa obra saia do papel.\r\n\tNós precisamos, de fato, desse metrô que liga a capital ao Grande ABC, através das cidades de São Caetano e Santo André, chegando ao centro de São Bernardo do Campo. Trata-se de uma das principais batalhas da nossa região, que ajudará muito no nosso desenvolvimento econômico e na relação entre as cidades que são fundamentais, porque têm mais de 3 milhões de habitantes e pouquíssimas possibilidades de se fazer esse avanço e essa relação com a capital.\r\n\tEntão, quero pedir esse empenho ao Ministro. Tenho certeza da sua dedicação e do seu conhecimento com relação a esse tema tão importante, contando com o Ministério nessas ações que vão melhorar - e muito - a vida da nossa população.\r\n\tParabéns pelo trabalho! Tenha certeza do sucesso, que é fruto do seu trabalho em todas as ações.\r\n\tParabéns, Ministro Gilberto Kassab!"
  }, {
    "dataHoraInicio" : "2015-09-29T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41365",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2015&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PL 2430/2003, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ESTATUTO DO ESTRANGEIRO, DISPENSA, EXIGÊNCIA, VISTO DE TURISTA, CIDADÃO, PAÍS ESTRANGEIRO, ESTADOS UNIDOS DA AMÉRICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS vota \"sim\" a essa urgência, reforçando que é extremamente importante nós termos medidas para o turismo.\r\n\tEsta semana será especial para o turismo brasileiro. Neste momento de crise econômica por que passamos, em que a crise de produção contamina toda a economia, com o turismo, nós permitiremos que haja um oxigênio na vida da população brasileira. \r\n\tÉ fundamental que nós retiremos essa reciprocidade de vistos porque, infelizmente, nós perdemos inúmeros turistas estrangeiros que, com a alta do dólar, são fundamentais para gerar emprego e renda e trazer desenvolvimento para a nossa população. Por isso essa urgência se faz necessária, assim como as demais matérias dessa pauta, dessa agenda positiva para o turismo que estamos votando na Casa.\r\n\tPor isso o PPS vota \"sim\", pela urgência."
  }, {
    "dataHoraInicio" : "2015-09-29T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41365",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2015&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 3104/2015, REQUERIMENTO DE URGÊNCIA, PL 2892/2015, PROJETO DE LEI ORDINÁRIA, ACORDO, VOTAÇÃO, MÉRITO, ADIAMENTO, ANUNCIO.",
    "sumario" : "Realização de acordo com a Liderança do Governo para votação do mérito do item V da pauta.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é só para registrar que nós fizemos um acordo com a Liderança do Governo, segundo o qual o projeto anterior, o item V, ficará, no mérito, para 15 dias, a fim de que possamos discutir o melhor encaminhamento."
  }, {
    "dataHoraInicio" : "2015-09-29T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41389",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2015&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA CÂMARA DOS DEPUTADOS, PRESENÇA, SEMINÁRIO, SEMANA DO TURISMO, AGRADECIMENTO.\r\nSUBSTITUTIVO, SENADO FEDERAL, PL 5077/2009, PROJETO DE LEI ORDINÁRIA, IMPOSTO DE RENDA, EMPREGADOR RURAL, TRABALHO RURAL, INCLUSÃO, HOSPEDAGEM, ALIMENTAÇÃO, VISITA, PROPRIEDADE RURAL, MANIFESTAÇÃO, ATIVIDADE ARTÍSTICA, ZONA RURAL, VINCULAÇÃO, ATIVIDADE AGROPECUÁRIA, TURISMO RURAL, FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, eu quero, antes de mais nada, agradecer a V.Exa. pela oportunidade de ter participado do nosso seminário na Semana do Turismo, na semana passada, com a presença do Ministro Henrique Eduardo Alves e com diversos atores do trade turístico do nosso País. \r\n\tQuero agradecer também a todos os Líderes pela inclusão, na pauta desta semana, de projetos extremamente relevantes e que há muitos e muitos anos tramitam, mas infelizmente ainda não tinham tido a oportunidade de ser debatidos e votados nesta Casa.\r\n\tHoje o turismo brasileiro pode ser, sem dúvida nenhuma, a grande referência para podermos sair da crise econômica e de produção que nós estamos vivendo.\r\n\tFoi assim que países da Europa, como Espanha, Portugal e até a Grécia, em determinados momentos, conseguiram sair da crise. Foi assim que os Estados Unidos, quando houve o problema imobiliário, conseguiram superar parte da crise. O próprio Presidente Obama foi à Disney e fez propaganda para que os turistas pudessem frequentar aquele país, trazendo divisas.\r\n\tNeste momento em que nós vivemos uma crise, com pouquíssimo dinheiro circulando no nosso País, é fundamental que tenhamos, de fato, a possibilidade de superar os gargalos que existem no turismo brasileiro e produzir ações para que nós consigamos criar emprego e renda através de um setor pouquíssimo reconhecido no País, mas extremamente importante, especialmente pela sua diversidade, especialmente pelas suas potencialidades, que estão por todas as regiões do nosso País.\r\n\tEu quero aproveitar e falar especialmente deste projeto que trata da regulamentação do turismo rural, turismo crescente no País, no interior do nosso País, onde nós temos muita informalidade. O turismo rural passa a ser regulamentado e passa a ser uma alternativa de emprego e de renda.\r\n\tPor isso, Sr. Presidente, quero agradecer a todos os membros da Comissão de Turismo. Quero parabenizar o autor do projeto, o Deputado Silvio Torres, e quero agradecer também à participante Frente Parlamentar Mista em Defesa do Turismo, liderada pelo Deputado Herculano Passos.\r\n\tTodos estamos juntos, e esta Casa vai produzindo uma agenda positiva para fazer a nossa economia andar, para fazer o turismo brasileiro ganhar um patamar já alcançado por diversos países desenvolvidos do mundo.\r\n\tO Brasil, agora, com projetos como este, na Semana do Turismo, começa a dar um passo importante rumo ao desenvolvimento."
  }, {
    "dataHoraInicio" : "2015-09-30T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F10%2F2015&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Jornalista Ricardo Viveiros.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 287ª (ducentésima octogésima sétima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 30 de setembro de 2015. Às 9h30, o Sr. Vanderlei Macris, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Jornalista Ricardo Viveiros; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Guilherme Afif Domingos, Ministro de Estado Chefe da Secretaria da Micro e Pequena Empresa da Presidência da República; Ricardo Viveiros, Jornalista homenageado; Dom Eurico dos Santos Veloso, Arcebispo Emérito de Juiz de Fora (MG), representando as autoridades eclesiásticas; Maurício Menezes, Presidente do Instituto Presbiteriano Mackenzie; Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie; Silvestre Gorgulho, Jornalista, representando a Associação Brasileira de Imprensa - ABI; e José Carlos Torves, Diretor Institucional da Federação Nacional dos Jornalistas - FENAJ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu parcialmente o discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Milton Monti e concedeu a palavra ao Sr. Vanderlei Macris, autor do requerimento. Reassumiu a Presidência o Sr. Vanderlei Macris e concedeu a palavra aos Srs. Baleia Rossi, pelo PMDB; Vicente Candido, pelo PT; Ricardo Izar, pelo PSD; Milton Monti, pelo PR; Arnaldo Faria de Sá, pelo PTB; Alex Manente, pelo PPS; Orlando Silva, pelo PCdoB; e aos Srs. componentes da Mesa, Guilherme Afif Domingos e Ricardo Viveiros.  Usou da palavra o Sr. Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h58, encerrou a sessão.\r\n\r\nHeráclito Fortes\r\nPresidente\r\n\r\nJose Stédile\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-10-01T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41454",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3161/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ESTATUTO DO ESTRANGEIRO, DISPENSA, UNILATERIDADE, VISTO DE TURISTA, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, PRAZO LIMITADO, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é com muita satisfação que estamos aqui para aprovar esse projeto extremamente importante neste momento de ano olímpico. A Olímpiada reunirá 201 delegações e 70 mil voluntários, com uma expectativa de público de 1 milhão de pessoas. \r\n\tÉ fundamental que tenhamos a possiblidade da liberalidade dos vistos e da entrada desse grande número de pessoas no Brasil. A Olimpíada tem a expectativa, nesses 15 dias, e depois na Paralimpíada, de gerar inúmeros empregos e um legado para o nosso País. \r\n\tEssa foi uma tratativa que ocorreu com todos os atores desse projeto, incluindo o Ministério do Turismo - ao qual quero agradecer -, o Ministério das Relações Exteriores e todos os Líderes desta Casa, que trabalharam incansavelmente para que pudéssemos apreciar a urgência e aprovar o mérito ainda nesta tarde. \r\n\tAgradeço ao Deputado Carlos Eduardo Cadoca, que entendeu o processo nesse momento e a importância de termos um ano específico para atender ao turista. \r\n\tQuero aproveitar para falar, no final desta Semana de Turismo, Sr. Presidente, da nossa gratidão pelo seu trabalho e empenho para colocar na pauta uma semana específica para votarmos projetos com muita relevância econômica e que, certamente, farão saltar o poder aquisitivo da nossa população. Traremos inúmeras divisas, especialmente do povo estrangeiro, que pode, com a variação cambial, vir para cá e utilizar os seus recursos da melhor maneira possível. Por isso, quero aqui agradecer o apoio de todos, em especial o do Presidente.\r\n\tQuero também registrar a importância do turismo. O turismo começa aqui na nossa Casa, onde há a visita institucional da Câmara dos Deputados e do Congresso, que atende 2 mil pessoas por final de semana. Essa visita foi premiada pelo Guia Michelin e é referência no TripAdvisor como uma das principais atrações turísticas aqui do Distrito Federal.\r\n\tIsso mostra que o turismo alavanca a economia e que o turismo precisa ser reconhecido como um instrumento de vetor econômico efetivo. Não tenho dúvida alguma de que, com esse projeto aprovado hoje, teremos a possibilidade de mostrar, nesse período de 1 ano, que teremos condições de liberar e até entender essa questão da reciprocidade da melhor maneira, integrando todos os atores. \r\n\tPor isso, aqui fica o nosso agradecimento e o nosso pedido para que o projeto possa ser aprovado nesta tarde."
  }, {
    "dataHoraInicio" : "2015-10-01T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41454",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2015&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3161/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ESTATUTO DO ESTRANGEIRO, DISPENSA, UNILATERIDADE, VISTO DE TURISTA, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, PRAZO LIMITADO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, antes, quer agradecer a todos os Líderes pelo apoio.\r\n\tQuero aqui, mais uma vez, manifestar a nossa gratidão, como representante da Comissão de Turismo, pelo seu trabalho, e a importância que V.Exa. deu ao incluir na pauta esses projetos extremamente essenciais para o desenvolvimento econômico do nosso País.\r\n\tQuero agradecer ainda ao Ministro do Turismo, Henrique Eduardo Alves, também muito enfático na sua defesa a esse projeto e a esses projetos que demandam o apoio de todo o Congresso Nacional.\r\n\tPor isso, nós encaminhamos votar \"sim\" e agradecemos a todos aqueles que nos apoiaram neste momento."
  }, {
    "dataHoraInicio" : "2015-10-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F10%2F2015&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 4/2015, EMENDA AGLUTINATIVA, ADESÃO, EMPRESA, MPV 680/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE), ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, nós queremos registrar a importância de termos aprovado o Programa de Proteção ao Emprego no momento de crise em que vivemos - quero registrar, especialmente, que esse programa teve seu início no Grande ABC paulista -, que é fundamental para esta proteção.\r\n\tNeste momento, estamos votando um destaque que, em nossa opinião, amplia demais as possibilidades e não traz os requisitos necessários para podermos efetivar o Programa de Proteção ao Emprego. É importante registrar que nós valorizamos a MP votada ontem, especialmente porque a crise também foi gerada pelo Governo Federal. É necessário haver alguma recuperação, mas nós também temos que ter requisitos claros para que o programa possa efetivamente ser concretizado para proteger inúmeros trabalhadores que compõem, exclusivamente, este tipo de mão de obra.\r\n\tPor isso, o PPS vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-20T17:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41781",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2015&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, PL 6446/2013, PROJETO DE LEI ORDINÁRIA, SENADO FEDERAL, NORMA, PRAZO, EXERCÍCIO, DIREITO DE RESPOSTA, SUBSTITUTIVO, PL 3232/1992, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a posição do PPS é a mesma que já foi aqui exposta pelo Deputado Rubens Bueno. Nós somos contrários a qualquer mérito dos textos, tanto do Senado quanto da Câmara.\r\n\tO PPS acredita que isso cerceia a liberdade de imprensa e, por isso, vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-20T17:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41781",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2015&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6446/2013, PROJETO DE LEI ORDINÁRIA, SENADO FEDERAL, NORMA, PRAZO, EXERCÍCIO, DIREITO DE RESPOSTA,  ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS volta a colocar a nossa posição, acreditando que já existe direito de resposta, inclusive já instituído pelo novo Código de Processo Civil, e que nós temos que ter respeito à liberdade de imprensa. A liberdade de imprensa é algo sagrado. Punir isso com rito sumaríssimo, numa questão tão significativa de investigação da imprensa, é cercear o direito de liberdade de imprensa.\r\n\tPor isso, neste momento, o PPS mais uma vez se posiciona - e, agora, votando o mérito - contrariamente a esta proposta, votando \"não\"."
  }, {
    "dataHoraInicio" : "2015-10-21T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 1º, ARTIGO (TEXTO LEGISLATIVO), REMUNERAÇÃO, AGÊNCIA BRASILEIRA GESTORA DE FUNDOS E GARANTIAS (ABGF), GESTÃO, FUNDO DE ESTABILIDADE DO SEGURO RURAL (FESR), PLV 19/2015, PROJETO DE LEI DE CONVERSÃO, MPV 682/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS registra que essa MP só veio para cá porque se entendeu pela recomendação do TCU. É importante que isso seja registrado, até para que nos posicionemos, porque também o PPS acompanhou a aprovação da medida provisória.\r\n\tMas neste momento nós entendemos que esse destaque do Democratas é adequado. Não podemos passar um cheque em branco a um Governo sem crédito, sem condições de ter um cheque em branco passado por essa emenda inserida pelo Relator. É importante que se ressalte aqui que a emenda foi inserida pelo Relator.\r\n\tEntão, o PPS vota \"não\" ao texto."
  }, {
    "dataHoraInicio" : "2015-10-21T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 1º, ARTIGO (TEXTO LEGISLATIVO), QUADRO DE PESSOAL, AGÊNCIA BRASILEIRA GESTORA DE FUNDOS E GARANTIAS (ABGF), GESTÃO, FUNDO DE ESTABILIDADE DO SEGURO RURAL (FESR), PLV 19/2015, PROJETO DE LEI DE CONVERSÃO, MPV 682/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, acha importante nós mantermos o maior percentual de concursados, a quem, com seriedade e oportunidade, devem ser atribuídas as responsabilidade dos cargos.\r\n\tPor isso, é fundamental que mantenhamos o texto que fala em 80% de concursados em 7 anos. Então, somos contrários à alteração pretendida pelo pelo PLV."
  }, {
    "dataHoraInicio" : "2015-10-22T12:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41849",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2015&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER FAVORÁVEL, PL 5559/2009, APENSAÇÃO, PL 5724/2009, PROJETO DE LEI ORDINÁRIA, EXTENSÃO, BENEFÍCIO FISCAL, ATIVIDADE, APOIO, INCENTIVO, PROJETO, DESENVOLVIMENTO, TURISMO, RECEPÇÃO, ASSISTÊNCIA, TURISTA, PAÍS ESTRANGEIRO, PROMOÇÃO, DIVULGAÇÃO, PRODUTO, PAÍS, BRASIL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, em relação a esse projeto, primeiro, eu quero parabenizar o autor da iniciativa, o Deputado Otavio Leite, que foi extremamente feliz, e também o Deputado Efraim Filho, que tem, conjuntamente, mérito na propositura.\r\n\tDurante um seminário voltado à área de turismo, nós nos comprometemos a apresentar esse projeto. Trata-se de um grande avanço, porque é um incentivo ao turismo receptivo brasileiro.\r\n\tEntão, pela Comissão de Cultura, voto pela aprovação do PL 5.559/09, do Deputado Otavio Leite, e do apensado, PL 5.724/09, do Deputado Efraim Filho, na forma do substitutivo que ora apresento.\r\n\tPela Comissão de Turismo, o parecer é pela aprovação do PL 5.559/09, e do apensado, PL 5.724/09, na forma do substitutivo.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, ofereça parecer pelas demais Comissões, a Comissão de Finanças e Tributação e a Comissão de Constituição e Justiça e de Cidadania.\r\n\tO SR. ALEX MANENTE - Sr. Presidente, nosso voto, pela Comissão de Finanças e Tributação, é pela não implicação orçamentária e financeira e pela adequação do Projeto de Lei nº 5.559, de 2009, e do apensado, bem como do substitutivo apresentado na Comissão de Cultura, e, no mérito, pela aprovação desse e do apensado, na forma do substitutivo.\r\n\tNa Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e boa técnica legislativa de ambos os projetos, na forma do substitutivo.\r\n\tEsse é o parecer."
  }, {
    "dataHoraInicio" : "2015-10-22T12:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41849",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2015&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER FAVORÁVEL, EMENDA DE PLENÁRIO, SUBSTITUTIVO, PL 5559/2009, APENSAÇÃO, PL 5724/2009, PROJETO DE LEI ORDINÁRIA, EXTENSÃO, BENEFÍCIO FISCAL, ATIVIDADE, APOIO, INCENTIVO, PROJETO, DESENVOLVIMENTO, TURISMO, RECEPÇÃO, ASSISTÊNCIA, TURISTA, PAÍS ESTRANGEIRO, PROMOÇÃO, DIVULGAÇÃO, PRODUTO, PAÍS, BRASIL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, eu gostaria de, primeiro, ressaltar todo o amplo debate que foi feito em torno desse projeto, inclusive com o próprio PDT, com quem conversamos e cuja emenda contemplamos, na forma do substitutivo.\r\n\tA emenda prevê exatamente a oportunidade de haver a apreciação e a anuência do órgão responsável pela política de turismo nacional, e também quanto às ações não previstas nos incisos anteriores, mas consideradas relevantes pelo Ministro de Estado da Cultura, consultada a Comissão Nacional de Apoio à Cultura.\r\n\tPor isso, nós somos favoráveis à emenda, na forma do substitutivo, pela Comissão de Cultura; pela Comissão de Turismo, também somos favoráveis à emenda, na forma do substitutivo; assim como, pelas outras Comissões, somos favoráveis."
  }, {
    "dataHoraInicio" : "2015-10-29T11:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41999",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2015&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, APOIO, CONTRATO, FORNECIMENTO, NAFTA PETROQUÍMICA, PETRÓLEO BRASILEIRO (PETROBRAS), INDÚSTRIA QUÍMICA, INDÚSTRIA PETROQUÍMICA, REGIÃO, SÃO PAULO (ESTADO).",
    "sumario" : "Pedido às Lideranças de apoio à celebração de contrato de longo prazo para fornecimento de nafta firmado entre a PETROBRAS e a indústria química e petroquímica do Grande ABC paulista.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres Deputados e Deputadas, público que nos acompanha, venho a esta Casa para reafirmar o meu apoio à indústria química e petroquímica e, sobretudo, à região do Grande ABC.\r\n\tTemos 48 horas para resolver uma questão estratégica para o País e fundamental para a região. O terceiro aditivo do contrato de fornecimento de nafta entre PETROBRAS e indústria petroquímica vence no dia 31 de outubro.\r\nPortanto, colegas, como Coordenador da área de petroquímica da Frente Parlamentar Mista em defesa da indústria química, uso a palavra para pedir o apoio das lideranças políticas e econômicas do nosso País para uma solução que resulte na celebração de um contrato de longo prazo para fornecimento de nafta, que propicie segurança, competitividade e retomada dos investimentos na região, beneficiando milhares de empregos diretos e indiretos ao longo da cadeia produtiva.\r\n\tMais que isso, como representante dos moradores do Grande ABC, de minha cidade de São Bernardo e daqueles que confiaram em nosso trabalho, clamo pela garantia do presente e do futuro do primeiro polo petroquímico do Brasil, pela retomada dos investimentos estratégicos, pela promoção do desenvolvimento econômico e geração de empregos, pela distribuição de renda e pelo crescimento da arrecadação tributária, para o desenvolvimento econômico e social da nossa região, que abriga 2,7 milhões de moradores e é o berço da indústria nacional, o Grande ABC.\r\n\tFomentar o desenvolvimento da indústria química é imperativo para o Brasil tornar o polo do ABC mais competitivo e ajudará o País a crescer, a se desenvolver e agregar valor.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-11T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42218",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=297&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, QUEBRA, INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, EMP 23/2015, EMENDA DE PLENÁRIO, FALTA, APLICAÇÃO DA LEI, SERVIDOR PUBLICO, CARGO DE DIREÇÃO, MANDATO ELETIVO, PL 2960/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, REGIME ESPECIAL DE REGULARIZAÇÃO CAMBIAL E TRIBUTÁRIA (RERCT), CARÁTER PROVISÓRIO, NORMA, REGULARIZAÇÃO, REPATRIAÇÃO, ATIVO FINANCEIRO, RECURSOS, BENS, EXTERIOR, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós acreditamos que é extremamente importante que, no próximo destaque, nós tenhamos a digital de cada Parlamentar, porque nós aqui votamos um projeto que, na nossa opinião, contraria aquilo que entendemos como moral, e, agora, avançamos com esse destaque, que, infelizmente, vai dar condição a qualquer mandatário de também poder repatriar recursos, de maneira a legalizar o dinheiro que está fora do País.\r\n\tPor isso, nós continuamos pedindo, inclusive, a quebra de interstício. Tentaremos vencer essa etapa. Caso contrário, apelamos para que haja, de ofício, a votação nominal do último destaque, que, sem dúvida alguma, marca o que significa este Parlamento.\r\n\tO PPS vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-12-01T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=2%2F12%2F2015&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 5077/2009, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, TURISMO RURAL, ORIENTAÇÃO DE BANCADA, OBSTRUÇÃO PARLAMENTAR, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS - SP. Para encaminhar. Sem revisão do orador.) - O PPS, Sr. Presidente, primeiro quer deixar registrado que o turismo rural é regulamentado em todo o mundo. E o Brasil, infelizmente, perde a oportunidade, em um veto como esse, de aprimorar o potencial do turismo rural para gerar emprego e renda à nossa população.\r\nMuitas das propriedades rurais que não são aproveitadas para a agricultura são estimuladas para o turismo rural. E um país que tem o potencial como o nosso pode aproveitar muito melhor a diversidade, e muito melhor do que muitos países que aproveitam o turismo rural como deveriam.\r\nPor isso, o PPS entrará em obstrução, mas marca a posição, mais uma vez, de que o Governo perde a oportunidade de gerar emprego, renda e desenvolvimento sustentável nas áreas rurais que podem ser utilizadas para o turismo. \r\nPor isso, o PPS, em obstrução, lamenta a posição do Governo Federal em relação a esse veto."
  }, {
    "dataHoraInicio" : "2015-12-01T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=2%2F12%2F2015&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 5077/2009, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, TURISMO RURAL, DERRUBADA DE VETO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS - SP. Para encaminhar. Sem revisão do orador.) - Primeiro, obrigado, Sr. Presidente. Eu quero aqui corroborar com as palavras que já foram colocadas, tanto pelo autor do projeto, Deputado Silvio Torres, como pelo Presidente da Comissão Mista em Defesa do Turismo, Deputado Herculano Passos, e falar da importância de nós, aqui, termos a nossa autonomia de derrubar esse veto a esse projeto tão importante para o País.\r\nPrimeiro, porque nós, recentemente, apontamos esse projeto como prioritário, porque foi embasado por toda uma discussão que aqui na Câmara dos Deputados veio em função da Semana Mundial do Turismo. Discutimos isso recentemente. A Câmara inteira foi envolvida, todos os partidos, todas as legendas e nós conseguimos criar aqui uma unanimidade nesse projeto, que já havia sido aprovado no Senado e que trouxe, nesse momento, um alívio a inúmeras pessoas que levam desenvolvimento, economia e, principalmente, podem potencializar o turismo rural por todo o País.\r\nNosso País tem o turismo rural em todos os Estados. Não há um Estado neste País que não tenha o turismo rural e não é possível, com essa diversidade, nós não regulamentarmos. E não proporcionarmos, agora, a quem utiliza as pequenas propriedades, utiliza essa área rural e não consegue utilizar para agricultura, não ter as mesmas condições tributárias que se tem para utilização na agricultura.\r\nEntão, eu quero aqui, Presidente, reafirmar e pedir a este Plenário que derrube esse veto e mantenha a discussão unânime que foi feita há pouco mais de dois meses nesta Casa."
  }, {
    "dataHoraInicio" : "2016-02-23T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42975",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2016&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOI CARLONE, EX-EMPRESÁRIO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do empresário Eloi Carlone.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer aqui uma moção de pesar pelo falecimento do grande empreendedor da Região do Grande ABC paulista empresário Eloi Carlone. Ele foi um dos fundadores da Estância Alto da Serra - uma das maiores casas de atração, shows e eventos -, gerou muitos empregos, renda, desenvolvimento. \r\n\tNós queremos registar o seu falecimento, que ocorreu na madrugada de domingo para segunda-feira, e a nossa presença no velório ocorrido ontem. \r\n\tAproveito também para deixar, em nome de toda a Câmara dos Deputados, à família do Eloi Carlone os nossos sentimentos. Em nome do Névio Carlone, que foi Vereador de São Bernardo do Campo, quero estender a toda a família o nosso sentimento de pesar. \r\n\tSr. Presidente, gostaria que meu pronunciamento fosse registrado no programa A Voz do Brasil. Agradeço a V.Exa. a oportunidade.\r\n\tO SR. PRESIDENTE (Gilberto Nascimento) - Deputado Alex Manente, o pedido de V.Exa. será atendido. Nós daremos toda a divulgação da nota de falecimento, inclusive no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2016-03-10T10:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43106",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2016&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEX MANENTE, DEPUTADO FEDERAL, PARTICIPAÇÃO, MANIFESTAÇÃO PÚBLICA, CONTRA, GOVERNO FEDERAL.",
    "sumario" : "Presença do orador e pedido de participação da população em manifestação de protesto contra o Governo no dia 13 de março.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos tempos de muita manifestação. Nós queremos aqui informar que, no dia 13, estaremos nas ruas, de maneira pacífica, para externarmos esse sentimento que vem tomando conta da Nação brasileira.\r\n\tEu particularmente sou morador de São Bernardo do Campo. Conheço efetivamente quais as razões por que vivemos numa crise econômica tão grande, que se acumula com uma crise política. É necessário dar um novo rumo ao nosso País. Por isso, nós acompanhamos, inteirando com a população são-bernardense, os desafios que cercam a nossa cidade, a nossa região.\r\n\tEu acredito que é com manifestação e participação popular, que, cada vez mais, cresce no sentimento de indignação da nossa sociedade, que nós vamos conseguir encontrar um novo caminho, que nós vamos conseguir encontrar um caminho alternativo ao que está colocado para podermos ter, como foco absoluto, um serviço público de qualidade.\r\n\tPor isso, Sr. Presidente, peço que toda a população, no dia 13, vá às ruas de maneira pacífica e, no Grande ABC Paulista, possa mostrar a nossa indignação."
  }, {
    "dataHoraInicio" : "2016-03-22T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43201",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2016&txPagina=266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PEC 11/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EXPLICITAÇÃO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ÓRGÃO, PODER JUDICIÁRIO, ALTERAÇÃO, REQUISITO, PROVIMENTO DE CARGO PÚBLICO, MINISTRO, COMPETÊNCIA, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós entendemos que é constitucional e justa a inclusão do Tribunal Superior do Trabalho no rol dos órgãos do Poder Judiciário. Trata-se de uma reparação à Constituição de 1988, uma vez que este já é um Tribunal Superior. Além disso, é importante registrar que há a possibilidade de termos uma jurisprudência feita pelo TST que possa ser utilizada na primeira instância diretamente ligada ao TST, não necessariamente passando pelo TRT, pela segunda instância, criando este ordenamento fundamental, especialmente para o trabalhador que ingressa com uma ação na primeira instância e acaba não tendo unicidade em relação ao que é debatido.\r\n\tPor isso, o PPS, neste momento, vota \"sim\", entendendo ser reparadora esta oportunidade de colocar formalmente o Tribunal Superior do Trabalho no rol da Justiça Superior."
  }, {
    "dataHoraInicio" : "2016-03-22T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43208",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2016&txPagina=305&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 11/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EXPLICITAÇÃO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ÓRGÃO, PODER JUDICIÁRIO, ALTERAÇÃO, REQUISITO, PROVIMENTO DE CARGO PÚBLICO, MINISTRO, COMPETÊNCIA, SEGUNDO TURNO,  ORIENTAÇÃO DE BANCADA, PARTIDO POPULAR SOCIALISTA (PPS),  VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS, novamente, vem se posicionar e acha importante corrigir esse erro formal que existe na nossa Constituição, especialmente em relação a não colocar o Tribunal Superior do Trabalho como um órgão de instância superior.\r\n\tEsta PEC faz com que nós tenhamos também a oportunidade de dar celeridade ao processo, no caso do reclamante em primeira instância, porque uniformiza o sistema de jurisprudência do TST e permite que a reclamação vá direto ao Tribunal. Isso dá celeridade ao processo e faz com que a solução seja única em todo o País.\r\n\tPor isso, mais uma vez, nós estamos aqui para manifestar o posicionamento do PPS, o voto \"sim\" a esta PEC, em votação no segundo turno, que já foi amplamente debatida. \r\n\tQuero deixar claro que se trata de dar celeridade ao processo e fazer uma reparação histórica. É o que estamos fazendo em relação ao erro cometido na Constituição de 1988."
  }, {
    "dataHoraInicio" : "2016-03-29T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43267",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2016&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), ADMISSIBILIDADE CONSTITUCIONAL, PARCIALIDADE, MPV 710/2016, MEDIDA PROVISÓRIA, ABERTURA, CRÉDITO EXTRAORDINÁRIO, ORIENTAÇÃO  DE BANCADA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, entende que, com exceção dos recursos destinados à Defesa Civil, o restante não é necessário. É totalmente inconstitucional passar desta maneira, por medida provisória, esses recursos.\r\n\tNós entendemos que não houve planejamento, organização, especialmente porque grande parte desses recursos é para as Olimpíadas. Exatamente por isso já deveriam ter sido planejados e empenhados adequadamente no Orçamento. Por isso, entendemos a inconstitucionalidade.\r\n\tO PPS vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-04-04T20:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43292",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2016&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 4250/2016, REQUERIMENTO DE URGÊNCIA, APRECIAÇÃO, PRC 134/2016, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, RECÁLCULO, PROPORCIONALIDADE PARTIDÁRIA, SUPLENTE DE COMISSÃO, ORIENTAÇÃO DE BANCADA, OBSTRUÇÃO PARLAMENTAR, PARTIDO POPULAR SOCIALISTA (PPS), PRIORIDADE, DEBATE, IMPEACHMENT.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS, em conjunto com a Oposição, definiu que é o momento de fazermos obstrução, para que tenhamos foco exclusivo no procedimento do impeachment e, de fato, haja a possibilidade de esse debate que ocorre na Comissão Especial ser feito no Plenário o mais rapidamente possível.\r\n\tEntão, não por mérito, mas por questão de estratégia da Oposição, o PPS vai entrar em obstrução."
  }, {
    "dataHoraInicio" : "2016-04-15T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43388",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2016&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, APROVAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos um momento histórico, talvez o momento mais importante desta Câmara nos últimos tempos, nas últimas décadas. A Câmara poderá, no domingo, posicionar-se sobre aquilo que a sociedade brasileira clama há muitos e muitos meses, durante os quais a população observou uma crise econômica das mais graves que nós já tivemos, sofreu com o desemprego, com o arrocho salarial e com a diminuição da renda e do poder de compra do trabalhador e da trabalhadora brasileira.\r\n\tE, na Comissão Especial do Impeachment, nós tivemos a oportunidade de identificar que os requisitos constitucionais constantes da ação impetrada por três grandes juristas brasileiros são altamente fortes, para podermos estar certos de que a Constituição foi descumprida. Os ritos técnicos cumpridos no nosso procedimento da Comissão Especial do Impeachment mostraram que esses requisitos são juridicamente consistentes.\r\n\tMas também não é possível admitir o que vivemos no Brasil: essa onda de corrupção que se instalou no nosso País e que mexeu efetivamente com a economia de todos os brasileiros. Nós observamos uma população indignada, ansiosa, e nós teremos a oportunidade efetiva de, no próximo domingo, cumprir o papel que a sociedade tem clamado.\r\n\tA sociedade brasileira está aguardando, e, certamente, domingo, nós começaremos a escrever uma nova história. Será um recomeço para o nosso País, o primeiro passo de um País que quer crescer e, efetivamente, trazer as melhorias de que a população precisa.\r\n\tNós estamos em uma das representações mais importantes de cada Parlamentar. A história de qualquer um não é maior do que o momento que viveremos no domingo. Eu, particularmente, que venho do Grande ABC Paulista, onde nós sofremos diariamente com a crise instalada no País, tenho a responsabilidade de honrar a confiança de toda aquela região, em especial, da cidade de São Bernardo do Campo, mostrando que o Brasil e o Grande ABC querem um novo rumo para o País."
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP.) - Sr. Presidente, tenho a honra de iniciar a votação do Estado mais forte do nosso País.\r\n\tEm respeito à minha família, para honrar o futuro das minhas filhas, para ter fé no nosso País, trago aqui a representação de uma das maiores regiões do nosso País, que é o grande ABC paulista. Trago também a bandeira da minha cidade, São Bernardo do Campo. É pelo Brasil e por São Bernardo que eu voto \"sim\", pelo impeachment da Presidente.\r\n\tO SR. BETO MANSUR - Alex Manente, do PPS de São Paulo: voto \"sim\". Total: 144 votos."
  }, {
    "dataHoraInicio" : "2016-04-27T20:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43460",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=428&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DISCUSSÃO DE PROPOSIÇÃO POR PARTES, PRC 8/2007, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, ALTERAÇÃO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, CRIAÇÃO, COMISSÃO PERMANENTE, COMISSÃO DOS DIREITOS DA MULHER DO IDOSO DA CRIANÇA E DO ADOLESCENTE DA JUVENTUDE E MINORIAS, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS, neste momento, entendendo que este requerimento, na verdade, tem o objetivo apenas de obstruir o processo de discussão da matéria, vai orientar o voto \"não\". Mas deixamos claro, obviamente, que nós queremos debater o mérito desta propositura, que, sem dúvida alguma, vai requerer certa discussão.\r\n\tEntão, neste momento, para não ser obstrutivo, o PPS vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-05-10T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43653",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2016&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WALDIR MARANHÃO, PRIMEIRO-VICE-PRESIDENTE NO EXERCÍCIO DA PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, ANULAÇÃO, VOTAÇÃO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPUBLICA, REPUDIO, RENÚNCIA AO MANDATO PARLAMENTAR, DEFESA.\r\nPARTIDO POPULAR SOCIALISTA (PPS), OPOSIÇÃO POLÍTICA, GOVERNO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, DEFESA, AFASTAMENTO, EDUARDO CUNHA, DEPUTADO FEDERAL AFASTADO, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, AVALIAÇÃO.\r\nDENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE,  APROVAÇÃO, SENADO FEDERAL, EXPECTATIVA.",
    "sumario" : "Repúdio à tentativa de anulação de ato da Câmara dos Deputados pelo Presidente interino, Deputado Waldir Maranhão. Existência de razões para a renúncia do Parlamentar. Posicionamento do PPS de oposição ao Governo Dilma Rousseff e em defesa do afastamento do Deputado Eduardo Cunha. Expectativa de aceitação do processo de impeachment contra a Presidenta da República, Dilma Rousseff, pelo Senado Federal.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui para lamentar as últimas atitudes que ocorreram nesta Casa.\r\n\tLamentamos a atitude equivocada do Presidente interino, que não tem a menor condição de continuar no comando da Câmara dos Deputados, de anular um processo legítimo, o ato jurídico perfeito aqui promovido, desde a instalação da Comissão Especial do Impeachment, da qual participamos. No dia 17 de abril, a ampla maioria deste Plenário teve a oportunidade de se expressar, e encaminhar esse processo de impeachment ao Senado Federal, que, ao que parece, amanhã será aceito, e o Brasil começará a escrever uma nova história.\r\n\tNós não podemos deixar de repudiar a atitude inconsequente do Presidente interino Waldir Maranhão, que manchou a Câmara dos Deputados. Nós pedimos a ele que renuncie a este mandato, para que possamos de fato ter um novo Presidente, já que há vacância no cargo.\r\n\tÉ importante ressaltar que o nosso partido, além de se posicionar contrariamente à Presidente Dilma Rousseff desde o primeiro momento, quando a Oposição ainda era muito limitada nesta Casa, também teve a oportunidade de defender a saída e o afastamento do Presidente Eduardo Cunha, assim como agora também defende a saída imediata do Presidente interino Waldir Maranhão.\r\n\tNão é possível a Câmara dos Deputados dar a lição de que ouve o clamor das ruas votando pelo impedimento da Presidente e ao mesmo tempo se manchar pelas atitudes monocráticas de um único Parlamentar, que não tem condições de presidir a Casa, de tratar uma pauta para nossa sociedade e de fazer com que este Plenário efetivamente cumpra o seu papel.\r\n\tPor isso, nós repudiamos sua atitude, que demonstrou extrema falta de preparo, até com a revogação do próprio ato praticado na segunda-feira, que deixou o Brasil e o mundo totalmente confusos.\r\n\tVamos torcer para que amanhã, no Senado, tenhamos o fim de um Governo que praticou corrupção, que esteve no centro das piores discussões e que trouxe muito desânimo a nossa população. A partir de amanhã, vamos construir uma nova história.\r\n\tReiteramos nossa posição favorável ao afastamento do Presidente Eduardo Cunha e também à saída imediata do Presidente interino Waldir Maranhão, que sequer veio posicionar-se à Mesa Diretora, o que seria seu papel. Então, mais uma vez, manifesto nosso repúdio, nossa indignação e o pedido de renúncia imediata do Presidente interino Waldir Maranhão."
  }, {
    "dataHoraInicio" : "2016-05-18T17:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43772",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2016&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WALDIR MARANHÃO, DEPUTADO FEDERAL, PRIMEIRO-VICE-PRESIDENTE NO EXERCÍCIO DA PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, AFASTAMENTO DO CARGO, DEFESA.\r\nREQUERIMENTO DE INVERSÃO DE PAUTA, PRIORIZAÇÃO, MPV 712/2016, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação da respectiva bancada. Falta de condições para o exercício interino da Presidência da Câmara dos Deputados pelo 1º Vice-Presidente, Waldir Maranhão. Posicionamento do PPS por mudança na Direção da Casa.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS vota \"sim\" nesta matéria por entender que é extremamente importante a inversão de pauta, para votarmos a medida provisória que combate a proliferação do zika, que preocupa o Brasil e o mundo.\r\n\tMas nós não podemos deixar de registar neste momento a crise institucional que vivemos, a crise envolvendo o 1º Vice-Presidente, que não tem condição alguma de dirigir esta Casa, que não tem condições de continuar levando adiante a maior Casa do Parlamento do nosso País, com todas as responsabilidades que temos, a partir de agora, nesse rumo que o Brasil precisa tomar para sair da crise econômica pela qual o País passa. Não é possível que continuemos a aceitar o 1º Vice. \r\n\tPor isso, fica o posicionamento do PPS, de quem inclusive não votou no Deputado Eduardo Cunha para Presidente, nem na chapa, para que nós tenhamos um novo rumo para a Casa também."
  }, {
    "dataHoraInicio" : "2016-05-24T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=25%2F5%2F2016&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE INVERSÃO DE PAUTA, PLN 1/2016, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, DIRETRIZES, ELABORAÇÃO, EXECUÇÃO, LEI ORÇAMENTÁRIA, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), ALTERAÇÃO, META FISCAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS - SP. Sem revisão do orador.) - O PPS, Sr. Presidente, sabe da responsabilidade que tem, neste momento que o País vive, em que a primeira missão que temos é adequar a meta fiscal. A meta fiscal é muito importante, neste momento, para adequarmos a realidade do nosso País e podermos buscar alternativas para sairmos desta crise econômica que vivemos e adequar a realidade do Governo com a realidade vivida pela sociedade. \r\nO PPS, entendendo este momento, entende que é necessário votarmos hoje a meta fiscal. Por isso, neste momento, votamos \"não\" à modificação da pauta."
  }, {
    "dataHoraInicio" : "2016-05-31T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43968",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2016&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, VOTAÇÃO, PL 7922/2014, PROJETO DE LEI ORDINÁRIA, REESTRUTURAÇÃO, PLANO DE CARGOS CARREIRAS E SALÁRIOS, ANALISTA, TÉCNICO, DEFENSORIA PÚBLICA DA UNIÃO (DPU), ORIENTAÇÃO DE BANCADA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS também quer dar celeridade a este processo, mas acha importante pontuar que nós precisamos valorizar a carreira do servidor público. Qualquer administração que se preze precisa valorizar o servidor de carreira e permitir que ele possa galgar espaços e ter mais responsabilidades. \r\n\tNós estamos votando o requerimento de urgência da Defensoria, que é extremamente importante para o nosso País, mas temos que pensar nisto como política pública. Nosso partido defende a valorização do servidor público de carreira para que haja mais qualidade no atendimento à população. Precisamos valorizar aqueles que passam em concursos e diminuir o número de cargos políticos na máquina pública administrativa, o que prejudica, e muito, a celeridade dos processos do poder público. \r\n\tO PPS vota \"sim\", a favor da Defensoria."
  }, {
    "dataHoraInicio" : "2016-06-15T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44203",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2016&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 713/2016, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO,PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, entende que essa matéria é extremamente relevante para a economia do nosso País, para um setor que precisa ser potencializado, que é o turismo, que gera muita renda, emprego, possibilidades de incrementar a nossa economia num período difícil da produção na indústria. É importante que tenhamos essa medida provisória aprovada, porque certamente esse setor movimentará a nossa economia.\r\n\tPor isso nós somos a favor de não ter a retirada de pauta. \r\nO PPS vota \"não\", para darmos celeridade a esse processo de medida provisória."
  }, {
    "dataHoraInicio" : "2016-06-15T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44208",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2016&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECURSO (PROPOSIÇÃO LEGISLATIVA), CONTRA, DECISÃO DO PRESIDENTE DA CÂMARA DOS DEPUTADOS, INADMISSIBILIDADE, EMC 37/2016, EMENDA DE COMISSÃO, COMISSÃO MISTA, REDUÇÃO, ALÍQUOTA, PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), PROGRAMA DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (PASEP), CONTRIBUIÇÃO PARA FINANCIAMENTO DA SEGURIDADE SOCIAL (COFINS), PAPEL DE IMPRESSÃO, PAPEL JORNAL, JORNAL, PERIÓDICO, MPV 713/2016, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós somos favoráveis a esse recurso. O PPS orienta o voto \"sim\", por entender que os papéis são importantes, especialmente os dos jornais impresso. Nós precisamos dar maior capilaridade possível a essa questão midiática da informação. Para isso, nós temos de isentá-lo.\r\n\tEntão, somos totalmente favoráveis a esse recurso, com a possibilidade de votar a emenda."
  }, {
    "dataHoraInicio" : "2016-07-05T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/44512",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2016&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 716/2016, MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, MINISTÉRIO DA CIÊNCIA, TECNOLOGIA E INOVAÇÃO, MINISTÉRIO DA DEFESA, MINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME, COMBATE, MOSQUITO AEDES AEGYPTI, PARECER, COMISSÃO MISTA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO POPULAR SOCIALISTA (PPS).",
    "sumario" : "",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, entende que esse crédito extraordinário é necessário neste momento, para avançarmos nas pesquisas, na proteção e no combate à proliferação do zika vírus, que ocorreu devido à falta de prevenção.\r\n\tEsse é um tema que precisa, efetivamente, ser abordado na política pública de saúde, que, infelizmente, sempre está atrasada e, por isso, gasta muito mais, e mal, porque não consegue fazer a prevenção adequada. E essa é uma prova concreta.\r\n\tPortanto, o crédito suplementar extraordinário é importante para conter o avanço do zika vírus que ocorreu em nosso País. Esperamos que isso sirva de exemplo de que precisamos investir em prevenção na saúde pública, o que é muito mais barato, eficiente e dá condições de termos uma população com a saúde adequada.\r\n\tO PPS vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-11-08T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45659",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2016&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER FAVORÁVEL, COMISSÃO MISTA, MPV 742/2016, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do parecer da Comissão Mista apresentado à Medida Provisória nº 742, de 2016, que dispõe sobre a flexibilização do horário de transmissão do programa de rádio A Voz do Brasil.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do PPS entendemos que essa flexibilização que houve do programa A Voz do Brasil no momento das Olimpíadas foi extremamente importante e o adequou à nova realidade de vida da nossa sociedade.\r\n\tTenho certeza de que essa medida precisa ser prorrogada. Por isso, entendemos que é necessário flexibilizar o horário de veiculação do programa entre as 19 horas e 21 horas, porque acreditamos que a sociedade vive um novo momento. Quando foi criado o programa A Voz do Brasil, com exibição às 19 horas, no início da noite, foi porque era o horário em que as pessoas estavam chegando a casa e se acomodando, diferentemente dos tempos atuais.\r\n\tNós acreditamos que é necessário prorrogar a flexibilização, que deu certo nas Olimpíadas, votando a medida provisória. Por isso, o PPS se posiciona a favor do parecer, presentes os pressupostos constitucionais."
  }, {
    "dataHoraInicio" : "2016-11-10T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45728",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2016&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÃO BERNARDO DO CAMPO (SP), CAMPANHA ELEITORAL, RESULTADO, POPULAÇÃO, AGRADECIMENTO.\r\nSÃO BERNARDO DO CAMPO (SP), INFRAESTRUTURA, FAVORÁVEL, ALEX MANENTE, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nREFORMA ADMINISTRATIVA, DEFESA.",
    "sumario" : "Agradecimentos à população de São Bernardo do Campo, Estado de São Paulo, pelos votos recebidos no segundo turno das eleições municipais. Destinação de emendas parlamentares do orador para investimentos em infraestrutura naquele Município, ante o agravamento da crise econômica e do desemprego na cidade. Defesa de enxugamento da máquina administrativa e pública no Brasil, em face do alto custo de sua manutenção.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho trazer meus agradecimentos à população de São Bernardo do Campo, que me deu a oportunidade de ir para o segundo turno das eleições municipais, furando um bloqueio histórico: há 20 anos não tínhamos segundo turno. Numa disputa polarizada entre PT e PSDB, conseguimos o êxito de ir para o segundo turno e ter 41% dos votos da nossa cidade, que infelizmente não foram suficientes para vencermos, mas certamente nos enchem de responsabilidade, porque temos a missão de representar São Bernardo do Campo, o Grande ABC, o Estado de São Paulo e todo o Brasil.\r\n\tNesta eleição, fizemos uma campanha limpa, com propostas e ideias daquilo em que nós acreditamos: um modelo novo de gestão pública, eficiente, sem as amarras dos Governos que passaram ou que está trabalhando na nossa cidade. Eu acredito que muito por conta desse trabalho nós alcançamos esta grande votação: 143 mil votos no segundo turno.\r\n\tNós continuaremos nossa missão no Congresso Nacional de defender os interesses da nossa cidade de maneira republicana. Reconhecemos o resultado das urnas e também a responsabilidade de colaborar com a cidade, nosso principal intento. Independentemente de vencer ou não eleição, temos a obrigação, como representantes públicos, de cumprir nosso papel.\r\n\tPor isso, já destinamos recursos das nossas emendas parlamentares para que o próximo Governo possa investir em obras de infraestrutura. São Bernardo do Campo é uma das maiores cidades do País, a nona maior arrecadação, com uma população de quase 1 milhão de habitantes e sérios problemas, dificuldades, desemprego, falta de oportunidades, devido a crise econômica.\r\n\tNós sofremos muito mais porque a indústria automobilística, que contratou, em décadas passadas, grande parte da população para sua cadeia produtiva, hoje contrata muito pouco. O índice de desemprego de São Bernardo do Campo é superior ao de outras cidades do País, que sofre também com a crise.\r\n\tNo Parlamento, nós temos a missão de buscar incentivos, buscar fomento para a nossa economia, levar recursos para que a população tenha oportunidade de ter bons serviços públicos.\r\n\tQuero agradecer a toda a população de São Bernardo do Campo os 41% dos votos no segundo turno e dizer que é nossa obrigação continuar representando com dignidade a nossa cidade no Congresso Nacional e é nossa missão concluir projetos importantes, significativos para este modelo estruturante que precisamos.\r\n\tAqui fica o nosso registro, porque a nossa luta é para um novo modelo de gestão, com menos cargos públicos, enxugamento da máquina pública, da máquina administrativa, porque não podemos punir o cidadão com novos impostos. Temos que enxugar a máquina pública, que consome milhares e milhares de reais da nossa população. Esse é o principal sintoma dos problemas que nós enfrentamos.\r\n\tTenho certeza de que esta nossa missão de defender esse novo modelo de gestão continua na Câmara dos Deputados e na representação do Grande ABC Paulista.\r\n\tAproveito para parabenizar todos os Prefeitos eleitos em segundo turno.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-11-23T21:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45902",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2016&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLLYANA GAMA, DEPUTADO FEDERAL, POSSE,  SAUDAÇÃO.\r\nDAVI ZAIA, DEPUTADO ESTADUAL, SÃO PAULO (ESTADO), SAUDAÇÃO.",
    "sumario" : "Votos de boas-vindas à Deputada Pollyana Gama, ao ensejo da assunção do mandato parlamentar.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, antes da palavra da Deputada Pollyana Gama, quero dizer que nós nos sentimos honrados em tê-la como nova representante na Câmara dos Deputados. Ela fez um excelente trabalho como Vereadora em Taubaté, foi uma grande candidata a Prefeita na última eleição, com grande percentual de votos. Tenho certeza de que cumprirá com todo o afinco e com toda a dedicação aquilo que fez ao longo da sua trajetória.\r\n\tEntão, é com muita alegria que recebemos em nossa bancada a Deputada Pollyana Gama. \r\nSaúdo também o Deputado Estadual Davi Zaia, de São Paulo, com quem tive o prazer de ser Deputado durante dois mandatos.\r\nTenho certeza de que o PPS terá mais uma Deputada - já que há muitas Deputadas - que vai trabalhar aqui com dedicação, principalmente representando com dignidade o Estado de São Paulo.\r\n\tSucesso, Deputada Pollyana Gama! Parabéns!"
  }, {
    "dataHoraInicio" : "2016-11-24T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/45914",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2016&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, PROPOSTA, ALTERAÇÃO, PL 4850/2016, PROJETO DE LEI ORDINÁRIA, COMISSÃO ESPECIAL, ANISITA, CAIXA DOIS, CAMPANHA ELEITORAL.",
    "sumario" : "Posição contrária do orador à aprovação, no plenário da Câmara dos Deputados, de anistia para a prática de caixa dois no financiamento de campanhas eleitorais.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui na manhã seguinte à aprovação, na Comissão Especial, das medidas de combate à corrupção, reivindicada por toda a sociedade, que clama por um combate sistemático à corrupção, que quer a boa gestão do dinheiro público.\r\n\tEu quero registrar a minha posição, a posição que defendo. Eu não compactuarei com nenhuma medida que possa anistiar qualquer caixa dois neste plenário. É muito importante que nós saibamos que as medidas de combate à corrupção são fundamentais para que cada vez mais tenhamos condições de ter um poder público justo, que faça com que o dinheiro seja utilizado para o bem da população.\r\n\tMas nós não podemos permitir que o caixa dois seja anistiado pelo Plenário desta Casa no momento em que vivemos uma das maiores mobilizações e indignações da população. Nós não podemos aceitar não entender esses recados da nossa sociedade, que vêm das ruas, que vêm de um desejo correto e justo da nossa população. Por isso, aqui combateremos qualquer possibilidade e registraremos nossa posição de não compactuar com a anistia do caixa dois, que querem passar neste plenário.\r\n\tNão foi aprovado na Comissão Especial. Nós não deixaremos, pelo menos é a nossa posição, nós lutaremos até o último minuto, para que isso não se torne uma realidade na nossa sociedade. Anistiar o caixa dois no momento em que vivemos, quando a população exige que seja combatida qualquer malversação do dinheiro público, utilização inadequada, financiamentos irregulares de campanha? Não podemos permitir que isso se torne a prática legal do que ocorreu num passado recente no nosso País.\r\n\tPor isso, coloco aqui a nossa posição, a posição de quem quer de fato que o combate à corrupção seja algo real no nosso País. Nós não podemos compactuar com que o que existiu seja homologado e justificado para toda a sociedade. Vivemos tempos em que a população, com toda a razão, exige isso. Já tivemos a demonstração nas urnas do número de abstenções e votos brancos e nulos nesta eleição. Certamente, essa indignação da população, se não fizermos nada, continuará sistemática.\r\n\tÉ importante que tenhamos aqui também a capacidade de rejeitar qualquer possibilidade de anistiar as irregularidades, por caixa dois, ocorridas até o dia de hoje. Por isso a nossa posição é clara...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2016-12-13T16:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46174",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2016&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, ART. 6º, ARTIGO (TEXTO LEGISLATIVO), PLV 34/2016, PROJETO DE LEI DE CONVERSÃO, MPV 746/2016, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada do PPS favorável ao destaque do inciso IV, do art. 61 da Lei nº 9.394, de 1996, constante no art. 6º do Projeto de Lei de Conversão nº 34, de 2016, apresentado à Medida Provisória nº 746, de 2016.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS vota \"sim\" ao texto, porque nós acreditamos, primeiro, que estamos falando especificamente de cursos técnicos; que precisam exatamente de profissionais que, muitas vezes, não têm a sua graduação específica nessa área.\r\n\tEu venho de uma região, a região talvez mais industrializada do nosso País, o Grande ABC Paulista, que precisa, e muito, para gerar emprego e renda, de técnicos específicos que conheçam determinados setores. \r\n\tPor isso, eu acho fundamental que tenhamos o texto aprovado como está na proposta, que não façamos as mudanças que estão sendo sugeridas pelo destaque, para que continuemos dando celeridade à formação técnica dos profissionais, especialmente neste momento em que vivemos uma crise de desemprego e em que precisamos de formação técnica rápida, principalmente por aqueles que fizeram da profissão o seu instrumento de renda."
  }, {
    "dataHoraInicio" : "2017-02-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2017&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 8/2015, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, ATO INTERNACIONAL, PROTOCOLO ADICIONAL, TRATADO CONSTITUTIVO DA UNASUL SOBRE COMPROMISSO COM A DEMOCRACIA.",
    "sumario" : "Defesa de retirada de item 2 da pauta, do Projeto de Decreto Legislativo nº 8, de 2015, que aprova o texto do Protocolo Adicional ao Tratado Constitutivo da UNASUL sobre compromisso com a democracia, assinado em 26 de dezembro de 2010,  em face da inexistência de acordo para a votação.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - O PPS, Sr. Presidente. \r\n\tEm relação ao item 2, gostaríamos de pedir a retirada de pauta, em virtude de ter um voto em separado do Deputado licenciado Raul Jungmann, hoje Ministro da Defesa. Existe certa divergência. Por isso gostaríamos de ter um pouco mais de tempo para poder propor um projeto ideal.\r\n\tEntão, o pedido é no sentido da retirada da pauta do item 2."
  }, {
    "dataHoraInicio" : "2017-02-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2017&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 8/2015, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, ATO INTERNACIONAL, PROTOCOLO ADICIONAL, TRATADO CONSTITUTIVO DA UNASUL SOBRE COMPROMISSO COM A DEMOCRACIA.",
    "sumario" : "Defesa de retirada do item 2, Projeto de Decreto Legislativo nº 8, de 2015, que aprova o texto do Protocolo Adicional ao Tratado Constitutivo da UNASUL sobre compromisso com a democracia, assinado em 26 de dezembro de 2010, da pauta em face da inexistência de acordo para a votação.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, por óbvio, nós sabemos que o voto foi vencido na Comissão. Mas existe divergência na nossa bancada e queremos avaliar o projeto para poder, numa nova sessão, votá-lo.\r\n\tNão há entendimento de acordo e, por isso solicitamos a retirada de pauta do item 2."
  }, {
    "dataHoraInicio" : "2017-02-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46282",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2017&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, PRESIDÊNCIA DA MESA DIRETORA, RETIRADA DE PROPOSIÇÃO, OFÍCIO, PDC 8/2015, PROJETO DE DECRETO LEGISLATIVO.",
    "sumario" : "Agradecimento à Presidência da Mesa Diretora a retirada de pauta do Projeto de Decreto Legislativo nº 8, de 2015, que aprova o texto do Protocolo Adicional ao Tratado Constituitvo da UNASUL sobre compromisso com a democracia, assinado em 26 de dezembro de 2010, da pauta em face da inexistência de acordo para a votação.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero agradecer a V.Exa. Nós não fizemos o requerimento de retirada de pauta porque entendemos que, na quinta-feira, a sessão é de acordos. Se os acordos não são cumpridos, quando existe uma divergência de uma bancada, nós não entendemos a posição da Deputada.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Esta é matéria vencida, Deputado. A Deputada Carmen Zanotto foi perfeita. Não há problema algum.\r\n\tO SR. ALEX MANENTE - Mas quero deixar claro que esta é uma posição do PPS. Nós agradecemos a V.Exa., Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - A matéria já foi retirada de ofício."
  }, {
    "dataHoraInicio" : "2017-02-21T16:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46339",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2017&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, SÃO BERNARDO DO CAMPO (SP), SÃO PAULO (ESTADO), RECURSOS, ALEX MANENTE, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Destinação a Municípios da região do Grande ABC Paulista, Estado de São Paulo, de recursos de emendas orçamentárias apresentadas pelo orador, especialmente para São Bernardo do Campo.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, agradeço à bancada do PPS pela 1ª Vice-Liderança e também pela cessão deste espaço para que possamos posicionar aqui alguns temas extremamente relevantes para a região que defendemos na Câmara dos Deputados, a do Grande ABC paulista.\r\n\tLogo no início deste ano, nós tivemos a oportunidade de trabalhar para conquistar recursos e emendas para a nossa região. Iniciamos por Santo André, uma cidade extremamente forte, que precisa de fato de recuperação. A administração municipal vem atuando, e nós somamos esforços na área da saúde.\r\n\tAs cidades de Mauá e Diadema receberam do nosso mandato recursos importantes para que a população possa ser mais bem atendida em áreas carentes, especialmente na região metropolitana. E não é diferente a região do Grande ABC paulista.\r\n\tNós também já havíamos encaminhado, no final do ano passado, recursos para a cidade de Rio Grande da Serra, uma cidade extremamente importante. Recursos importantes também irão para São Caetano do Sul, para a área da saúde e de infraestrutura. \r\n\tMas, Sr. Presidente, eu quero aqui falar especialmente da cidade de São Bernardo do Campo, onde eu tive o privilégio de ter uma grande votação para Deputado Federal. Eu disputei a eleição e fui ao segundo turno. Infelizmente eu não venci, mas agradeço o apoio de 40% dos eleitores. \r\n\tAté por isso, sem nenhum rancor, nós estamos encaminhando recursos para a Cidade de São Bernardo do Campo, para infraestrutura e saúde, que somam um montante de 6 milhões de reais, nos programas que conquistamos. Um milhão já foi depositado no final do ano passado para a saúde. Dois milhões para a infraestrutura estão prontos para serem encaminhados. \r\n\tEu quero aqui fazer um alerta à Prefeitura de São Bernardo do Campo para que também não trabalhe com rancor, para que busque o nosso recurso, que está pronto. Nós comunicamos isso à Prefeitura e não obtivemos retorno até hoje, como se a cidade não estivesse precisando de recursos importantes. \r\n\tNós queremos pensar acima de tudo no bem-estar do cidadão, que contribui com os seus impostos e que tem, através do nosso mandato, a defesa da cidade de São Bernardo do Campo e o envio de recursos importantíssimos. \r\n\tNós tivemos recentemente a greve dos lixeiros, durante a qual o lixo se acumulou pela cidade. Nós tivemos problemas nos pagamentos dos medicamentos que estão faltando na rede pública de saúde. Por isso, nós acreditamos que é importante esse recurso ser destinado o mais rápido possível. \r\n\tFazemos um apelo para que a Prefeitura, independentemente da disputa política, possa...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2017-03-15T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46509",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2017&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PAUTA (PROCESSO LEGISLATIVO), PEC 395/2014, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRARIO.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição n º 395, de 2014, que altera a redação do inciso IV do art. 206 da Constituição Federal, referente à gratuidade do ensino público em estabelecimentos oficiais.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, neste momento, deseja votar o segundo turno. Entendemos que a PEC é fundamental porque possibilita que nós tenhamos uma arrecadação daqueles que mais têm condições de colaborar.\r\n\tComo foi dito aqui, no que diz respeito ao lato sensu, há pessoas que se formaram, que já estão no mercado de trabalho e que podem contribuir para que se ofereça um ensino público de mais qualidade a quem mais necessita. \r\n\tPor isso, o PPS é contra a obstrução. Nós votamos \"não\" ao requerimento de votação nominal da retirada de pauta. Queremos que essa PEC possa ser votada em segundo turno e que nós possamos fazer justiça social, proporcionando recursos para os que mais precisam da educação pública."
  }, {
    "dataHoraInicio" : "2017-03-28T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46668",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2017&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, MPV 751/2016, MEDIDA PROVISORIA, PLV 2/2017, PROJETO DE LEI DE CONVERSÃO, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORAVEL.",
    "sumario" : "Orientação da respectiva bancada para votação do Projeto de Lei de Conversão nº 2, de 2017, adotado pela Comissão Mista à Medida Provisória nº 751, de 2016, que cria o Programa Cartão Reforma.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS entende que esta é uma medida provisória extremamente importante. Hoje, nós temos programas de moradia, mas necessitamos ter auxílio para que as reformas possam ocorrer, especialmente quando as famílias aumentam e não têm condições sequer de fazer uma adequação para elas. Por isso, aprovar esta medida provisória significa dar condições a milhares de famílias brasileiras de terem moradia digna.\r\nAlém disso, nós precisamos entender a necessidade desse dinheiro circular na economia, fazendo com que o mercado de material de construção possa ser potencializado com esse recurso que gerará emprego e renda também a milhares de famílias. Então, é uma medida provisória extremamente relevante.\r\nO PPS vota \"sim\"."
  }, {
    "dataHoraInicio" : "2017-04-04T17:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46790",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2017&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE, ART. 2º, ARTIGO (TEXTO LEGISLATIVO), EMP 1/2017, EMENDA DE PLENÁRIO, SUBSTITUTIVO, PL 5587/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de destaque do art. 2º da Emenda Substitutiva nº 1 apresentada ao Projeto de Lei nº 5.587, de 2016, que trata do transporte individual remunerado e do transporte motorizado privado.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Nós do PPS entendemos que, em primeiro lugar, tivemos um grande avanço na regulamentação do Uber. Esta Casa tinha a obrigação de entender o que já ocorria em todo o País. Agora, entendemos também que o substitutivo foi feito consensualmente e está de acordo com a regulamentação que precisa ser colocada.\r\n\tNeste momento, o PPS vota \"não\", para poder continuar aprovando o substitutivo."
  }, {
    "dataHoraInicio" : "2017-04-05T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46828",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F4%2F2017&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PLP 343/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 343, de 2017, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aqui, neste requerimento, nós vamos vota \"não\".\r\n\tMas queremos destacar a nossa emenda, que foi feita pelo nosso partido, que fala exatamente do benefício ao Estado que está adimplente, uma vez que nós estamos beneficiando apenas os inadimplentes.\r\n\tEntão, destacamos que queremos votar o projeto, mas já pedimos apoio à nossa emenda."
  }, {
    "dataHoraInicio" : "2017-04-06T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/46830",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2017&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGISTRO, PRESENÇA, CÂMARA DOS DEPUTADOS, MARCO AURÉLIO, PREFEITO, ITANHAÉM (SP).",
    "sumario" : "Presença na Casa do Prefeito Municipal de Itanhaém, Estado de São Paulo, Marco Aurélio.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, neste momento, queria, primeiro, agradecer V.Exa. Segundo, registro a presença do Prefeito de Itanhaém, o Marco Aurélio, que também é Presidente do Consórcio de Desenvolvimento do Vale do Rio Grande - CODEVAR, ali na região da Baixada e do Vale do Ribeira. \r\n\tO Prefeito Marco Aurélio foi reeleito com quase 80% dos votos do povo de Itanhaém, onde tem feito um grande trabalho. Tenho certeza de que a cidade reconhece nele um grande empreendedor, alguém que busca o desenvolvimento.\r\n\tFicamos muito felizes e honrados em recebê-lo aqui na Câmara dos Deputados. Com certeza, Itanhaém está muito bem representada por ele, que, nesta Casa, tem todo o nosso respaldo. \r\n\tPortanto, recebemos o Prefeito Marco Aurélio aqui na Câmera dos Deputados. \r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Adérmis Marini) - Obrigado pela presença, Prefeito Marco Aurélio, que é da cidade de Itanhaém, no litoral paulista."
  }, {
    "dataHoraInicio" : "2017-04-25T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47098",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2017&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CUMPRIMENTO, ÁTILA JACOMUSSI, PREFEITO, MAUÁ (SP).",
    "sumario" : "Saudação ao Prefeito eleito do Município de Mauá, Estado de São Paulo, Átila Jacomussi.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de cumprimentar o Prefeito de Mauá, Átila Jacomussi, que foi Vereador em Mauá, foi Deputado Estadual e está desempenhando essa importante missão em uma cidade da região do Grande ABC paulista com quase 500 mil habitantes. É uma árdua missão, mas eu tenho certeza de que, com a sua capacidade, conseguirá levar a Mauá uma qualidade de vida melhor. \r\nEntão, nós o saudamos aqui e lhe desejamos todo sucesso na empreitada de governar essa importante cidade do Estado de São Paulo, do Grande ABC paulista, que é a cidade de Mauá."
  }, {
    "dataHoraInicio" : "2017-04-26T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47140",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2017&txPagina=490&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 6787/2016, PROJETO DE LEI ORDINÁRIA, REFORMA TRABALHISTA,  PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação da respectiva bancada da subemenda substitutiva oferecida pelo Relator da Comissão Especial do Projeto de Lei nº 6.787, de 2016, que trata da reforma trabalhista.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós entendemos o momento importante que o Brasil vive, a necessidade de reconstrução do nosso País, da geração de oportunidades, de emprego. Nós precisamos nos adequar a essa modernização que existe, para podermos gerar novas oportunidades.\r\n\tPor isso, o PPS entende a importância do relatório que foi feito e posiciona-se favoravelmente a esta matéria, respeitando, obviamente, a individualidade dos Parlamentares que votarão contra.\r\n\tO PPS vota \"sim\" a essa reforma importante que acabará com a contribuição sindical, que acabará com vários benefícios que prejudicam o estímulo de emprego e renda no País."
  }, {
    "dataHoraInicio" : "2017-05-15T19:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47434",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2017&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE VOTAÇÃO EM SEPARADO, ART. 16, ARTIGO (TEXTO LEGISLATIVO), PLV 13/2017, PROJETO DE LEI DE CONVERSÃO, MPV 757/2016, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação da respectiva bancada do requerimento de destaque para votação em separado do art. 16 do Projeto de Lei de Conversão nº 13, de 2017, apresentado à Medida Provisória nº 757, de 2016, sobre a instituição da Taxa de Controle de Incentivos Fiscais e da Taxa de Serviços em favor da Superintendência da Zona Franca de Manaus - SUFRAMA.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS entende a manutenção do texto como fundamental. Primeiro, porque nós não estamos anistiando a dívida. Não existe uma anistia de dívida, mas, sim, um novo parcelamento para o pagamento dessas dívidas das empresas de informática, acreditando inclusive que esta é a indústria do futuro.\r\n\tA informatização é algo já presente na vida de todo o nosso País, substituindo, muitas vezes, funcionários. Por isso, precisamos lutar para que ela ocorra em nosso País e incentivar para que, cada vez mais, essa indústria da informatização e de tecnologia gere emprego e renda, com condições adequadas para as pessoas se prepararem para substituir a produção que ocorre no dia a dia por esse tipo de indústria. \r\n\tEntão, o PPS vota \"sim\". Quer manter o texto, pois entende que isso é gerar emprego e renda para o nosso País."
  }, {
    "dataHoraInicio" : "2017-06-13T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47915",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2017&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO DE PESAR POR FALECIMENTO, MARINA MAGGESSI, EX-DEPUTADO FEDERAL.",
    "sumario" : "Falecimento da ex-Deputada Federal Marina Magessi.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, quero aqui registrar, em nome do PPS, nossos sentimentos de pêsames à família e a toda a população do Rio de Janeiro, que perdeu a ex-Deputada Marina Maggessi, eleita Deputada Federal em 2006 pelo nosso partido, o PPS.\r\n\tMarina Maggessi, que teve uma brilhante atuação na área da segurança pública e trabalhou firmemente no combate à criminalidade, faleceu no dia 9 de junho, sexta-feira passada.\r\n\tNós aqui registramos o nosso pesar e nossos agradecimentos à Deputada Marina pelo trabalho desenvolvido em prol da segurança pública, do Rio de Janeiro, do Brasil e do nosso partido.\r\n\tEntão, gostaríamos de registrar neste momento a nossa gratidão pelo período em que ela esteve aqui conosco cumprindo o papel de honrar este Parlamento e trabalhando firmemente naquilo que era a sua prioridade: a segurança pública."
  }, {
    "dataHoraInicio" : "2017-06-13T15:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/47915",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2017&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, DECISÃO, PARTIDO POPULAR SOCIALISTA (PPS), PERMANÊNCIA, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "Decisão do PPS de permanência na base governista.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem, quero registrar neste momento o resultado da reunião que ocorreu do Diretório Nacional do PPS na última quinta-feira, quando nós tivemos a oportunidade de debater o momento que o País vive, as dificuldades que nós encontramos na política brasileira e todos os desafios que nos cercam. Conscientes da importância que o PPS tem para este momento histórico, debatemos com os nossos Parlamentares e os nossos dirigentes nacionais. \r\n\tQuero aqui registrar, inclusive, que o ex-Ministro Roberto Freire deixou o cargo no Ministério da Cultura e voltou a esta Câmara dos Deputados.  Mas nós entendemos que o Brasil precisa ter firmeza na condução do momento difícil que nós vivemos, tanto em relação ao processo político quanto aos rumos econômicos. O PPS tem responsabilidade para com o nosso País, responsabilidade para com este Governo, com o qual nós inclusive colaboramos quando do processo de impeachment da Presidente Dilma. \r\n\tNós temos certeza de que o PPS cumprirá a missão de colaborar com o Governo nos seus projetos, nas suas reformas, fazendo com que a população tenha tranquilidade de que estaremos debatendo profundamente as matérias para podermos encontrar o caminho das reformas necessárias e estruturantes ao nosso País. O PPS não fugiria dessa responsabilidade. Independentemente de estar com cargos no Governo ou não, o nosso papel é o de colaborar com a condução do Governo.\r\n\tQuero aqui registrar que a nossa posição de independência em relação aos cargos no Governo Federal, inclusive com o gesto feito pelo Deputado Roberto Freire, também nos dá a responsabilidade de conduzirmos com toda a tranquilidade os rumos deste País, que, com certeza, passam pelas reformas sendo feitas de maneira adequada, transparente. Ressalto, inclusive, a independência que temos para debater aquilo em que acreditamos e também para dar sustentação a esse Governo nas mudanças em que também acreditamos daqui para o final do ano que vem.\r\n\tTenho convicção de que o PPS tomou o caminho adequado, correto, de ter independência ao não manter cargos, mas principalmente por adotar a posição de ajudar o nosso País. Neste momento, colaborar com o País é manter firmeza nos propósitos estabelecidos pela equipe econômica quanto às reformas de que o Brasil precisa, sem também prejudicar ou tirar os direitos da nossa população.\r\n\tPortanto, o PPS quer aqui afirmar para este Plenário que a reunião do nosso diretório foi feita para tratar da independência do partido em relação aos cargos de Governo, mas também da responsabilidade de manter apoio ao Governo naquilo que é necessário para conduzir o Brasil a um local com segurança, para as pessoas viverem tranquilamente. Eu tenho certeza de que a equipe econômica, junto com o Presidente Michel Temer, conseguirá encontrar esse caminho neste momento.\r\n\tPor isso, aqui fica o nosso registro para este Plenário da reunião do PPS e a posição que dela foi tirada."
  }, {
    "dataHoraInicio" : "2017-06-28T12:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48111",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2017&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 770/2017, MEDIDA PROVISORIA, REGIME ESPECIAL DE TRIBUTAÇÃO PARA DESENVOLVIMENTO DA ATIVIDADE DE EXIBIÇÃO CINEMATOGRÁFICA (RECINE), PRORROGAÇÃO, PRAZO, RETIRADA, CONTRARIO.",
    "sumario" : "Posicionamento do orador contrário à retirada de pauta da medida provisória sobre a prorrogação do prazo de utilização do Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica - RECINE.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas registrar o nosso encaminhamento quanto ao mérito da matéria, já rejeitando a retirada de pauta desta importante medida provisória que prorroga o RECINE - Regime Especial de Tributação para Desenvolvimento de Atividade de Exibição Cinematográfica, o que significa difundir cultura no nosso País. Quanto mais salas de cinema, mais oportunidades haverá para os artistas, para a cultura brasileira e também para a população ter acesso ao cinema no nosso País.\r\n\tPor isso, quanto à prorrogação, que foi feita por medida provisória pelo então Ministro e Deputado do nosso partido Roberto Freire, nós a defendemos, ou seja, defendemos o mérito e entendemos que não podemos retirar de pauta a matéria, porque o prazo está se esgotando. Nós necessitamos desta votação.\r\n\tEra esse o registro. Temos certeza de que esse é um grande programa e que ele precisa ser prorrogado."
  }, {
    "dataHoraInicio" : "2017-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48444",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2017&txPagina=266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 1/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, VOTO CONTRARIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania, pelo indeferimento da Solicitação para a Instauração do Processo nº 1, de 2017, a respeito de denúncia do Ministério Público Federal contra o Presidente Michel Temer.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP) - Com a responsabilidade, Sr. Presidente, de ter trabalhado pelo impeachment da Presidente Dilma Rousseff desde o primeiro dia, nós temos que ter coerência. Por isso, neste momento, nós votamos pelo prosseguimento da denúncia.\r\nO voto é \"não\".\r\n\tA SRA. MARIANA CARVALHO - Deputado Alex Manente: voto \"não\". Total: 71 votos \"não\"."
  }, {
    "dataHoraInicio" : "2017-08-16T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2017&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 3376/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da respectiva bancada para votação do requerimento de retirada do Projeto de Lei nº 3.376, de 2015, que altera a Lei nº 8.072, de 25 de julho de 1990, para incluir o crime de posse ou porte ilegal de arma de fogo de uso restrito no rol dos crimes hediondos.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS tem neste momento a responsabilidade de debater essa questão de segurança pública, porque é crescente a violência no nosso País, especialmente nas regiões metropolitanas. É necessário que tomemos posições claras, e esse projeto é um exemplo disso. Ele visa punir severamente, como crime hediondo, as pessoas que utilizarem armas de uso restrito, ou seja, armas que não podem ser utilizadas pela sociedade.\r\n\tPor isso, é importante que nós debatamos esse projeto, que nós trabalhemos a questão de diminuir os índices de violência em nosso País, que assolam não apenas o Rio de Janeiro, mas todas as nossas regiões metropolitanas.\r\n\tO PPS, neste momento, não quer a retirada de pauta, quer debater e votar esse importante projeto."
  }, {
    "dataHoraInicio" : "2017-08-16T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48669",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2017&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 3376/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação da respectiva bancada para votação do substitutivo oferecido pela Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 3.376, de 2015, que altera a Lei nº 8.072, de 25 de julho de 1990, para incluir o crime de posse ou porte ilegal de arma de fogo de uso restrito no rol dos crimes hediondos.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, novamente fala sobre este tema extremamente importante, a violência que vem consumindo as regiões metropolitanas. Nós temos a responsabilidade de pautar legislações que possam punir exemplarmente bandidos, o crime organizado, para que passemos à sociedade uma sensação de punibilidade a esses que cometem crimes cada vez mais hostis à nossa população.\r\n\tPor isso, neste momento, um projeto que pune como crime hediondo o porte, a posse, a utilização de armas de uso restrito e o tráfico de armas, agora incorporado, que é gravíssimo assim como o tráfico de drogas, nós certamente vamos apoiar, assim como apoiaremos qualquer iniciativa que contenha o avanço da violência em nosso País.\r\n\tO PPS vota \"sim\"."
  }, {
    "dataHoraInicio" : "2017-08-22T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48745",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2017&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 778/2017, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação de requerimento de retirada de pauta da Medida Provisória nº 778, de 2017, sobre o parcelamento de débitos junto à Fazenda Nacional relativos às contribuições previdenciárias de responsabilidade dos Estados, do Distrito Federal e dos Municípios.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Nós entendemos que esta medida provisória é importante, até porque dá condições aos Municípios - e são praticamente 4.500 os Municípios que têm dívidas -, com o parcelamento ampliado, de fazerem o pagamento e, consequentemente, pouparem dinheiro num momento de crise. Os Municípios têm sofrido muito com a falta de recursos para fazer investimentos. E, certamente, esse é um recurso importante para cada Município, que já é, no nosso pacto federativo, o ente que mais sofre, porque é o que menos arrecada. E é o Município que faz os principais investimentos para a nossa população.\r\nO PPS é a favor da medida provisória e se posiciona contrário à retirada de pauta."
  }, {
    "dataHoraInicio" : "2017-08-23T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/48770",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2017&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 77/2003, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação de requerimento de retirada da pauta da Proposta de Emenda à Constituição nº 77-C, de 2003, a respeito da simultaneidade de pleitos eleitorais e a duração de mandatos parlamentares nas esferas federal, estadual e municipal.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Presidente, neste momento, entende que é necessário debatermos de fato a reforma política. Obviamente, queremos que ela seja clara à sociedade, que a sociedade compreenda o que está sendo votado.\r\n\tO PPS quer debater a matéria e quer que, cada vez mais, a reforma torne próximos o representante e o representado, para que o anseio da sociedade esteja representado no Poder Legislativo.\r\n\tNós queremos ter a possibilidade de debater a matéria. Mas eu deixo a nossa posição clara, especialmente porque nós queremos que a proposta seja totalmente transparente para a sociedade.\r\n\tO PPS vota \"não\"."
  }, {
    "dataHoraInicio" : "2017-09-26T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49367",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2017&txPagina=358&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 30/2017, PROJETO DE LEI DE CONVERSÃO, MPV 782/2017, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação do requerimento de destaque para votação em separado do inciso V do art. 23 do Projeto de Lei de Conversão nº 30, de 2017, decorrente da Medida Provisória nº 782, de 2017, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, neste momento de tantas denúncias, em que a população exige seriedade no trato da coisa pública, não entende que é o momento oportuno para transformar esse cargo em status de Ministério. Acreditamos que é fundamental termos coerência com aquilo que defendemos.\r\n\tPor isso, o PPS orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2017-09-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49387",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2017&txPagina=271&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 783/2017, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS),  VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada para votação do requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 783, de 2017, sobre a instituição do Programa Especial de Regularização Tributária junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Presidente, o PPS entende que é preciso votar esse REFIS, tendo em vista a possibilidade de retomada da nossa economia na crise extremamente grave que vivemos. A indústria, a pessoa jurídica no Brasil precisa retomar e ter forças para quitar seus débitos. \r\n\tPor isso, nós somos a favor da medida provisória e contra a retirada de pauta."
  }, {
    "dataHoraInicio" : "2017-09-27T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49400",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2017&txPagina=449&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 282/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do requerimento de destaque para votação em separado do art. 17-A da Constituição Federal, alterado pelo art. 1º. do Substitutivo à Proposta de Emenda à Constituição nº 282, de 2016, relativa à vedação das coligações nas eleições proporcionais, ao disciplinamento da autonomia dos partidos políticos e ao estabelecimento de normas sobre fidelidade partidária e funcionamento de partidos políticos, em segundo turno de votação.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, neste momento, entende que a federação é um avanço da nossa democracia, porque é a oportunidade de os menores partidos que têm afinidade ideológica poderem estar juntos durante um período defendendo determinados temas. Por isso, nós acreditamos que a federação é fundamental. Pedimos que aprovemos, neste momento, o texto que permite a utilização das federações a partir do próximo processo eleitoral.\r\n\tEntão, nós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2017-10-03T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49457",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2017&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMA 3/2017, EMENDA AGLUTINATIVA, MPV 783/2017, MEDIDA PROVISÓRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada para votação da Emenda Aglutinativa nº 3 apresentada à Medida Provisória nº 783, de 2017, sobre a instituição do Programa Especial de Regularização Tributária junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa emenda, no entendimento do PPS, é positiva, primeiro, porque nós temos uma grave crise, e grande parte da circulação de recursos, receita, geração de emprego e renda no nosso País vêm das pequenas e microempresas optantes pelo SIMPLES.\r\nCorrigir essa distorção nessa medida provisória, dando a possiblidade de inserir o SIMPLES, certamente é a possiblidade de resgatar e possibilitar o crescimento e a perspectiva dessas empresas optantes pelo SIMPLES que gerarão emprego e renda no nosso País.\r\n\tO PPS vota \"sim\"."
  }, {
    "dataHoraInicio" : "2017-10-04T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49509",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 8612/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação da subemenda substitutiva global oferecida pelo Relator da Comissão Especial ao Projeto de Lei nº 8.612-A, de 2017, sobre a promoção de ampla reforma no ordenamento político-eleitoral.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS entende que este é um texto importante e avança em vários temas significativos, como, por exemplo, o teto, a fim de que se gaste menos nas campanhas eleitorais, a fim de que as campanhas se restrinjam a propostas e ideias. Também há o avanço da utilização das redes sociais, que é algo cotidiano na vida das pessoas. Certamente, as eleições precisam contar com esse tipo de informação das redes sociais.\r\n\tQueremos deixar claro que votaremos a favor do tema, mas vamos nos posicionar em relação aos destaques, ressalvado, especialmente, o nosso destaque, que retira o fundo eleitoral, porque nós somos contrários a ele. Não concordamos que seja preciso utilizar recursos públicos para fazer campanha eleitoral. Isso é diminuir o custo da campanha, ter um teto.\r\n\tPor isso, votamos \"sim\", ressalvados os destaques."
  }, {
    "dataHoraInicio" : "2017-10-04T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49509",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 8612/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação de requerimento de destaque para votação em separado do art. 16-D constante do art. 1º do substitutivo do Projeto de Lei nº 8.612, de 2017, sobre a promoção de ampla reforma no ordenamento político-eleitoral.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Presidente, o PPS entende que a distribuição desse fundo é até mais correta do que a distribuição do fundo previsto no projeto do Senado. Porém, nós temos como princípio ser contra o fundo, e não dá para distribuir um fundo que ainda sequer existe.\r\n\tPor isso, o PPS, mantendo a sua coerência ao defender que campanha eleitoral tem que ser de baixo custo e não tem que contar com recurso público, vai votar \"não\", porque somos contra o fundo público eleitoral."
  }, {
    "dataHoraInicio" : "2017-10-04T19:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49521",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 8703/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada para votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 8.703, de 2017, para instituição do Fundo Especial de Financiamento de Campanha e extinção da propaganda partidária no rádio e televisão.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PPS tem claro que esse fundo é prejudicial. E não é possível ficar falando que sem fundo não dá para fazer campanha. Nós já fizemos campanhas municipais sem fundo, sem investimento de recurso de iniciativa privada.\r\nNós precisamos ter seriedade para inclusive acabar com o caixa dois; para criar na população a cultura de fiscalizar as campanhas, de saber exatamente em que é gasto o recurso; para gastar menos em campanhas eleitorais, porque certamente assim vamos conseguir melhorar o nosso País. \r\nO PPS é contra o encerramento da discussão, contra o fundo e a favor de campanhas mais baratas, com teto estabelecido, a favor do debate de propostas e ideias."
  }, {
    "dataHoraInicio" : "2017-10-04T19:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49521",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=346&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO NOMINAL, PL 8703/2017, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de votação nominal do Projeto de Lei nº 8.703, de 2017, para instituição do Fundo Especial de Financiamento de Campanha e extinção da propaganda partidária no rádio e televisão.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, toda a população que nos acompanha, nós apresentamos esse requerimento para que se faça uma votação nominal dessa questão da aprovação ou não do fundo eleitoral. Acreditamos que, no que diz respeito a essa medida, há total interesse da nossa população em acompanhar como é o procedimento de cada Parlamentar, como cada um está se portando em relação a esse tema, que mexe com a vida de toda a nossa sociedade.\r\n\tNós particularmente entendemos que, no momento em que passamos por uma crise econômica e social, este não é o melhor caminho, não é o caminho para termos uma democracia adequada. Este recurso é retirado de investimentos que seriam feitos em infraestrutura, em saúde, através das emendas parlamentares que acabam destinadas a cada Estado, a cada Município. Agora esse dinheiro fica designado para esta campanha eleitoral.\r\n\tO que nós defendemos são campanhas mais baratas, que tenham um teto, e que possam ser estabelecidas regras claras para os debates de propostas que têm que ser feitos com o eleitor.\r\n\tNão concordamos que sem fundo não é possível fazer campanha. Já tivemos a prova, na última eleição municipal, de que as campanhas podem ser feitas de maneira mais simples, com menos recurso, sem o investimento da iniciativa privada. E isso certamente gera melhor e maior condição de todas as pessoas que participam do processo político-eleitoral terem oportunidade de debater ideias.\r\n\tEste acordo que está sendo feito, esse fundo eleitoral de quase 2 bilhões de reais, que foi votado pelo Senado e encaminhado para cá, infelizmente não é o caminho adequado. Tenho certeza de que a população do nosso País não compreende que este seja o caminho para a democracia. \r\n\tO que nós queremos é que o País tenha uma democracia através de investimentos menores e sem o dinheiro público. Não é possível as campanhas eleitorais serem pagas com recursos públicos neste momento. Deve-se criar a cultura de que as pessoas podem fiscalizar as campanhas para verificar se existe caixa dois, porque, assim, nós teremos campanhas mais simples, e efetivamente os debates, que são necessários em nosso País, ocorrerão através do processo político eleitoral.\r\n\tPor isso, nós aqui solicitamos que essa votação do fundo eleitoral seja nominal, para que cada um marque a sua posição, como vamos marcar a nossa, contra o fundo eleitoral público, pago com o dinheiro público, para as campanhas eleitorais.\r\n\tSr. Presidente, peço o apoiamento a este requerimento para votarmos nominalmente o fundão."
  }, {
    "dataHoraInicio" : "2017-10-04T19:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49521",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=374&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 8703/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação do Projeto de Lei nº 8.703, de 2017, para instituição do Fundo Especial de Financiamento de Campanha e extinção da propaganda partidária no rádio e televisão, ressalvados os destaques.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, infelizmente nós perdemos na votação passada, que deixaria clara a posição de cada Deputada e de cada Deputado em relação ao Fundo Partidário.\r\n\tPedimos a V.Exa. que faça esta votação de forma nominal, de ofício, uma vez que ela é importante para o País. A população está nos acompanhando. Não podemos virar as costas para o povo nesta votação.\r\n\tPor isso, pedimos que a votação seja nominal, de ofício, para que saibamos, de fato, o que está acontecendo neste plenário.\r\n\tO SR. LAERTE BESSA (PR-DF. Pela ordem. Sem revisão do orador.) - O PR vota \"não\".\r\n\tO SR. ALEX MANENTE - Sr. Presidente, eu estou falando.\r\n\tO PPS é contra o fundo eleitoral. Por isso, votamos \"não\"."
  }, {
    "dataHoraInicio" : "2017-10-04T19:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49521",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=385&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8703/2017, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, FUNDO ESPECIAL DE FINANCIAMENTO DE CAMPANHA (FEFC), DOTAÇÃO ORÇAMENTÁRIA, FIXAÇÃO, VALOR, TRIBUNAL SUPERIOR ELEITORAL (TSE), ANO ELEITORAL, CRITÉRIO, DIVISÃO, DISTRIBUIÇÃO, RECURSOS, PROIBIÇÃO, PROPAGANDA POLÍTICA PAGA, RÁDIO, TELEVISÃO, VOTAÇÃO SIMBÓLICA, CRÍTICA, PARTIDO POPULAR SOCIALISTA (PPS), POSIÇÃO, CONTRA.\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), PL 8703/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO FAVORÁVEL.",
    "sumario" : "Crítica à realização de votação simbólica de proposição relativa à criação de fundo de financiamento público de campanhas eleitorais. Posicionamento do PPS contrário à matéria. Apoio do partido ao destaque em votação.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, novamente estamos aqui para dizer que ficamos envergonhados por não deixarmos clara para toda a sociedade a forma como pensa cada Parlamentar. Cada um tem o direito de entender o fundo eleitoral de uma maneira.\r\n\tAgora, neste destaque e em outros que virão, nós teremos a oportunidade de registrar o que cada Parlamentar pensa em relação ao fundo eleitoral. Não é possível que, com tamanha divulgação, com tamanha mobilização da sociedade em toda parte, em todo o País, por toda a sociedade civil organizada, a Câmara dos Deputados faça uma votação simbólica, quando nós tivemos pelo menos a metade do Plenário levantando a mão e se posicionando contra essa questão.\r\n\tPor isso, mais uma vez, declaramos o que o nosso partido defende. O PPS defende, desde o início, que tenhamos campanhas com teto menor, com menores gastos, sem financiamento privado, mas também sem financiamento público de eleição, sem um fundo específico para eleição, ainda mais um fundo que vai retirar recursos de emendas de bancada, que são utilizadas pelos governos dos Estados e dos Municípios e que, certamente, se empenhadas na campanha, deixarão de proporcionar os investimentos que a população espera.\r\n\tÉ importante nós sabermos que a votação principal ocorreu de uma forma com a qual certamente a população não concorda, com uma votação simbólica, mesmo com metade do Plenário se posicionando contra o fundo. Infelizmente não tivemos a votação nominal e a digital de cada Parlamentar expondo o que cada um pensa sobre o fundo. Respeitamos quem é a favor, mas a posição deve ser clara. Se V.Exas. não têm nada a esconder, votem a favor, deixem a digital, para que nós saibamos, no plenário, quem defende o quê!\r\n\tNós teremos novas oportunidades. Este destaque, por exemplo, retira o fundo eleitoral. Esta é uma oportunidade que temos de corrigir a votação simbólica que houve em relação ao mérito no Senado, para que tenhamos, a partir de agora, essa demarcação de ideologia, do que pensa cada um.\r\n\tVolto a insistir: o nosso partido, o PPS, desde o primeiro momento, mostrou-se contrário ao fundo, não porque nós queiramos financiamento privado, mas, sim, porque é possível fazer campanhas mais baratas. É possível termos campanhas como as que foram feitas nas últimas eleições municipais. Precisamos criar, na nossa população, a cultura de fiscalizar aquilo que é um abuso no nosso País: a utilização do caixa dois. As campanhas são caras, são milionárias, não respeitam o eleitor nem debatem propostas e ideias.\r\n\tInfelizmente, nós temos um conteúdo político que hoje é rejeitado por grande parte da nossa sociedade, mas há a oportunidade, nesta votação ou em próximas que virão, de nós corrigirmos esse erro e deixarmos claro quem é a favor do fundo eleitoral e quem não é.\r\n\tEu estou vendo aqui muitos discursos de quem é a favor e defende o fundo dizendo que não tem receio de mostrar o que pensa. Então, vamos votar nominalmente, para que cada Parlamentar deixe claro para o seu eleitor o que pensa em relação à constituição desse fundo eleitoral, que, na minha opinião, não deveria existir.\r\n\tPor isso, volto a insistir que nós somos contra esse fundo e vamos votar...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2017-10-04T23:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49528",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=550&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 8612/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação de requerimento de destaque para votação em separado do art. 10 do substitutivo apresentado ao Projeto de Lei nº 8.612, de 2017, sobre a promoção de ampla reforma no ordenamento político-eleitoral.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - O PPS, Sr. Presidente, também entende que essa lei já foi aprovada. Nós não podemos voltar atrás. E eu tenho certeza de que o TSE tem condições de fazer o voto impresso.\r\n\tNeste momento, defendendo o voto impresso já na próxima eleição, votamos \"não\"."
  }, {
    "dataHoraInicio" : "2017-10-04T23:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49528",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2017&txPagina=572&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 19/2017, EMENDA DE PLENÁRIO, PL 8612/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO POPULAR SOCIALISTA (PPS), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação de requerimento de destaque para votação em separado da Emenda 19, oferecida ao Projeto de Lei nº 8.612, de 2017, sobre a promoção de ampla reforma no ordenamento político-eleitoral.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mesmo com o acordo que está sendo sugerido pelo Democratas, nós não conseguiríamos votar a favor do destaque desta emenda. Então, nós somos contra a emenda.\r\n\tObviamente, somos a favor de um entendimento mais amplo, que possa salvar todo o trabalho que foi desenvolvido. Espero que tenhamos a clareza de que este não é o momento adequado de fazermos um leilão, que certamente vai comprometer a imagem desta reforma política que está sendo votada pela Câmara.\r\n\tEntão, o PPS vota \"não\" a este destaque."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO CONTRÁRIO.",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. ALEX MANENTE (PPS-SP.) - Sr. Presidente, com a missão que recebemos na vida pública, precisamos combater a corrupção. Mantendo a coerência - votei a favor do impeachment de Dilma e, na primeira denúncia, a favor da investigação do Presidente Temer -, novamente voto pela investigação...\r\n\t(Desligamento automático do microfone.)\r\n\tA SRA. MARIANA CARVALHO - Deputado Alex Manente: voto \"não\". Total: 74 votos."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178972/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178972/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178972/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178972/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=6&itens=100"
  } ]
}