{
  "dados" : [ {
    "dataHoraInicio" : "2015-02-04T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37888",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2015&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, ELEIÇÃO, REGISTRO.\r\nBRASIL, SISTEMA POLÍTICO, ANÁLISE.\r\nPROFESSOR, DESRESPEITO, EDUCAÇÃO, GESTÃO, PARANÁ, GOVERNO ESTADUAL, REPUDIO.",
    "sumario" : "Regozijo com a eleição do orador. Críticas ao sistema político brasileiro. Repúdio ao desrespeito do Governo do Estado do Paraná aos professores estaduais.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, é com muito orgulho que, aos 25 anos de idade, pelo PCdoB do Paraná, ocupo o cargo de Deputado Federal - e digo aqui que o ocupo de mãos limpas, legitimamente - porque hoje é um desafio ser candidato neste País. É um desafio porque o nosso sistema político está falido. E está falido graças a este Congresso Nacional, que não representa os anseios da população e se esconde atrás de uma cortina de fumaça ou atrás de discursos falsos como o de ontem, que quis iludir a população brasileira dizendo que há vontade de se votar a reforma política.\r\n\tVotar a reforma política significa, na essência, mexer no financiamento de campanha, o que significa mexer nos interesses, como disse o Deputado do PSOL, nos lucros bilionários dos bancos brasileiros, que não atendem à maioria da população. E, na minha visão, este Congresso deve representar a maioria da população brasileira, e não pequenos grupos de interesses que aqui financiam campanhas eleitorais para depois travarem o que realmente é importante: o anseio da população, que lá fora nos cobra. Tanto é assim que mais de 70% da população brasileira, pouco tempo depois das eleições, sequer se lembram dos Deputados em que votaram durante as eleições.\r\n\tEu moro na periferia da minha cidade. Não tenho qualquer tipo de conjuntura política na minha família, mas me orgulho da oportunidade que a cidade de Ponta Grossa e que a região dos Campos Gerais do Estado do Paraná me deram de representar esses anseios aqui na Câmara Federal.\r\n\tNós temos a oportunidade, nesta 55ª Legislatura, de mudar isso e fazer um debate verdadeiro, mostrando à população o que está em jogo, colocando para as pessoas que nós estamos dispostos a fazer essa transformação, tão cobrada nas urnas e tão cobrada pelo povo brasileiro nas ruas.\r\n\tÉ importante lembrar também - e a Oposição que não se valorize - que o sistema atual não existe por culpa deste Governo. O sistema atual existe por culpa de todo um sistema político falido no Brasil. Hoje quase a totalidade das Prefeituras, dos Governos dos Estados passa por uma situação caótica porque as campanhas eleitorais, ou mesmo o sistema que nós temos aqui - culpa deste Congresso Nacional - não conseguiram avançar.\r\n\tDeixo, por fim, o meu repúdio ao Governo do Paraná, um Governo medíocre, que não respeita os professores do Estado. Eles sequer receberam o seu salário e férias, garantidos no texto constitucional. Isso é uma vergonha para um Governo que gastou mais de 150 milhões de reais em propaganda, iludindo o povo daquele Estado. Não podemos mais aceitar isso. Temos que combater aquela mídia comprada e este sistema político falido que a população brasileira não aceita mais.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-02-11T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37905",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2015&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BETO RICHA, GOVERNADOR, PSDB, PARANÁ, INTENÇÃO, REDUÇÃO, DIREITOS TRABALHISTAS, EXTINÇÃO, FUNDO PREVIDENCIÁRIO, REPÚDIO, PROFESSOR, SERVIDOR PÚBLICO, ESTADO, MANIFESTAÇÃO, GREVE, APOIO.\r\nCOMISSÃO PARLAMENTAR DE INQUÉRITO, INVESTIGAÇÃO, IRREGULARIDADE, PETRÓLEO BRASILEIRO (PETROBRAS), PERIODO, GOVERNO FEDERAL, PSDB, FERNANDO HENRIQUE CARDOSO, EX-PRESIDENTE DA REPÚBLICA, DEFESA.",
    "sumario" : "Mobilização de professores e servidores públicos do Estado do Paraná contra o Governo Beto Richa. Posicionamento pela ampla investigação, no âmbito da CPI da PETROBRAS, de casos de corrupção na estatal, a partir do Governo Fernando Henrique Cardoso.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, utilizo novamente esta tribuna da Câmara dos Deputados para falar sobre os desmandos do Governo do Estado do Paraná.\r\n\tProfessores e funcionários públicos do Paraná ocuparam ontem a Assembleia Legislativa daquele Estado para defender o patrimônio público, que está sendo arrochado por um governo despreparado e desqualificado.\r\n\tPasmem, senhores! O Governo Beto Richa, além de afrontar muitos direitos dos funcionários públicos do Paraná, onde vários setores já se encontram em greve, apresenta a proposta de acabar com o Fundo Previdenciário daquele Estado, no valor de 8 bilhões de reais, para fazer o pagamento de contas que não foram pagas nos últimos 4 anos de governo.\r\n\tÉ preciso que a população e os funcionários públicos do Paraná saibam que o que está em jogo é o futuro daquele Estado, que não pode ser arrochado por Deputados que se vendem àquele Governo em troca de cargos e benefícios; ou por um governo que não soube, nos últimos 4 anos, cuidar das suas contas.\r\n\tNós estamos de olho, e sempre que necessário utilizaremos esta tribuna e as nossas forças para mobilização, como para colocar o que está acontecendo no Estado do Paraná: um desgoverno do PSDB!\r\n\tOutra questão que me traz à tribuna desta Casa é a PETROBRAS. É preciso que nós Deputados tenhamos consciência de que o problema vai muito além da Situação ou da Oposição, eis que as investigações apontam que desmandos estão acontecendo naquela estatal há muito tempo, há muitos anos. Como disse ontem o delator, o empresário, os preços naquela estatal começaram a ser negociados desde a época de Fernando Henrique Cardoso.\r\n\tNão tive a oportunidade de assinar o requerimento para a CPI da PETROBRAS, porque aqui querem tachar alguns de oposição. Eu jamais vou me omitir a qualquer tipo de investigação, mas que essa seja uma investigação séria, feita para punir os culpados, seja de qual partido for; podem ser do PT, do PSDB, de qualquer tipo de partido. É preciso que haja investigação e punição, não uma cortina de fumaça, o que sempre gostaram de fazer nesta Casa, para fazer politicagem, para prejudicar as apurações corretas e necessárias.\r\n\tPor isso, hoje, junto com o meu partido, estou assinando o aditamento de um pedido com relação à CPI da PETROBRAS, a fim de que a investigação seja muito mais ampla e busque a fundo todas as informações daqueles que se envolveram desde o início, desde a época citada pelo delator ontem, quando começaram a ser feitas as investigações sobre esses desmandos.\r\n\tSr. Presidente, gostaria que este pronunciamento constasse dos meios de divulgação desta Casa.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-04T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38031",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2015&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 784/2015, REQUERIMENTO DE CONVOCAÇÃO, CID GOMES, MINISTRO DE ESTADO, MINISTÉRIO DA EDUCAÇÃO, DECLARAÇÃO, UNIVERSIDADE FEDERAL DO PARÁ, ESCLARECIMENTO, CONVOCAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB entende que houve, sim, uma falha por parte do Ministro em fazer essa colocação; porém, entende que esta Casa está dando uma repercussão muito grande para esse assunto, visto que o próprio Ministro já se comprometeu a vir a esta Casa, a convite, para fazer os esclarecimentos. Nós estamos em sessão da Câmara dos Deputados, há 2 horas, discutindo um requerimento de convite, ou melhor, de convocatória ao Ministro da Educação, e sequer temos o Orçamento da União aprovado ainda - e já estamos no terceiro mês deste ano. \r\n\tPortanto, o PCdoB reconhece e repudia a colocação infeliz do Ministro, porém entende que existem outras colocações mais importantes e que está sendo feita uma cortina de fumaça por parte da Oposição, que quer distorcer alguns assuntos.\r\n\tO PCdoB vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-10T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 302/2013, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, CONTRATO DE TRABALHO, TRABALHADOR DOMÉSTICO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB é contra a retirada de pauta e reconhece o trabalho esplêndido da Deputada Benedita. Porém, a votação desse projeto já foi adiantada várias vezes.\r\n\tExiste um apelo popular de todas as domésticas brasileiras, que esperam desta Câmara dos Deputados a votação e a aprovação dessa matéria.\r\n\tReconhecendo o trabalho da Deputada Benedita, reconhecendo a importância da pauta, a Câmara não pode se pautar por isso.\r\n\tPor isso, o PCdoB é contrário à retirada de pauta."
  }, {
    "dataHoraInicio" : "2015-03-10T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38094",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2015&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3771/2012, PROJETO DE LEI ORDINÁRIA, POLÍTICA, VALORIZAÇÃO, SALÁRIO MÍNIMO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB orienta o voto \"sim\" à retirada de pauta, visto que há um compromisso do Governo em melhorar o texto do projeto.\r\n\tVejam bem, Srs. Deputados, nós já temos uma política garantida do aumento do salário mínimo - a do nosso Líder do Governo - para 2015. E foi este Governo que trouxe para a pauta, na Câmara dos Deputados, uma valorização jamais vista do salário mínimo do povo brasileiro. Nós queremos votar \"sim\". Não adianta tentar distorcer as informações dizendo que somos contra o trabalhador. Muito pelo contrário, nós queremos melhorar esse texto para trazer ainda mais benefícios à população brasileira. É fácil jogar para a torcida. Difícil é discutir com coerência e trabalhar para melhorar essa proposta.\r\n\tPor isso, o PCdoB orienta o voto \"sim\", pela retirada, garantindo, aceitando e acreditando na proposta feita pelo Governo de melhorar esse texto e de, até o início de maio, nas comemorações do Dia do Trabalhador, nós trazermos a este plenário uma proposta ainda melhor."
  }, {
    "dataHoraInicio" : "2015-03-12T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38134",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2015&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENFERMAGEM, PSICÓLOGO, JORNADA DE TRABALHO, REGULAMENTAÇÃO, DERRUBADA DE VETO, FAVORÁVEL, ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, REGISTRO.\r\nIRPF, TABELA, REVISÃO, VETO PRESIDENCIAL, MANUTENÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Críticas à condução da sessão do Congresso Nacional destinada ao exame de vetos presidenciais. Posicionamento favorável à proposta sobre a regulamentação das 30 horas semanais de trabalho para os psicólogos. Apoio aos termos do acordo acerca do projeto que reajusta a tabela do Imposto de Renda.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, gostaria de manifestar aqui o meu repúdio à votação de ontem, feita às pressas a partir do momento da apreciação dos destaques, prejudicando os psicólogos do País, pois eles não tiveram condições de derrubar o veto. Apenas 305 Deputados acabaram votando, não sendo atingido o quórum necessário.\r\n\tManifestei, na cédula, o meu voto favorável à jornada de 30 horas semanais a esses profissionais. Porém, a pressa com que a votação foi feita neste plenário prejudicou os psicólogos do País. Sou favorável à jornada de 30 horas semanais para os psicólogos, que vou defender também para os profissionais da enfermagem.\r\n\tDestaco que o acordo feito na votação em que mantivemos o veto que se referia ao ajuste na tabela do Imposto de Renda ajudou a população brasileira. Quem tem um índice menor, que começa na tabela, será beneficiado com o acordo feito com o Governo sobre a tabela do Imposto de Renda. Que fique registrado a todos.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-12T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38134",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2015&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRC 11/2015, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, ALTERAÇÃO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, SECRETARIA DE COMUNICAÇÃO SOCIAL (SECOM), COMPETÊNCIA, SECRETÁRIO DE COMUNICAÇÃO SOCIAL, ESCOLHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, DEPUTADO FEDERAL, CRIAÇÃO, DIRETORIA-EXECUTIVA DE COMUNICAÇÃO SOCIAL, CARGO EM COMISSÃO, CARGO DE NATUREZA ESPECIAL (CNE), ASSESSOR DE COMUNICAÇÃO DA TV CÂMARA, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - O PCdoB orienta \"não\". \r\n\tNão concordamos porque é um assunto polêmico, que mexe no Regimento desta Casa. Portanto, achamos que deveria haver um debate mais aprofundado. Não é contra esta Mesa executiva, contra esta Mesa diretiva, mas isso vai colocar esse cargo nas negociações, inclusive nas próximas eleições da Câmara dos Deputados. \r\n\tPortanto, Sr. Presidente, respeitando a opinião desta Mesa executiva, desta Mesa diretiva, o PCdoB orienta \"não\" e sugere que a gente adie, caso seja possível, para a semana que vem, para que se possa aprofundar mais. Não o sendo, nós fazemos pedido de verificação e chamada nominal, com o apoiamento dos partidos para chamada nominal desta matéria.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-24T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38310",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍCIA RODOVIÁRIA FEDERAL, CONCURSO PÚBLICO, CANDIDATO APROVADO, CONVOCAÇÃO, MINISTÉRIO DA JUSTIÇA, PEDIDO.\r\nIPVA, AUMENTO, IRREGULARIDADE, TEMA, GOVERNO ESTADUAL, PARANÁ, CONTRA, AÇÃO DIRETA DE INCONSTITUCIONALIDADE, PC DO B, PT, AUTORIA, SUPREMO TRIBUNAL FEDERAL (STF), APRESENTAÇÃO, EXPECTATIVA.\r\nBRASIL, CORRUPÇÃO, CONTRA, MANIFESTAÇÃO COLETIVA, LEGITIMIDADE.\r\nBRASIL, REFORMA POLÍTICA, REALIZAÇÃO, CAMPANHA ELEITORAL, FINANCIAMENTO, EMPRESA PRIVADA, PROIBIÇÃO, CONVENIÊNCIA.",
    "sumario" : "Pedido ao Ministério da Justiça de convocação para o curso de admissão de candidatos aprovados em concurso público da Polícia Rodoviária Federal. Iminência de apresentação de Ação Direta de Inconstitucionalidade - ADI ao Supremo Tribunal Federal contra o Governo do Estado do Paraná pelo aumento irregular do Imposto sobre Propriedade de Veículos Automotores - IPVA. Reconhecimento da legitimidade das manifestações da sociedade brasileira contra a corrupção no País. Importância de realização da reforma política e do fim do financiamento empresarial de campanhas eleitorias com vistas a melhorar imagem do Congresso Nacional perante a sociedade brasileira.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, boa tarde a todos!\r\n\tSeguindo a linha de raciocínio do último orador, eu gostaria de falar de segurança pública, apenas fazendo um apelo ao Ministério da Justiça, visto que temos hoje 766 aprovados no concurso da Polícia Rodoviária Federal e conseguiu-se uma liminar para que em torno de 150 desses 766 aprovados façam o curso obrigatório da Polícia Rodoviária Federal. E eu vejo informações do Governo Federal segundo as quais pode fazer esse curso apenas quem conseguiu essa autorização na Justiça. \r\n\tNós temos também uma demanda em aberto, para a qual o próprio Ministério da Justiça coloca a possibilidade de realizar um novo concurso. Por que fazer um novo concurso, se nós ainda temos pessoas aprovadas no último concurso e temos uma defasagem nas estradas federais que precisa ser resolvida? Então, não adianta fazer um concurso para dizer que está fazendo concurso, sendo que nós temos mecanismos para diminuir custos e chamar aqueles que precisam.\r\n\tMas a minha fala principal no dia de hoje é em relação a uma ADI - Ação Direta de Inconstitucionalidade com que o nosso partido, o PCdoB, e também o PT estão entrando contra o Governo do Estado do Paraná, para evitar uma arbitrariedade e uma injustiça quanto ao aumento do IPVA naquele Estado, estabelecido de maneira irregular, no nosso ponto de vista.\r\n\tPasmem, Srs. Deputados, além de aumentar a alíquota de 2% para 3,5%, ou seja, 40% de aumento no IPVA dos condutores, dos proprietários de veículos daquele Estado, nós encontramos aqui inúmeras irregularidades. O Governador, que quebrou o Estado do Paraná, que colocou os professores em greve - por mais de 30 dias, os professores ficaram em greve naquele Estado -, não cumpre as suas promessas e ainda aumenta a alíquota do Imposto e, pior, de maneira irregular, como gosta de fazer o PSDB, de maneira irregular.\r\n\tNós estamos entrando com essa ação de inconstitucionalidade, pedindo que seja derrubado o aumento, visto que proprietários que compraram veículos a partir de janeiro deste ano - como a lei foi aprovada em dezembro do ano passado, e tem que haver a noventena, esse valor começará a ser discutido a partir de abril - vão pagar uma alíquota menor do que a de quem comprou antes de janeiro, burlando a lei tributária. \r\n\tEntão, nós esperamos que o Supremo Tribunal Federal faça um julgamento com celeridade em relação a esse nosso pedido, do PCdoB e do PT, para que seja revista essa posição, essa enganação feita no Estado do Paraná. Nós apresentamos nosso repúdio em relação a isso. Essa ação de inconstitucionalidade será protocolada ainda nesta semana.\r\n\tPor fim, Sr. Presidente, eu gostaria de falar sobre as ações, as manifestações que houve no nosso País na última semana. Houve manifestações legítimas  nos dia 13 e 15, quando as pessoas buscaram as ruas do nosso País para pedir que se acabe com a impunidade, que se acabe com a corrupção, que haja celeridade no julgamento dos processos e maior legitimidade por parte dos partidos e dos políticos, que, na visão das pessoas, hoje não representam mais a nossa população.\r\n\tGostaria de dizer que são legítimas essas manifestações, mas é preciso deixar claro que o caos não pode ser personificado numa única pessoa ou, sistematicamente, num governo. \r\n\tDias após essas manifestações, que tomaram conta do nosso País, nós tivemos acesso a uma pesquisa que demonstra que este Congresso Nacional tem apenas 9% da aprovação da população brasileira. Isso demonstra que nós temos que fazer uma grande reflexão, que temos que aproveitar este momento de pressão popular para fazer as transformações e as mudanças que a sociedade conclama, através da reforma política.\r\n\tDeixo aqui o meu posicionamento de que a mãe de todas as reformas seria mexer no centro da discussão, que é a questão do financiamento de campanha.\r\n\tNão se pode mais admitir que empresas tenham influência dentro deste Congresso Nacional bancando campanhas de partidos políticos, e são beneficiados todos os partidos políticos, não adianta quererem direcionar que é \"x\" ou \"y\". Isso precisa mudar, porque o interesse a ser discutido aqui tem que ser o interesse coletivo da população, tem que ser o interesse isonômico, o interesse que vem atender as necessidades da população e não de pequenos grupos.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-25T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IPVA, COBRANÇA INDEVIDA, TEMA, AÇÃO DIRETA DE INCONSTITUCIONALIDADE, PROTOCOLIZAÇÃO, PARANÁ, REGISTRO.",
    "sumario" : "Protocolização de Ação Direta de Inconstitucionalidade contra o Governo do Estado Paraná em razão da cobrança indevida de IPVA.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Para um breve comunicado, Sr. Presidente.\r\n\tGostaria de comunicar à Casa que hoje nós recebemos notícia da nossa equipe jurídica de que foi protocolada uma Ação Direta de Inconstitucionalidade contra o Estado do Paraná no Supremo Tribunal Federal pelo PCdoB e pelo PT - hoje o PCdoB completa 93 anos -, sugerindo e pedindo ao Supremo que suspenda a cobrança dos tributos do IPVA feita equivocadamente pelo Governo daquele Estado, comandado por Beto Richa. É uma atrocidade a lei tributária nacional e um grande equívoco cometido por aquele Estado.\r\n\tEntão, comunico que foi oficializado o pedido de ADI no Supremo Tribunal Federal.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-26T10:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38356",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 846/2015, PROJETO DE LEI ORDINÁRIA,  ARTIGO (TEXTO LEGISLATIVO), DESTAQUE PARA VOTAÇÃO EM SEPARADO, CRIME HEDIONDO, LESÃO CORPORAL GRAVE, MORTE, ORIENTAÇÃO DE BANCADA, PC DO B, MANUTENÇÃO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB entende que o requerimento do Deputado Rubens Bueno, do PPS, tem lógica. É uma atrocidade nós pensarmos que, seja qual for a natureza, ao colocarmos aqui a questão de lesão corporal grave ou gravíssima... Diminuiu-se o equívoco retirando a grave, mas continua havendo um grande equívoco. \r\n\tNós não aceitamos que a Oposição, que pensa contrariamente ao que nós pensamos, se justifique dizendo que nós defendemos bandido. Pelo contrário, nós defendemos a sociedade brasileira. Nós estamos decidindo aqui algo relativo a toda a nossa sociedade. É importante este projeto, porque ele defende os bons policiais, e nós nos posicionamos favoráveis a eles. Porém, essa atrocidade colocada por uma minoria não pode permanecer.\r\n\tPor isso, o PCdoB vota \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-26T16:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38357",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2015&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, RICARDO BARZOINI, MINISTRO DE ESTADO, MINISTÉRIO DAS COMUNICAÇÕES, ESCLARECIMENTO, APRESENTAÇÃO, AGRADECIMENTO, AVALIAÇÃO POSITIVA.\r\nBRASIL, MÍDIA, REGULAMENTAÇÃO, TEMA, INTERNET, TEMA, ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, REGISTRO.",
    "sumario" : "Debate sobre assuntos relativos ao Ministério das Comunicações.",
    "transcricao" : "O SR. DEPUTADO ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, Exmo. Ministro Ricardo Berzoini, é um orgulho muito grande participar desta Comissão Geral.\r\n\tEu sou do PCdoB do Paraná, sou da cidade de Ponta Grossa e digo que fui contemplado, na maioria das suas explanações sobre organização, com o que o Ministério vem fazendo neste início de mandato. Porém, há algumas coisas fundamentais que afloram e que se discutem com mais veemência durante as campanhas eleitorais, mas depois acabam no esquecimento ou mesmo em acordos para que elas aconteçam. É nosso papel, principalmente aqui no Parlamento, relembrar algumas coisas e, como muito bem disse o Deputado Chico Alencar, acabar com alguns fantasmas.\r\n\tUm exemplo: a regulamentação da mídia, Ministro. Há muitos pontos importantes que eu gostaria de citar, mas infelizmente o tempo não me permite. Discutir a regulamentação da mídia não significa, em hipótese nenhuma, censurar qualquer tipo de informação, mas, sim, discutir a democratização das concessões públicas, a regulamentação financeira da mídia brasileira, que hoje prejudica vários setores da nossa Nação. Nós somos verdadeiros reféns da atual mídia brasileira, que fica concentrada nas mãos de poucas famílias e não cumpre o papel que deveria cumprir. Temos, sim, a responsabilidade de fazer isso.\r\n\tFiquei muito feliz com a nomeação de V.Exa. para o Ministério das Comunicações. Eu sou militante do movimento estudantil e acompanhei o seu trabalho aqui na Câmara dos Deputados. Sei da sua atuação como sindicalista e que também veio dos movimentos sociais. Deixou-me muito feliz a nomeação de V.Exa., pela Presidenta Dilma Rousseff, para um Ministério de tanta importância.\r\n\tEu queria me colocar à disposição também para todos os debates necessários, para levar todas as informações que o nosso partido, o PCdoB, comunga e preparou ao longo desta discussão. \r\n\tEu quero dizer que esse é o grande desafio, Sr. Ministro. Independentemente de posicionamento político ou das pressões que nós sofremos de setores importantes e poderosos, temos esse desafio outorgado pela população brasileira, que acreditou nesse projeto político para defender e assim o fez nas urnas. Ao contrário do que a Oposição, do que o PSDB, do que o PPS e do que o DEM dizem, nós somos a favor de democratizar - somos a favor, ao contrário do DEM - a função do jornalista, somos a favor da credibilidade da mídia brasileira.\r\n\tInfelizmente, o tempo não me permite alongar a fala, mas quero agradecer a V.Exa., Sr. Ministro, a sua presença. Para nós é de suma importância a sua presença na Câmara dos Deputados hoje.\r\nColoco-me à disposição e cobro também, Sr. Ministro. V.Exa. já está tomando as providências necessárias, mas eu não poderia deixar de citar o problema que nós estamos tendo hoje em relação às companhias telefônicas, o problema da Internet em relação aos celulares. Existe uma grande cobrança, e infelizmente foi um golpe contra o usuário de Internet, principalmente a nossa juventude, que depende desse serviço e hoje utiliza a Internet através do celular, para interatividade, para o trabalho, para questões de estudo.\r\n\tNuma decisão monocrática, através daqueles contratos que jamais são lidos - muitas vezes são assinados, e marca-se \"x\" na opção que diz que se leu o contrato -, engana-se a população brasileira, e depois mandam uma mensagem dizendo que vão cortar a Internet, seja de plano pós-pago, seja de plano pré-pago. Isso é um absurdo.\r\n\tGostaria de parabenizar V.Exa. pela atitude que tomou e de me colocar à disposição também.\r\n\tMuito obrigado, Sr. Ministro."
  }, {
    "dataHoraInicio" : "2015-03-31T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38417",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMPANHA DA FRATERNIDADE, HOMENAGEM, SESSÃO SOLENE, CONFERÊNCIA NACIONAL DOS BISPOS DO BRASIL (CNBB), RELEVÂNCIA, ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, CUMPRIMENTO, REGISTRO.",
    "sumario" : "Sessão solene em homenagem à Campanha da Fraternidade de 2015.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, Bispo Valdir Mamede, de Brasília, é um orgulho e uma satisfação muito grande participar de uma solenidade como esta, em que tratamos de um tema de extrema relevância, proposto pela nossa CNBB. Eu não poderia deixar de citar o Bispo D. Sérgio, da minha cidade, nem o pároco da minha Paróquia São Sebastião, o Padre Sandro, que desenvolve um belo trabalho social.\r\n\tExiste, sim, Bispo, a importância da discussão religiosa, quando temos no Brasil a possibilidade da expressão religiosa, um direito garantido a todos. Mas a Igreja Católica cumpre um papel fundamental na defesa dos direitos sociais daqueles que mais precisam. Ela entra na política sem defender cores partidárias, mas defende o principal: a dignidade humana. É com esse espírito que ocorrem as discussões da CNBB no momento em que se cria a Campanha da Fraternidade. Muito nos honra poder participar disso e ver que a Campanha cumpre um papel fundamental. \r\nO Deputado que falou anteriormente ressaltou a importância da Campanha da Fraternidade pela valorização da água. Em que situação estaria hoje o nosso País, que já está nesta situação difícil, se a CNBB não cumprisse esse papel? \r\nHoje, a CNBB assume um papel numa discussão política de extrema importância para o nosso País, quando faz entrar nesta Casa uma medida para a discussão da reforma política. Com essa contribuição, a CNBB defende os menos favorecidos, aqueles que mais precisam.\r\n\tEm nome da cidade de Ponta Grossa, da região dos Campos Gerais, eu parabenizo a CNBB pela atitude e pela Campanha deste ano. Estamos à disposição para defender este tema na Câmara dos Deputados e fora daqui.\r\n\tMuito obrigado. (Palmas.)\r\n\tO SR. PRESIDENTE (Eros Biondini) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-04-08T16:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38514",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALIEL MACHADO, DEPUTADO FEDERAL, REUNIÃO, FEDERAÇÃO DAS SANTAS CASAS DE MISERICÓRDIA E HOSPITAIS BENEFICENTES DO ESTADO DO PARANÁ (FEMIPA), HOSPITAL FILANTRÓPICO, PARANÁ, CRISE, INVESTIMENTO, GOVERNO FEDERAL, NECESSIDADE.\r\nUNIÃO DA JUVENTUDE SOCIALISTA (UJS), NOTA OFICIAL, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, TERCEIRIZAÇÃO, TRABALHADOR TERCEIRIZADO, SERVIÇO TERCEIRIZADO, APROVAÇÃO, REPÚDIO.",
    "sumario" : "Resultados de participação do orador em reunião realizada na Casa com representantes da Federação das Santas Casas de Misericórdia e Hospitais Beneficentes do Estado do Paraná - FEMIPA, destinada ao debate sobre saídas para a crise financeira das entidades. Nota de repúdio da União da Juventude Socialista ao Projeto de Lei nº 4.330, de 2004, que dispõe sobre o contrato de prestação de serviço a terceiros e as relações de trabalho dele decorrentes.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu agradeço esta oportunidade.\r\n\tGostaria de destacar uma reunião que nós tivemos hoje com a Federação das Santas Casas de Misericórdia e Hospitais Beneficentes do Estado do Paraná - FEMIPA aqui na Câmara dos Deputados, entidade que representa as Santas Casas do Estado do Paraná e que nos trouxe muitas demandas e apresentou os problemas que as Santas Casas têm hoje para fazer o seu custeio e dar o atendimento necessário às pessoas que mais precisam da saúde pública no Brasil.\r\n\tÉ preciso, sim, que nós tomemos o maior cuidado e cobremos isso do Governo, para que sejam feitos investimentos necessários, porque as Santas Casas e os hospitais filantrópicos não conseguem mais arcar com essas despesas.\r\n\tPara finalizar, gostaria de me referir aqui, publicamente, à nota lançada pela União da Juventude Socialista, por meio da qual ela repudia com veemência a aprovação do Projeto de Lei nº 4.330, de 2004, que vai trazer precariedade aos trabalhadores brasileiros.\r\n\tEsse projeto de lei significa uma perda de conquistas. É preciso que todos tenham conhecimento disso.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-08T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38548",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2015&txPagina=364&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, SOCIEDADE EMPRESÁRIA, EMPRESA TOMADORA DE SERVIÇO, REQUISITO, FUNCIONAMENTO, EMPRESA DE PRESTAÇÃO DE SERVIÇO, APROVAÇÃO, PROTESTO, REJEIÇÃO, DEFESA, PCDOB.",
    "sumario" : "Protesto contra a aprovação pela Casa de proposição contrária aos princípios e garantias dos trabalhadores brasileiros. Posicionamento do PCdoB pela rejeição do projeto de lei relativo à regulamentação da terceirização do contrato de trabalho.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente, pela oportunidade. Respeito o posicionamento democrático da Casa de fazer o debate político, porém eu gostaria de registrar que nós votamos um projeto aqui que vai contra os princípios e as garantias dos trabalhadores brasileiros.\r\n\tVotar pela terceirização é fazer uma escolha pelo empresariado e precarizar o trabalho da nossa população. Portanto, eu tenho a consciência tranquila. Respeito a decisão da Casa, a condução dos trabalhos pelo Sr. Presidente, porém, nós, do PCdoB, nos colocamos ao lado dos trabalhadores e das centrais sindicais, que se esforçaram, e estamos levando a verdadeira mensagem à população brasileira.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-14T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38612",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2015&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "YANIET MARQUEZ CAMPOS, MÉDICO, PAÍS ESTRANGEIRO, CUBA, PROGRAMA MAIS MÉDICOS, PARTICIPAÇÃO, FALECIMENTO, PONTA GROSSA (PR), VOTO DE PESAR.\r\nPALMAS (PR), ANIVERSÁRIO DE FUNDAÇÃO, CONGRATULAÇÃO.\r\nINSTITUTO FEDERAL DO PARANÁ (IFPR), UNIDADE, JAGUARIAÍVA (PR), INAUGURAÇÃO.\r\nUNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ (UTFPR), CAMPUS, GUARAPUAVA (PR), ANIVERSÁRIO, INAUGURAÇÃO, GOVERNO FEDERAL, INVESTIMENTO, EDUCAÇÃO, ELOGIO.\r\nCOMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), ÓRTESE, PRÓTESE, IRREGULARIDADE, INVESTIGAÇÃO, CARTEL , FIXAÇÃO, PREÇO, ALIEL MACHADO, DEPUTADO FEDERAL, MEMBRO TITULAR, VAGA, ASSUNÇÃO.",
    "sumario" : "Falecimento da médica cubana Yaniet Marquez Campos, no Município de Ponta Grossa, Estado do Paraná. Transcurso do 136º aniversário de fundação do Município de Palmas, Estado do Paraná. Inauguração de obra do Instituto Federal do Paraná no Município de Jaguariaíva. Transcurso do 4º aniversário de inauguração da Universidade Tecnológica Federal do Paraná - UTFPR no Município de Guarapuava. Assunção pelo orador de vaga de membro titular da CPI da Máfia das Órteses e Próteses no Brasil.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, com muita tristeza comunico a morte - a causa ainda está sendo investigada - de uma médica cubana em Ponta Grossa, o que trouxe muita consternação ao Município, pelo excelente trabalho realizado pelos médicos de Cuba que lá nos atendem. \r\n\tDeixo meus votos de pesar pelo falecimento dessa médica, uma grande perda para a cidade de Ponta Grossa. Já solicitamos ao Ministério da Saúde a recomposição da vaga da Dra. Yaniet, que nos deixou no dia de ontem. \r\n\tGostaria ainda de parabenizar, Sr. Presidente - V.Exa. já falou a respeito -, a cidade de Palmas, no Estado do Paraná, que está completando hoje 136 anos. Trata-se de uma cidade pujante, com grandes lideranças. Nós, do PCdoB, com os nossos camaradas Túlio, Paulo e o Vereador Marquinhos, trabalhamos pelo bem da cidade. Tive a honra de, com V.Exa., participar de uma discussão de extrema importância para o desenvolvimento daquela região. \r\n\tTambém gostaria de parabenizar o Prefeito Sloboda, da cidade de Jaguariaíva, que, na última sexta-feira, entregou à população do Município um investimento importantíssimo do Governo Federal. Foi inaugurado o primeiro bloco do Instituto Federal do Paraná, mais uma conquista de desenvolvimento, de investimento na educação, de respeito para com a população brasileira, com a população do Estado do Paraná, com a Região dos Campos Gerais, pela boa administração não só do ex-Prefeito Otélio Baroni, como também do atual Prefeito, Juca, nosso companheiro, que entregou a obra.\r\n\tAmanhã serão comemorados na cidade de Guarapuava os 4 anos de inauguração da Universidade Tecnológica, a UTFPR, no Município de Guarapuava, também no Estado do Paraná. \r\n\tIsso demonstra, Sr. Presidente, o compromisso do Governo Federal com investimentos na área educacional. Nós estamos atentos, aqui na Câmara Federal, para a importância e responsabilidade de jamais deixar de abrir os olhos para investimentos na área educacional.\r\n\tPara finalizar, Sr. Presidente, estamos atentos e assumimos uma vaga de titular na CPI de Órteses e Próteses, criada com base em uma grande denúncia feita em rede nacional. A Câmara dos Deputados está tomando todas as providências para acabar com a sem-vergonhice praticada com o dinheiro público na saúde pública.\r\n\tMuito obrigado, Sr. Presidente Giacobo, meu amigo."
  }, {
    "dataHoraInicio" : "2015-04-16T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38664",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2015&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 13/2015, PROJETO DE LEI COMPLEMENTAR, DESTINAÇÃO, RECURSOS, IMPLANTAÇÃO, MANUTENÇÃO, BERÇÁRIO, CRECHE, SEÇÃO, PARTURIENTE, GESTANTE, ESTABELECIMENTO PENAL, DEPUTADO FEDERAL, PSDB, POSIÇÃO, CONTRARIO, ORIENTAÇÃO, PARTIDO POLÍTICO, CRITICA.",
    "sumario" : "Contestação a protesto de Deputado do PSDB contra orientação das Lideranças partidárias pela aprovação da matéria.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por gentileza. O Deputado do PSDB se posicionou, e eu gostaria de parabenizar e fazer o contraponto, já que ele teve essa oportunidade, no sentido de os Líderes partidários votarem favoravelmente a esse projeto. Isso significa responsabilidade. Nós não estamos aqui para ter preconceito e para resolver os problemas."
  }, {
    "dataHoraInicio" : "2015-04-28T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38818",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2015&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR, CATEGORIA PROFISSIONAL, GREVE, GESTÃO, BETO RICHA, GOVERNADOR, PARANÁ, CRÍTICA.",
    "sumario" : "Críticas ao Governador do Estado do Paraná, Beto Richa, pelo descaso no tratamento dispensado aos professores paranaenses da rede estadual de ensino em greve.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade.\r\n\tSr. Presidente, Sras. e Srs. Deputados, eu assomo a esta tribuna estarrecido com o que está acontecendo, neste momento, no Estado do Paraná: os professores da rede estadual de ensino estão sendo achincalhados, estão sendo combatidos por mais de 4 mil policiais no Centro Cívico da nossa Capital paranaense. É imprescindível o olhar desta Nação, deste Congresso Nacional, para as atrocidades do Governo medíocre do Sr. Beto Richa.\r\n\tEu estou estarrecido, e é preciso que se tome uma providência. Nós não podemos aceitar que os professores do Estado do Paraná sejam açoitados, como se nós estivéssemos vivendo dentro de um regime da ditadura militar.\r\n\tO Governador Beto Richa, do PSDB, para aprovar o regime de previdência e alocar servidores do Estado dentro da previdência paga pelos professores, faz um achincalhamento politico e eleitoral, pois mentiu nas eleições e agora ataca os professores.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-28T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38818",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BETO RICHA, GOVERNADOR, PARANÁ, REPRESSÃO, MANIFESTAÇÃO, PROFESSOR, ESCOLA PÚBLICA, SERVIDOR PÚBLICO CIVIL ESTADUAL, CONTRA, PREVIDÊNCIA SOCIAL, ESTADO-MEMBRO, REPÚDIO.",
    "sumario" : "Indignação com as medidas de repressão adotadas pelo Governador do Estado do Paraná, Beto Richa, contra professores da rede estadual de ensino e demais funcionários públicos, mobilizados contra mudanças no sistema previdenciário estadual.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que vejo as galerias da Casa ocupadas por funcionários, por pessoas que vêm aqui acompanhar o trabalho legislativo e reivindicar os seus direitos. Isso não está acontecendo no Estado do Paraná.\r\n\tO Governador do Estado do Paraná, do PSDB, colocou em sistema de rodízio 4 mil policiais militares nos arredores do Palácio do Iguaçu e da Assembleia Legislativa para coibir as reivindicações dos professores da rede estadual de ensino e dos funcionários do Estado do Paraná. As reivindicações são contra o absurdo de quererem mudar o sistema previdenciário. \r\n\tApós 4 anos, o Governador do Estado do Paraná quebrou o Estado, que era sólido. Agora ele tenta sequestrar, tirar à força, com um aparato policial, esse direito, essa contribuição, feita a duras penas, ao longo dos anos, pelos funcionários do Estado. Esse é o choque de gestão e o modelo de gestão do PSDB que está acontecendo no Estado de São Paulo, que está acontecendo no Estado do Paraná, que aconteceu quando quebraram a Previdência em Minas Gerais. Isso precisa ser visto! \r\n\tDeixo aqui a minha indignação à maneira truculenta como foram tratados os profissionais da área da educação na madrugada de ontem para hoje no Estado do Paraná. Os profissionais foram tratados como bandidos - aqueles que são os responsáveis por educar os nossos filhos, por trazer cultura e ensinar sobre política! Eles foram tratados como bandidos ontem na Capital do Paraná, Sr. Presidente, pelo Governador daquele Estado, de maneira truculenta, sem diálogo!\r\n\tFicam aqui os nossos pêsames. \r\n\tE digo mais: estamos acompanhando, com todos os órgãos responsáveis, e não vamos aceitar essa atrocidade feita com os funcionários públicos do Estado do Paraná. Nós já estamos fazendo um debate sobre isso \r\nna Comissão de Educação.\r\n\tPara finalizar, Sr. Presidente, nós acabamos de ter uma audiência com o Ministro da Previdência Social, o Ministro Gabas, que inclusive ainda está acontecendo no Plenário 11. E eu alerto todos os cidadãos do Estado do Paraná para que fiquem atentos. Esse projeto da Previdência pode não só prejudicar os funcionários daquele Estado, por esse modelo falido do PSDB de fazer gestão pública, como também pode atrapalhar todos os paranaenses, porque corremos o risco, caso o projeto seja considerado ilegal, pela maneira como ele é conduzido, de termos condições e não termos as certidões necessárias para que aquele Estado possa correr atrás dos seus empréstimos, atrás de benefícios, inclusive de repasses diretos do Governo Federal. \r\n\tFica aqui a minha indignação e a minha solidariedade aos profissionais da área de educação e a todos os funcionários do Estado do Paraná.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-29T15:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38845",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BETO RICHA, GOVERNADOR, PARANÁ, REPRESSÃO, VIOLÊNCIA, MANIFESTAÇÃO, PROFESSOR, REPÚDIO.",
    "sumario" : "Repúdio às ações do Governo do Estado do Paraná contra os professores da rede estadual de ensino paranaense.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Apenas para uma informação, Sr. Presidente.\r\n\tEu gostaria de pedir a atenção do Plenário. Foi montada ontem, Deputado Enio Verri, uma comissão de Senadores para acompanhar, no Estado do Paraná, um verdadeiro massacre que agora se intensificou, na praça central de Curitiba, contra os professores do Estado.\r\n\tEstá sendo feito um acompanhamento, Sr. Presidente, e, neste momento, nós recebemos a notícia de dezenas de feridos, professores da rede estadual de ensino, à frente do Centro Cívico do Estado do Paraná, sendo massacrados pela Polícia Militar daquele Estado.\r\n\tEu gostaria, Sr. Presidente, de fazer esta descrição e deixar esta manifestação de repúdio, por parte da Comissão de Educação da Câmara dos Deputados e também dos Deputados da bancada do Paraná, à situação extremamente caótica e absurda, cometida pelo Governo do Estado do Paraná em cima dos professores que se encontram na manifestação.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-29T15:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38845",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2015&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA CÂMARA DOS DEPUTADOS, LIBERAÇÃO, PRESIDENTE, COMISSÃO DE DIREITOS HUMANOS E MINORIAS (CDHM), VIAGEM, PARANÁ, AGRADECIMENTO.",
    "sumario" : "Agradecimento à Presidência pela liberação do Presidente Comissão de Direitos Humanos e Minorias para viagem ao Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. por liberar o Presidente da Comissão de Direitos Humanos, que, juntamente conosco, está a caminho do Estado do Deputado Diego Garcia, o Estado do Paraná."
  }, {
    "dataHoraInicio" : "2015-05-05T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38948",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2015&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), APLICAÇÃO IMEDIATA, AUMENTO, LIMITE DE IDADE, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, APOSENTADORIA, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAIS SUPERIORES, TRIBUNAL DE CONTAS DA UNIÃO (TCU), PEC 457/2005, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APOSENTADORIA COMPULSÓRIA, SERVIDOR PÚBLICO CIVIL, REGULAMENTAÇÃO, LEI COMPLEMENTAR, ORIENTAÇÃO DE BANCADA, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB, preocupado principalmente com essa questão dita pela Oposição, do respeito e do preconceito, pede coerência.\r\n\tJá foi aprovado o texto principal. O que nós queremos agora é respeito a todos os funcionários. Já que a lei permite que, até os 75 anos, se possa atuar no serviço público, que ela seja respeitada não apenas para poucos, e, sim, para todos. Sem contar ainda que há uma lei complementar que precisa ser votada. É inadmissível nós considerarmos e separarmos as classes aqui dentro desta Câmara Federal!\r\n\tPortanto, eu peço coerência a todos os Srs. Deputados, para parar com esse discurso falso, tentando enganar a população brasileira."
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=313&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE, §§ 10 11 12, PARÁGRAFO (TEXTO LEGISLATIVO), EMC 45/2015, EMENDA, INCLUSÃO, ALTERAÇÃO, CALCULO, FATOR PREVIDENCIARIO, PLV 4/2015, PROJETO DE LEI DE CONVERSÃO, MPV 664/2014, MEDIDA PROVISÓRIA,  PENSÃO POR MORTE, AUXÍLIO-DOENÇA,  FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Eu gostaria de elogiar a emenda do Deputado Arnaldo e a postura do PCdoB, que, além de sua luta histórica, coloca-se ao lado dos trabalhadores e tem responsabilidade no seu voto. Com relação à Medida Provisória nº 664, teve responsabilidade, porque sabe que o ajuste é importante, porque entende o momento pelo qual o País passa. Através dessas medidas, mesmo que amargas, o PCdoB defende o direito do trabalhador.\r\n\tAgora, nesta votação, em que estamos tratando do fator previdenciário, nós nos colocamos ao lado de quem nós estamos, que é ao lado do trabalhador, ao lado do aposentado, que foi açoitado através do fator previdenciário, criado pelo PSDB.\r\n\tAgora, esta medida, Deputado Arnaldo, ameniza essa situação. Por isso, nós votamos favoravelmente a esta medida, que diminui o prejuízo no caso do fator previdenciário.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-14T12:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39129",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELEVÂNCIA, SOCIEDADE BRASILEIRA, PARTICIPAÇÃO, DEBATE, REFORMA POLÍTICA.",
    "sumario" : "Importância do debate sobre reforma política.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, lamento essa situação de acompanhar isto no plenário da Câmara dos Deputados, porém quero chamar a atenção da população brasileira para um debate de extrema importância... \r\n(Intervenção fora do microfone. Ininteligível.)\r\nO SR. ALIEL MACHADO - Sr. Presidente, por gentileza.\r\nO SR. PRESIDENTE (Claudio Cajado) - A Mesa pede a compreensão do Plenário. Há um orador na tribuna.\r\nO SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de pedir a recomposiçãodo meu tempo, Sr. Presidente, para não perder o raciocínio. Por gentileza.\r\n\tO SR. PRESIDENTE (Claudio Cajado) - Pois não, Deputado Aliel Machado.\r\n\tO SR. ALIEL MACHADO - Obrigado, Presidente. \r\nSr. Presidente, Sras. e Srs. Deputados, eu gostaria de chamar a atenção da sociedade brasileira para um debate de estrema importância que está acontecendo nesta Casa neste mês, nesta semana principalmente, sobre a reforma política. \r\n\tNós temos inúmeros problemas para resolver. Passamos por uma situação de extrema dificuldade nos nosso País e também nos Estados, porém, a centralidade de todas as discussões e debates se dá na reforma política. Se nós não transformarmos essas irregularidades, como as do financiamento privado de campanha, nada vai mudar. Não importa partido. O sistema é capenga, é falido; é um sistema que prioriza a corrupção, o investimento de pessoas que apostam em candidaturas. Não é só com a Presidente da República, com Governadores de Estado; esta Casa está mergulhada num mar de corrupção, também, porque o sistema é falido.\r\n\tPortanto, preste atenção, sociedade brasileira, e cobre dos seus representantes que se faça uma reforma política verdadeira."
  }, {
    "dataHoraInicio" : "2015-05-20T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39234",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REJEIÇÃO, MPV 665/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITÉRIO, CONCESSÃO, SEGURO DESEMPREGO.",
    "sumario" : "Congratulações aos Deputados no exercício do primeiro mandato parlamentar. Razões da divergência do orador com a base governista em relação à aprovação da Medida Provisória nº 665, de 2014. Registro de voto favorável a matéria relativa ao aumento da alíquota do PIS/COFINS para produtos importados.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sra. Presidente da sessão, Sras. e Srs. Deputados, gostaria de parabenizar, principalmente, os Deputados de primeiro mandato, que, independentemente de serem Situação ou Oposição, estão aqui legislando para o País.\r\n\tEu sou de um partido da base do Governo, porque acredito que o projeto político que diminuiu as desigualdades neste País tem que continuar - o que não significa dizer que concordo com ajustes que atinjam diretamente a população.\r\n\tPor isso votei contra a Medida Provisória nº 665, com a convicção de que, no momento atual, o problema do desemprego, principalmente no que se refere à juventude, vai acarretar prejuízos à Nação brasileira.\r\nO próprio Governo vive alguns conflitos e poderia, no ajuste fiscal, apresentar outras medidas que não prejudicassem tanto a população brasileira. A dita-cuja, a maldita taxa de juros, que hoje está enriquecendo os banqueiros do País, não atende às necessidades da população.\r\n\tÉ importante ponderar que outras medidas são necessárias e que é preciso ter responsabilidade na hora de votar. Não se deve posicionar de forma extrema - nem contra nem a favor -, mas ponderar cada voto em nome dos que mais precisam.\r\n\tPor isso, ontem, na votação do aumento da alíquota do PIS/COFINS, eu votei a favor, para beneficiar a indústria brasileira. Com a diminuição dos impostos criados pelo Supremo Tribunal Federal aos produtos importados, houve desigualdade em relação aos nossos produtos, o que prejudicou a indústria brasileira e, principalmente, a geração de empregos no País.\r\n\tNão podemos simplesmente votar a favor do aumento de impostos, temos que votar a favor da Nação, ter responsabilidade no exercício do nosso mandato. Por isso estamos aqui. Para isso fomos eleitos, não para fazer demagogia.\r\n\tPeço a V.Exa. que divulgue meu pronunciamento no programa A Voz do Brasil.\r\nMuito obrigado.\r\n\tA SRA. PRESIDENTA (Raquel Muniz) - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil. \r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2015-05-20T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39259",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=287&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALIEL MACHADO, DEPUTADO FEDERAL, IMPOSSIBILIDADE, REGISTRO, OBSTRUÇÃO PARLAMENTAR, SISTEMA ELETRÔNICO DE VOTAÇÃO, PROTESTO.",
    "sumario" : "Protesto contra a impossibilidade de registro pelo sistema eletrônico da obstrução da votação pelo orador.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu também gostaria de informar que não tive condições de votar nesta votação porque não foi permitida obstrução para os partidos que indicaram diferente. Estou no plenário, estou exercendo o meu mandato aqui, mas não consegui registrar obstrução.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado, é uma forma do sistema. A obstrução é partidária, a obstrução não é individual.\r\n\tO SR. ALIEL MACHADO - Sim, Sr. Presidente, mas ficou registrado que ela era nominal...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não...\r\n\tO SR. ALIEL MACHADO - Os partidos têm que colocar. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Desde que o partido só...\r\n\tO SR. ALIEL MACHADO - Foi definido que seria nominal. Eu não consegui votar, Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Só se aceita obstrução pessoal de partido que esteja em obstrução."
  }, {
    "dataHoraInicio" : "2015-05-26T12:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39321",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA POLÍTICA, DEBATE, ATENÇÃO, INTERESSE, POPULAÇÃO, EXTINÇÃO, FINANCIAMENTO, PESSO JURÍDICA, CAMPANHA ELEITORAL, COMBATE, CORRUPÇÃO.",
    "sumario" : "Preocupação com os rumos da reforma política, em discussão na Casa. Imperiosidade de proibição de financiamento privado de campanhas eleitorais. Expectativa da população brasileira por dispositivos que combatam a corrupção na política.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, ocupo este espaço para falar da minha preocupação com a discussão sobre a reforma política que estamos fazendo nesta Casa de leis, debate que está ao bel-prazer de atender aos interesses partidários dos Deputados, deixando-se de escutar as vozes das ruas. É preciso que nós fiquemos atentos à situação das ruas, porque o povo brasileiro cobra, dentro dessa reforma política, meios que acabem com a corrupção. E isso significa discutir prioritariamente o fim do financiamento privado das campanhas eleitorais. Chega de doação a campanhas por empresas que aqui dentro desta Casa formam bancadas para defender os seus interesses próprios, deixando de lado a vontade da população. \r\n\tPor isto chamo a atenção da população brasileira, para que atente à discussão que começa no plenário da Casa no dia de hoje. \r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Sou eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-05-26T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39321",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MODELO, REFORMA POLÍTICA, DISCUSSÃO, AVALIAÇÃO NEGATIVA.\r\nDIA NACIONAL DA ADOÇÃO, COMEMORAÇÃO,  PONTA GROSSA (PR), HOMENAGEM.",
    "sumario" : "Críticas ao modelo de reforma política em discussão na Casa. Transcurso do Dia Nacional da Adoção. Realização de evento no Município de Ponta Grossa, Estado do Paraná, em prol da causa.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Washington Reis, Sras. e Srs. Deputados, nós falamos há pouco, mas temos de falar muito mais ainda sobre a importância da sessão de hoje, em função da discussão da reforma política. \r\n\tEssa reforma não pode ficar apenas no papel ou servir como uma cortina de fumaça, para enganar a população brasileira. Todos os outros setores, para resolver os problemas de corrupção, os problemas de representatividade, os problemas de pequenos grupos que ocupam espaços na política brasileira, dependem dessa reforma, para haver representatividade popular e se acabar com o feudo que se estabeleceu na política brasileira, através dos equívocos que essa atual lei traz: desigualdades e prejuízo à população brasileira.\r\n\tVocê, cidadão brasileiro que está preocupado, que está indignado com a corrupção que acontece em todos os cantos deste País, que não se sente representado, saiba que a culpa é do modelo político atual, que a partir de hoje pode ser piorado, já que se coloca a possibilidade de legalizar a doação privada das empresas nas campanhas eleitorais. Isso vai fazer com que esta Casa fique ainda mais refém de setores da sociedade que aqui têm interesses escusos.\r\n\tPortanto, eu chamo a atenção da sociedade brasileira para que ela cobre e para que ela venha, junto aos seus representantes aqui na Câmara dos Deputados, junto aos representantes do seu Estado, cobrar um posicionamento verdadeiro contra a reforma política. Querem institucionalizar o financiamento privado das campanhas eleitorais.\r\n\tDe outro lado, Sr. Presidente, eu gostaria de chamar a atenção, porque ontem, dia 25, foi comemorado o Dia Nacional da Adoção. Só no nosso País há mais de 5 mil crianças esperando para serem adotadas, para serem acolhidas por uma família.\r\n\tNa cidade onde moro, a querida cidade de Ponta Grossa, foi realizado um evento de conscientização pela Vara da Infância e Juventude, da Dra. Noeli Reback. Ela faz um trabalho excepcional junto com a Vara da Infância e Juventude, como também o faz o Prof. Luiz Carlos Madruga, que tem um instituto, um trabalho muito forte em relação a isso.\r\n\tEntão, eu chamo a atenção para esse assunto, parabenizo essas pessoas que têm a coragem de acolher uma criança, de acolher o próximo como se seu filho fosse. E acaba sendo seu filho, sim. Eu tenho essa experiência na minha casa, eu tenho essa experiência na minha vida e chamo a atenção para o dia 25 de maio, o Dia Nacional da Adoção.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-26T21:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39340",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 22/2015, EMENDA AGLUTINATIVA, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA FÍSICA, PESSOA JURÍDICA, RECEBIMENTO, CANDIDATO A CARGO ELETIVO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, REJEIÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, como disse um delator da Operação Lava-Jato, \"não existe almoço gratuito\". Isso simplifica o principal momento da votação da reforma política, que, diria eu, é histórica neste País.\r\n\tNeste momento estamos sendo açoitados pela população brasileira, em que todos os políticos desta Nação são jogados na vala comum dos corruptos - coisa que eu não sou -, nós temos a oportunidade de mudar a trajetória, o rumo deste País.\r\n\tQuando os eleitos para este Congresso Nacional, para esta Câmara dos Deputados vierem aqui defender a representatividade popular e deixarem de representar interesses de pequenos grupos, de empresas que doaram mais de 5 bilhões de reais às campanhas eleitorais, nós teremos um novo rumo.\r\n\tTenho certeza absoluta de que aí a pauta que debateremos na Câmara dos Deputados será uma pauta propositiva em favor da população brasileira. Eu fico abismado com os debates políticos desses partidos que se acusam mutuamente de recebimento de quantias milionárias, sendo que a culpa é nossa.\r\n\tNeste momento podemos piorar essa situação se inserirmos na Constituição Federal a possibilidade de troca de favores entre empresários e políticos, estes, às vezes, chantageados por aqueles. E os que não se submetem a isso, muitas vezes, não têm, para tocar o seu projeto político, representatividade popular que lhes dê condições de chegar ao poder.\r\n\tAqui está o poder, mas ele emana do povo. Ele tem que emanar das necessidades da população. E isso vai se refletir não só no Congresso Nacional, mas em todas as Câmaras Municipais, nas Assembleias Legislativas, nos interesses locais, onde é muito mais fácil comprar poder e interesses.\r\n\tPortanto, sinto-me orgulhoso de estar aqui e de me posicionar, junto com o meu partido, contra o financiamento privado de campanhas eleitorais, com a certeza de que, de todas as questões discutidas na reforma política, nenhuma é mais importante do que a do financiamento das campanhas eleitorais.\r\n\tA representatividade do povo brasileiro precisa ser respeitada e não engolida com a possibilidade de as empresas bancarem as campanhas eleitorais.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-28T13:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PUBLICAÇÃO, PORTARIA, MINISTÉRIO DO PLANEJAMENTO, ORÇAMENTO E GESTÃO, LIMITE, GASTOS PÚBLICOS, CUSTEIO, MINSTÉRIO, SATISFAÇÃO.",
    "sumario" : "Informe sobre a limitação de gastos dos Ministérios e a taxação do lucro das instituições financeiras pelo Governo Federal.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade.\r\n\tEu gostaria de destacar que neste momento de crise e de dificuldade, quando o Governo implantou inúmeras medidas de contenção de gastos - com algumas concordamos e de outras discordamos, como a que se refere ao seguro-desemprego -, tivemos a notícia de que o Ministério do Planejamento irá publicar portaria limitando os gastos nos Ministérios. Isso é o mínimo que poderia ser feito. Faço parte da base de apoio ao Governo, mas isso não significa que tenho que concordar com atitudes equivocadas do Governo, que tem conflitos internos.\r\n\tFico mais aliviado ao saber que a Presidenta Dilma Rousseff está taxando o lucro dos bancos, como foi anunciado na semana passada, e que hoje o Ministério do Planejamento deve anunciar um corte de gastos com custeio nos Ministérios, em relação a vários aspectos, o que vai gerar uma economia de bilhões de reais. É isso que esperamos.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Moroni Torgan) - Obrigado, Deputado Aliel Machado."
  }, {
    "dataHoraInicio" : "2015-05-28T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORTE, CONTIGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, CUSTEIO, MINISTÉRIO, SATISFAÇÃO. \r\nINDIGNAÇÃO, APROVAÇÃO, PROPOSTA, FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL, PESSOA JURÍDICA, RECEBIMENTO, PARTIDO POLÍTICO. \r\nSOLIDARIEDADE, GREVE, PARALISAÇÃO, PROFESSOR, PARANÁ.",
    "sumario" : "Exclusão do Ministério da Educação e do Ministério da Saúde quanto à incidência de cortes de recursos orçamentários definidos pelo Governo Federal. Indignação do orador com a aprovação do financiamento empresarial de campanhas eleitorais a partidos políticos. Solidariedade ao movimento grevista de servidores e professores da rede de ensino público do Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu falei há pouco sobre cortes do Governo. É bom citar - o tempo não me permitiu fazer isso hoje - que não estão atingindo a atuação dos Ministérios da Educação e da Saúde. Os cortes ocorrem no custeio, por exemplo, na regulamentação de passagens, na liberação de diárias, enfim, em contenção de despesas, para que o Governo também contribua com este contingenciamento que vem atingindo a população brasileira em virtude da crise por que estamos passando. Isso é importante ser dito e deve ser publicado ainda hoje pelo Ministério do Planejamento.\r\n\tMas o que me faz subir a esta tribuna são dois assuntos de extrema relevância. O primeiro - eu não vou me cansar de falar - é minha indignação a respeito do que aconteceu ontem aqui na Câmara dos Deputados, a aprovação do projeto de lei que permite a doação de empresas privadas aos partidos políticos.\r\n\tA população brasileira ainda espera, mesmo indignada após a votação de ontem, que nós demos um passo à frente, deixando de olhar para o próprio umbigo, de pensar apenas nas nossas eleições, que vão acontecer nos próximos anos, e pensemos em diferenciar o modelo político, que hoje é corrupto em nosso País, independentemente de partidos políticos, porque o sistema os corrompe. As empresas são donas de grandes bancadas aqui dentro, nesta Câmara dos Deputados.\r\n\tPortanto, respeitando a opinião dos meus colegas, eu me coloco indignado, porque senti nas ruas que a população não aceita essa situação e espera uma reforma política muito maior do que simplesmente acabarmos com a reeleição no Executivo. Ela queria muito mais: mudar o sistema eleitoral, acabar com a corrupção. Isso seria acabar com a participação de CNPJ. Empresa jurídica não vota. Por que teria interesse em bancar campanhas eleitorais? Isso precisa ser dito.\r\n\tOutro ponto, Sr. Presidente. Eu quero me solidarizar com os professores ainda em greve no Paraná pela má gestão, pela incompetência do Governador daquele Estado, Beto Richa, do PSDB. É inaceitável! A reprovação do Governador, eleito em primeiro turno, já está muito pior do que a da Presidente Dilma - eu tenho os números - nas cidades daquele Estado.\r\n\tIsso se deve não só à atrocidade, não só por ter descido a borracha, a pancadaria em cima dos professores, mas pelo despreparo de quase a totalidade de suas Pastas na condução dos trabalhos. Servidores de outras áreas já estão em greve porque não conseguem ter um diálogo aprofundado e justo com o Governo Estadual.\r\n\tPortanto, deixo aqui este registro de solidariedade aos funcionários e principalmente aos professores do Paraná pela lastimável situação do Estado, em virtude da gestão do Governo do Beto Richa, do PSDB.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-02T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39448",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2015&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NECESSIDADE, APRIMORAMENTO, DISCUSSÃO, REDUÇÃO, MAIORIDADE PENAL.",
    "sumario" : "Necessidade de aprofundamento do debate sobre a redução da maioridade penal.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna com a preocupação mais uma vez de ser colocado de supetão para a sociedade que nós vamos discutir a redução da maioridade penal.\r\n\tAcho de extrema importância o assunto, a sociedade espera uma resposta, nós temos grandes índices de violência no País, mas quem de fato tem responsabilidade, quem realmente está preocupado com a segurança brasileira sabe que esse não é um tema fácil de ser debatido e que fazer o discurso fácil não vai resolver o problema.\r\n\tPor isso, eu acho de extrema importância nós nos aprofundarmos, trazermos os dados verdadeiros e termos responsabilidade neste nosso voto, que não pode ser baseado no conservadorismo, tem que haver responsabilidade, repito, não só com esse grupo de jovens, mas com a Nação.\r\n\tEu trarei em outra oportunidade mais dados para debater com afinco esse assunto importante para o País.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-06-10T14:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39540",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERVIDOR PUBLICO, PREFEITURA MUNICIPAL, PONTA GROSSA (PR), DESVIO, RECURSOS PUBLICOS, APREENSÃO.",
    "sumario" : "Tramitação na Casa de projeto de lei de autoria do Poder Executivo sobre punição a servidores públicos por atos de corrupção e desvio de dinheiro. Expectativa de punição de responsáveis pelo desvio de recursos da Prefeitura do Município de Ponta Grossa, Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o que me move hoje a utilizar este espaço é minha preocupação em relação a projeto de lei que está tramitando nesta Casa, encaminhado pelo Poder Executivo, que quer punir funcionários públicos que cometam atos de corrupção ou desvio de dinheiro. Isso é muito importante, porque envolve todos os entes da Federação brasileira. \r\n\tEm Ponta Grossa, cidade onde eu moro, funcionários comissionados, indicados pelo Prefeito e sua equipe, roubaram da Prefeitura mais de 800 mil reais do Programa Mercado da Família. Há também má administração e conchavo político, como acontece em todos os lugares. \r\nEu fico muito preocupado, porque é preciso, sim, que seja exemplar a punição a esses funcionários, principalmente quando se trata de acordo político, cargo comissionado. A Prefeitura e o povo de Ponta Grossa estão pagando por um desvio de mais de 800 mil reais. E isso nós não podemos aceitar. \r\nObrigado, Presidente.\r\n\tO SR. PRESIDENTE (Claudio Cajado) - A Mesa agradece a V.Exa."
  }, {
    "dataHoraInicio" : "2015-06-25T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39787",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO EM GLOBO, DESTAQUE, PL 863/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, BEBIDA FRIA,  JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB, como bem explicitado por V.Exa., é favorável à votação em bloco dos destaques, visto que está preservada a discussão individual dos destaques de bancada, dos destaques de partidos. \r\n\tIsso é simplesmente votar em globo os destaques individuais dos Deputados, visando dar celeridade. E aos destaques dos partidos políticos, que são de importância maior, nós votamos favoravelmente."
  }, {
    "dataHoraInicio" : "2015-07-01T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39903",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB preocupa-se com a verdade, em dar informações corretas para a população, em não ficar discutindo, no senso comum, dados falsos, nem ficar vendendo para a população aquilo que não vai entregar.\r\n\tEu tenho uma história de luta ligada à juventude. Sei o que significa a mão pesada do Estado, quando quer agir. Nesse caso, não quis agir. Eu vejo aqui uma demagogia tremenda de pessoas que estão vendendo falsidade à população. Se quisessem mesmo transformar o nosso País, teriam votado contra o financiamento privado das campanhas, que é o mote da corrupção e que faz os nossos jovens pagarem pelo que não devem.\r\n\tNós queremos punição sim, no lado correto, dentro do Estatuto da Criança e do Adolescente, não esta farsa.\r\n\tO PCdoB orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-01T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39903",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=313&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 16/2015, EMENDA AGLUTINATIVA, PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, CRIME HEDIONDO, HOMICÍDIO DOLOSO, LESÃO CORPORAL SEGUIDA DE MORTE, CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sras. e Srs. Deputados, está aqui a Deputada Christiane de Souza Yared, cujo filho foi assassinado num crime de trânsito por um homem bêbado, um homem que estava a 190 quilômetros por hora e era maior de idade. Ele está solto! Há mais de 100 mil pessoas esperando ser cumprido o mandado de prisão. Isso é um absurdo!\r\n\tEu tenho 26 anos de idade. Eu era engraxate, quando um programa social da Prefeitura da minha cidade me levou e me ressocializou, deu-me uma oportunidade. Meus colegas morreram! (Palmas.) Morreram por culpa do Estado! Eu tive condição de ajudar a minha família, porque o ex-Prefeito Jocelito Canto pegou este jovem e cuidou dele, e não apenas quis colocar a responsabilidade nele. (Palmas.)\r\n\tO que nós estamos pedindo aqui não é a impunidade. Tem-se que punir, mas dentro da legislação especial. Não enganem a população. Punam os jovens de maneira correta. Chega dessa falácia, dessa mentira! \t(Palmas.)"
  }, {
    "dataHoraInicio" : "2015-07-09T10:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40029",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, APRESENTAÇÃO, PROPOSTA, REAJUSTE SALARIAL, SERVIDOR PÚBLICO, PODER JUDICIÁRIO.",
    "sumario" : "Solicitação à Presidenta Dilma Rousseff de envio ao Congresso Nacional de proposta de reajuste salarial aos servidores do Poder Judiciário.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto, Sras. e Srs. Deputados, eu gostaria de comentar aqui, hoje, sobre a votação, no Senado Federal, do aumento do Poder Judiciário. É lógico que nós passamos por um momento de dificuldade, um momento de turbulência na nossa economia; porém, é preciso sensibilidade do Governo no sentido de mandar uma proposta no mínimo aceitável a todos esses profissionais que estão, há muitos anos, sem sequer ter a reposição da inflação.\r\nEntão, é justa a luta de todos esses funcionários que fazem parte de um Poder independente do nosso País e que têm razão no seu pedido. Nós aqui estamos lutando. Não estamos no extremo, nem de um lado, nem de outro. Porém, mesmo sendo da base aliada do Governo, é preciso haver coerência.\r\nPor isso eu solicito, encarecidamente, à Presidenta Dilma que mande uma proposta no mínimo aceitável de respeito aos funcionários do Poder Judiciário brasileiro, porque eles merecem esse respeito por parte do Governo.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2015-08-05T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40256",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPORTE ESCOLAR, TEMA, MINISTÉRIO DOS TRANSPORTES, VISITA, GEORGE, VEREADOR, PONTA GROSSA (PR), PARTICIPAÇÃO, ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nCADASTRAMENTO BIOMÉTRICO, PONTA GROSSA (PR), PRORROGAÇÃO, DECORRÊNCIA, JUCIMAR NOVOCHADLO, DESEMBARGADOR, TRIBUNAL REGIONAL ELEITORAL (TRE), PARANÁ, AGRADECIMENTO, REGISTRO.\r\nADVOCACIA-GERAL DA UNIÃO (AGU), FAVORÁVEL, PROPOSTA DE EMENDA À CONSTITUIÇÃO, APROVAÇÃO, PCDOB, APOIO.",
    "sumario" : "Visita do orador ao Ministério dos Transportes para solicitação de revisão de resolução sobre a obrigatoriedade do uso de cadeirinhas em transporte escolar. Agradecimento ao Desembargador do Tribunal Regional Eleitoral do Estado do Paraná  Jucimar Novochadlo pela prorrogação do prazo para cadastramento biométrico no Município de Ponta Grossa, Estado do Paraná. Apoio do PCdoB a proposta de emenda à Constituição de interesse de funcionários da Advocacia-Geral da União - AGU.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu agradeço a oportunidade.\r\n\tGostaria de destacar uma visita que fiz ao Ministério dos Transportes com o Vereador George, do Município de Ponta Grossa, pedindo que seja revista a resolução que obriga, a partir de fevereiro, o uso de cadeirinhas nas vans escolares. Esse é um assunto muito sério, que pode inviabilizar um serviço importante. Nós já fizemos outras reuniões e estamos acompanhando esse assunto.\r\n\tDe outro ponto, eu gostaria de agradecer ao Desembargador Jucimar Novochadlo, do Tribunal Regional Eleitoral do Estado do Paraná, que autorizou a prorrogação do prazo para o cadastramento biométrico no Município de Ponta Grossa, que tem mais de 230 mil eleitores. O Município não teria condições, no tempo previsto anteriormente, de fazer o cadastramento de todos os eleitores. E isso poderia inviabilizar o segundo turno em Ponta Grossa.\r\n\tMenos conversa e discurso em rádio e mais trabalho! O nosso ofício foi direcionado no dia 1º de junho. E eu agradeço ao Presidente do Tribunal.\r\n\tQuero dizer aos funcionários públicos da AGU que nós passamos por um momento de dificuldade e que é preciso ter responsabilidade, porém a valorização da carreira pública deve ser um dos princípios defendidos com hegemonia por esta Casa.\r\n\tO meu partido sempre se posicionou. (Palmas nas galerias.) Nós temos coerência e não estamos aqui para fazer discursos falaciosos. É preciso ter responsabilidade com este momento do País, mas é preciso reconhecer que esta PEC tramita nesta Casa há muitos anos e precisa, sim, de um posicionamento forte, junto com vocês. \r\n\tObrigado, Sr. Presidente. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-19T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40553",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PODER JUDICIÁRIO, SERVIDOR PÚBLICO, REAJUSTE SALARIAL, PROPOSIÇÃO LEGISLATIVA, PREOCUPAÇÃO, ESCLARECIMENTO.\r\nMINISTRO DO SUPREMO TRIBUNAL FEDERAL, REMUNERAÇÃO, VINCULAÇÃO, DEPUTADO FEDERAL, SENADOR, POSIÇÃO, CONTRA.",
    "sumario" : "Preocupação com proposição em trâmite na Casa sobre o aumento de vencimentos dos funcionários do Poder Judiciário e sobre a vinculação de reajuste do subsídio dos Ministros do Supremo Tribunal Federal ao dos Deputados Federais.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto Nascimento.\r\n\tEu gostaria de destacar, Sr. Presidente, minha preocupação com esse suposto acordo, que não teve o apoio dos servidores da Justiça, para a tramitação do projeto de aumento dos seus salários nesta Casa. Qual é minha preocupação?\r\n\tEu sei que há proposta nesta Casa que relaciona o aumento do subsídio dos Deputados ao dos Ministros do Supremo. Se essa proposta for aprovada e aumentarmos o subsídio dos Ministros do Supremo mais uma vez, vergonhosamente - tenho certeza de que será numa madrugada -, irão querer aumentar o dos Deputados.\r\n\tEssa proposta não foi discutida com os servidores. Existe uma grande preocupação nesse caso que vai além do problema econômico do País. É preciso que digam a verdade para a população. Estou de olho! Não vou aceitar que isso aconteça.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-19T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40574",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2015&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, MAIORIDADE PENAL, IMPUTABILIDADE PENAL, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB, POSIÇÃO, PARTIDO POLÍTICO, CONTRARIO, APROVAÇÃO, PEC.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB também orienta o voto \"não\", mas não significa que concorda com o mérito da matéria.\r\n\tEu quero dar o exemplo do que aconteceu no Piauí. Os meninos envolvidos naquele caso de estupro que comoveu o País já foram julgados, já estão reclusos, inclusive um foi assassinado; enquanto o adulto que estava envolvido no crime está solto. Está solto porque a Justiça é muito mais demorada, e nós temos um sistema prisional falido. O que está se jogando aqui para a sociedade é a venda de uma ilusão. Nós temos responsabilidade. Apoiamos o projeto que virá do Senado Federal que aumenta a pena para esses jovens infratores, dentro do Estatuto da Criança e do Adolescente. Agora, não queiram enganar a população brasileira. Não tentem vender uma ilusão. Nós temos que trabalhar aqui com responsabilidade.\r\n\tO PCdoB é contra a matéria e encaminha o voto \"não\" à retirada de pauta da matéria."
  }, {
    "dataHoraInicio" : "2015-08-26T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40692",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2015&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAPÃO DO CIPÓ, PROPRIEDADE RURAL, PARANÁ, MOVIMENTO DOS TRABALHADORES RURAIS SEM-TERRA (MST), INVASÃO, REFORMA AGRÁRIA, TEMA, ANÁLISE.",
    "sumario" : "Esclarecimentos sobre a invasão pelo Movimento dos Trabalhadores Rurais Sem Terra - MST da Fazenda Capão do Cipó, no Município de Castro, Estado do Paraná. Prioridade de destinação de terras de domínio público à reforma agrária.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr Presidente, eu quero aproveitar este tempo para falar sobre uma polêmica que surgiu no Estado do Paraná, agora, na cidade de Castro: a invasão da Fazenda Capão do Cipó.\r\n\tÉ bom deixar muito claro e dizer a verdade para a nossa população: eu não sou a favor de invasão de terra de propriedade particular. Eu acho que tem que haver muita responsabilidade, e o Governo tem que investir, sim, na reforma agrária. Agora, especificamente quanto a esse caso, o MST invadiu essa fazenda, que é de domínio público. A Advocacia-Geral da União entrou com uma ação, que já transitou em julgado há mais de 2 anos, para a devolução dessas terras, que são públicas e que, segundo a Constituição Federal, têm que ser destinadas, como prioridade, para a reforma agrária.\r\n\tA Fundação ABC, que hoje ocupa essa fazenda e que teve as terras invadidas pelo MST, atende três das maiores cooperativas daquela região, que são milionárias.\r\n\tSr. Presidente, eu não sou contra essas cooperativas. Pelo contrário, acho que elas têm papel importantíssimo no desenvolvimento do nosso Estado e entendo que todas as pesquisas realizadas pela Fundação têm que ser preservadas. Sou totalmente contrário a qualquer tipo de destruição, seja pelo Movimento dos Trabalhadores Rurais Sem Terra ou por outros. Inclusive eu alerto o Movimento para que tenha cuidado, porque essas pesquisas são de extrema importância para o nosso País.\r\n\tAgora, é possível, sim, haver um acordo. Essas cooperativas, que são muito ricas, têm um espaço apropriado bancado por elas, já que ajudam e financiam a Fundação ABC para poder melhorar... Vamos parar de fazer demagogia! Vamos parar de inventar, de falar que essa invasão... A terra é pública e tem que ser dada prioridade à reforma agrária, respeitando o direito de propriedade, como eu sempre fiz.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-02T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONJUNTURA BRASILEIRA, CRISE ECONÔMICA, ATUAÇÃO, GOVERNO FEDERAL, CONGRESSO NACIONAL, AVALIAÇÃO.",
    "sumario" : "Responsabilidade política do Congresso Nacional no agravamento da crise econômica. Solicitação ao Governo Federal de não contingenciamento de recursos para a área da educação em 2016.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu não posso me furtar de discutir o grande problema que estamos vivendo na economia brasileira, problema esse que, infelizmente, se agrava por causa das discussões políticas.\r\n\tParece-me que as eleições ainda não acabaram. Infelizmente, quem está pagando o preço dessa situação é a população brasileira. Políticos, já pensando nas próximas eleições, afundam ainda mais o nosso País, sem responsabilidade pelo mandato para o qual foram eleitos, ao não tomarem as medidas necessárias. E não digo isso querendo defender apenas o Governo Federal. \r\n\tÉ preciso reconhecer que houve muitos erros. É preciso reconhecer que foram ditas coisas, sim, na campanha eleitoral que não foram cumpridas. Eu defendi, durante a campanha eleitoral, um projeto político, e muitas vezes me sinto contrariado neste plenário por ter que acompanhar algumas situações. Mas jamais vou acompanhar qualquer votação que vá contra os meus princípios. Assim como eu tenho responsabilidade, aquilo que acho correto vou defender.\r\n\tMas é preciso colocar na conta a responsabilidade dos Deputados, é preciso colocar na conta a responsabilidade deste Congresso Nacional, que tem o mesmo índice de avaliação negativa que a Presidenta da República; deste Congresso Nacional, que é o responsável por votar as leis; deste Congresso Nacional, que é o responsável, muitas vezes, por criar situações de gastos para o Governo; ou deste Congresso Nacional, que, quando tem a responsabilidade, com a reforma política, de acabar com os lobbies internos, de acabar com os financiamentos privados das campanhas eleitorais que motivam a corrupção deste País, esconde-se atrás dessa alternativa e faz de conta que o problema é apenas do Governo.\r\n\tSaibam, Sras. e Srs. Deputados, que nas periferias, nas cidades, os trabalhadores, as donas de casa e a nossa juventude sofrem quando nós aqui nos digladiamos de maneira política, sem ter a responsabilidade de defender aquilo que é o melhor para o nosso País. Muitas vezes é contra os nossos princípios, mas é preciso ter responsabilidade. Antes de pensarem no seu partido, antes de pensarem nas próximas eleições, pensem na população, que precisa de emprego, que precisa de saúde e de segurança.\r\n\tE digo mais: o Governo, após mandar para cá um Orçamento deficitário, que preste muita atenção e não erre novamente, fazendo cortes ou tirando dinheiro da educação. Neste ano nós já estamos sofrendo e esperamos que não se tome essa mesma atitude no próximo ano.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-09-02T17:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40834",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CANDÓI (PR), ANIVERSARIO, EMANCIPAÇÃO POLÍTICA, CELEBRAÇÃO, ALIEL MACHADO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, PRESENÇA, FESTA NACIONAL DO CHARQUE, FESTA POPULAR, COMUNICADO.\r\nPOSSE, DIRETORIA, UNIÃO MUNICIPAL DOS ESTUDANTES SECUNDARISTAS PONTAGROSSENSES (UMESP), ATUAÇÃO, EXPECTATIVA.",
    "sumario" : "Transcurso do 25º aniversário de emancipação político-administrativa do Município de Candói, Estado do Paraná. Realização da 15ª edição da Festa Nacional do Charque na municipalidade. Votos de sucesso à nova diretoria da União Municipal dos Estudantes Secundaristas Pontagrossenses - UMESP.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade. \r\n\tEu só gostaria de parabenizar uma cidade. No último domingo, nós estivemos presentes na cidade de Candói, no Estado do Paraná, a qual completou 25 anos de existência. Foi realizada a 15ª edição da Festa Nacional do Charque. E eu estive presente lá acompanhando as lideranças do Município.\r\n\tQuero parabenizar o Prefeito Gelson, o nosso Secretário Serginho, o nosso amigo Nilmar, da direção do nosso partido, que muito bem conduzem a querida e linda cidade de Candói.\r\n\tSr. Presidente, eu também gostaria de parabenizar a nova Diretoria da União Municipal dos Estudantes Secundaristas Pontagrossenses - UMESP, que foi eleita no último domingo. A gestão anterior fez um excelente trabalho com o Presidente Reinald Mendes. Agora, a condução do trabalho dos secundaristas está a cargo do Presidente Chistopher. Quero desejar-lhe boa sorte e colocar o meu mandato à disposição. Os estudantes cumprem um papel fundamental na democracia brasileira.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-02T20:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40873",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2015&txPagina=419&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 172/2012, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REPARTIÇÃO DA RECEITA TRIBUTÁRIA, PROIBIÇÃO, TRANSFERÊNCIA, IMPOSIÇÃO, ENCARGO, PRESTAÇÃO DE SERVIÇO, ESTADOS, DISTRITO FEDERAL, MUNICÍPIOS, PREVISÃO, RECURSOS FINANCEIROS, APROVAÇÃO, CRÍTICA.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Só peço o meu minuto novamente e agradeço, Sr. Presidente, esta oportunidade.\r\n\tEu só quero externar a minha preocupação em relação à aprovação dessa proposta. Por quê? É muito difícil encontrar uma proposta que se vote aqui e que não crie uma despesa para o Município ou para o Estado. Nem sempre essa despesa é contínua, muito menos ela trará apenas despesa a esses Municípios. Existem propostas que, no início, dependem da disponibilização de um recurso, mas posteriormente trazem economia ao Município.\r\n\tEu quero dar um exemplo de uma proposta que protocolei nesta Casa e vai ficar inviabilizada, que é a obrigação do rastreamento dos veículos públicos em todo o Brasil. Eu adotei esse medida quando fui Presidente da Câmara Municipal de Ponta Grossa, e ela gerou inúmeras economias.\r\n\tApós aprovação dessa PEC, será impossível aprovar a minha proposta. Por quê? Porque cria custo com a compra dos rastreadores. A Lei da Transparência aprovada nesta Casa não seria possível, se fosse votada posteriormente à PEC de que estamos tratando, porque cria o custo e a obrigatoriedade de ter uma estrutura para a Lei da Transparência.\r\n\tÉ uma vergonha esta PEC."
  }, {
    "dataHoraInicio" : "2015-09-03T11:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA LOTÉRICA, PERMISSIONÁRIO, AUDIÊNCIA PÚBLICA, CAIXA ECONÔMICA FEDERAL (CEF), TRIBUNAL DE CONTAS DA UNIÃO (TCU), LICITAÇÃO, CRÍTICA.\r\nSISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), PROJETO DE LEI ORDINÁRIA, APROVAÇÃO, RELEVÂNCIA.",
    "sumario" : "Equívoco da decisão do Tribunal de Contas da União em relação aos contratos firmados entre a Caixa Econômica Federal e os permissionários lotéricos. Necessidade de reversão do caso. Acerto da Casa na aprovação do projeto de lei sobre o Super-SIMPLES.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, quero reforçar o pedido já feito por inúmeros Parlamentares para que a Caixa Econômica Federal e o Tribunal de Contas da União tenham responsabilidade.\r\n\tMilhares de lotéricos já gastaram, investiram nos seus empreendimentos e há anos já têm experiência nos seus pontos, e se cria uma dificuldade! Que absurdo é esse? São pessoas que já detêm o direito natural. Estão há mais de 15 anos, 20 anos atuando na área. Criaremos complicações e dificuldades. Não é disso que o Brasil precisa!\r\n\tAo contrário de nós, que estamos nos esforçando para acabar com essa burocracia que atinge os empresários do nosso País, vem o Tribunal de Contas da União, se achando o dono da verdade - ele não é um poder neste País; é um órgão auxiliar -, para prejudicar ainda mais a população brasileira.\r\n\tQue se cumpra a lei! Já existe uma lei aprovada nesta Casa que garante o direito a esses lotéricos. É preciso esse entendimento. Esta Casa tem a obrigação moral de defender, junto ao Governo Federal e à Caixa Econômica Federal, o direito desses lotéricos.\r\n\tTambém gostaria de destacar, Sr. Presidente, a importância da aprovação da Lei do Super-SIMPLES.\r\n\tEssa já era uma bandeira defendida pelos empresários, pelos microempresários de todo o País. Isto, sim, é o que precisamos fazer no Congresso Nacional: acabar com essa politicagem de ficar tentando atingir o outro, de nos preocuparmos apenas com a intenção do nosso partido, de nos preocuparmos apenas com a questão de voto. Já acabou a eleição! Precisamos respeitar os resultados legítimos das urnas! Precisamos ajudar no desenvolvimento do nosso País! \r\n\tA aprovação do Super-SIMPLES na sessão de ontem, terça-feira, pela quase totalidade dos Srs. Deputados e das Sras. Deputadas, é um exemplo de que temos que seguir adiante. Por quê? Mesmo que o Governo Federal tenha certa diminuição na arrecadação do imposto, quando ele amplia o Super-SIMPLES, dá início a um ciclo que faz girar a economia: mais pessoas poderão abrir empresas, mais empresários conseguirão se encaixar dentro dessa nova tabela. Consequentemente, teremos mais geração de emprego; teremos mais pessoas com salário, mais pessoas comprando e, para tanto, mais pessoas produzindo. Isso faz girar o ciclo da economia.\r\n\tÉ bom que o Governo atente para isso, Sr. Presidente. Por quê? A criação de novos impostos não significa mais arrecadação. Precisamos fomentar a nossa economia, e a criação do Super-SIMPLES é um grande exemplo disso.\r\n\tTenho orgulho de ter participado dessa sessão, de ter defendido e votado a favor desse belíssimo projeto encaminhado pelo Governo Federal.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-03T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMC 65/2015, EMENDA DE COMISSÃO, ALTERAÇÃO, LEI FEDERAL, AUMENTO, ALÍQUOTA, CONTRIBUIÇÃO SOCIAL SOBRE O LUCRO LÍQUIDO (CSLL), INSTITUIÇÃO FINANCEIRA, PLV 11/2015, PROJETO DE LEI DE CONVERSÃO, MPV 675/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, PARTIDO COMUNISTA DO BRASIL (PC DO B),  MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, preste bem atenção. Eu peço à população brasileira que preste atenção a esta votação. A medida colocada pelo PDT propõe taxação dos lucros dos bancos, que vivem do capital especulativo; que, no momento de crise, exploram a população brasileira; que anunciaram, nos últimos meses, os maiores lucros da história; que vivem da miséria do nosso povo.\r\n\tEu fico impressionado porque muitos daqueles que estão votando \"não\" são Deputados que foram bancados nas campanhas eleitorais também pelos bancos. Chegou o momento de os mais ricos contribuírem para combater a crise. Chegou o momento de aqueles que detêm as riquezas contribuírem para ajudar o povo, que mais precisa. Esse dinheiro não é para o nosso bolso. Esse dinheiro é para bancar a saúde que os senhores reclamam. Esse dinheiro é para bancar a educação que os senhores pedem. De onde virá o dinheiro? Chega de demagogia! Prestem atenção!\r\n\tO PCdoB vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-03T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40876",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2015&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MÁRCIO PAULIKI, DEPUTADO ESTADUAL, PARANÁ, MARCOS BERTOLINI, VICE-PREFEITO , CASTRO (PA), PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença no plenário do Deputado Estadual paranaense Márcio Pauliki e do Vice-Prefeito Marcos Bertolini, do Município de Castro, Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes disso, eu gostaria de agradecer a presença aqui ao Deputado Estadual Márcio Pauliki, que é Presidente da Comissão de Indústria e Comércio...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Muito bem.\r\n\tV.Exa. é muito bem-vindo aqui, Deputado Márcio Pauliki.\r\n\tO SR. ALIEL MACHADO - ...e também ao Vice-Prefeito de Castro, Marcos Bertolini. Sejam bem-vindos a esta Casa!\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Também é muito bem-vindo o Vice-Prefeito. (Pausa.)\r\n\tCom a palavra a Deputada Jandira Feghali. (Pausa.)"
  }, {
    "dataHoraInicio" : "2015-09-09T16:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40963",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO DE PESAR POR FALECIMENTO, MANOEL HENRIQUE PEREIRA, AGRICULTOR, PONTA GROSSA (PR).",
    "sumario" : "Falecimento do precursor da técnica de plantio direto, Manoel Henrique Pereira.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar uma nota de pesar pelo falecimento do Sr. Manoel Pereira, conhecido em Ponta Grossa como Sr. Nonô, um agricultor conhecido internacionalmente, principalmente por sua contribuição para a agricultura em nosso País. Ele faleceu na cidade de Ponta Grossa. Aqui ficam os nossos sentimentos à família por essa grande perda. \r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-16T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41111",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F9%2F2015&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 4/2015, EMENDA AGLUTINATIVA, PLP 366/2013, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI DO ISS, INCIDÊNCIA, IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), LOCAL, MUNICIPIO, PRESTAÇÃO DE SERVIÇO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PARTIDO COMUNISTA DO BRASIL (PC DO B).\r\nJAGUARIAÍVA (PR), ANIVERSÁRIO, CELEBRAÇÃO.",
    "sumario" : "Orientação da respectiva bancada. Transcurso do 192º aniversário de fundação do Município de Jaguariaíva, Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Eu gostaria, Sr. Presidente, de solicitar aos Srs. Deputados que corrijam essa injustiça que está prevista. No leasing, por exemplo, de um trator, os pequenos Municípios que fomentam a nossa agricultura, e eu dou o exemplo do Paraná, serão prejudicados. Na realidade, os recursos são daqueles Municípios, e infelizmente ficarão nos grandes centros, como Brasília e São Paulo. Isso é inadmissível!\r\n\tEu solicito aos Srs. Deputados que pensem nos pequenos Municípios, que passam por uma grande dificuldade. Nada mais justo do que reconhecermos isso e corrigirmos esse texto atual.\r\n\tPor isso, Sr. Presidente, o PCdoB vota \"sim\", e eu já parabenizo aqui um dos Municípios que será beneficiado e que completou no dia de ontem 192 anos, o Município de Jaguariaíva, e também o Município do qual eu tenho o maior orgulho e muito amor, que é Ponta Grossa, onde eu moro. \r\n\tSolicito aos Srs. Deputados que prestem atenção a esse texto e votem \"sim\".\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-09-22T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41200",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, POLÍTICA, CONJUNTURA BRASILEIRA, ANÁLISE.\r\nRASTREAMENTO, VEÍCULO OFICIAL, FAVORÁVEL, ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Considerações sobre a conjuntura política brasileira. Defesa de projeto de lei de autoria do orador sobre rastreamento de veículos governamentais. Pedido de apoio aos Parlamentares para aprovação do pleito.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, nós passamos por um momento de extrema dificuldade no nosso País do ponto de vista econômico. E, infelizmente, essa dificuldade financeira foi motivada por uma série de fatores, de erros, de consequências, não só de responsabilidade do Governo como também da conjuntura internacional, e o povo brasileiro sofre. E o que a população espera das lideranças políticas, dos líderes, daqueles que são os responsáveis por tomar as posições? Esperam que esses façam as críticas necessárias, que esses reconheçam os erros dos governos que representam, sejam da Situação, sejam da Oposição, e que também tragam alternativas. \r\n\tÉ muito importante não se aproveitar deste momento para açoitar ainda mais a nossa população, enganar a população com discursos fáceis daqueles que parecem ser os paladinos da justiça ou daqueles que parecem ser os donos da verdade, como se sempre tivessem feito tudo para que o País melhorasse. \r\n\tSer um homem público, ter a honra de ser um Deputado Federal, de ser um Deputado Estadual, de ser um Vereador, exige desses homens responsabilidade pelos atos que tomam. Nem sempre aquilo que defendemos é o que a maioria espera, porém é o que é necessário. Eu sempre dou o exemplo do remédio amargo, porque é simples de entender: muitas vezes a criança não quer tomá-lo, muitas vezes ela chora e esperneia por isso, mas é necessário para que ela possa se recuperar.\r\n\tTambém é importante que se reconheçam os erros cometidos por aqueles que estão no poder, e o Governo, apesar dos seus inúmeros acertos, cometeu  inúmeros equívocos. E o primordial para defender a democracia é reconhecer esses erros; posteriormente, é lutar para que eles sejam superados e para que a população sofra menos com essa situação, mas sem demagogia.\r\n\tTentando contribuir um pouco com a oportunidade de trazer uma alternativa, eu gostaria de compartilhar com os Srs. e as Sras. Deputados, gostaria de compartilhar com a Nação brasileira um projeto de lei que eu já apresentei nesta Casa e que eu já tornei realidade na cidade de Ponta Grossa, no Estado do Paraná, onde eu tive o orgulho de presidir a Câmara Municipal por 2 anos.\r\n\tEu estabeleci, na gestão como Presidente da Câmara Municipal, a obrigatoriedade de rastreadores de carros públicos. Isso trouxe uma economia tremenda, não só de combustível, mas também da manutenção desses veículos e de gastos com horas extras. Trouxe principalmente transparência.\r\n\tNós temos em nosso País hoje centenas de milhares de carros, veículos públicos destinados aos mais diversos órgãos do nosso País que não têm o controle devido e não têm a transparência que já é exigida em lei.\r\n\tDeixo aqui essa alternativa barata, que trará milhões em economia aos cofres públicos do nosso País, que com certeza trará maior transparência, dignidade àquelas pessoas que não gostam que se use de má-fé ou de maneira errada as coisas públicas.\r\n\tEu fiz isso na Câmara Municipal de Ponta Grossa. Enfrentei muitos desafios. Muitos não queriam, muitos criticaram, mas é importante nós darmos os exemplos para que isso aconteça. \r\n\tEsse projeto, Sr. Presidente, já está tramitando na Comissão de Viação e Transporte, da qual eu faço parte. Espero aprovação por parte daquela Comissão e o apoio de todos os Srs. Parlamentares em defesa dessa causa.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-23T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41246",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F9%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, COMISSÃO DE VIAÇÃO E TRANSPORTES (CVT), APROVAÇÃO, REQUERIMENTO, AUDIÊNCIA PÚBLICA, DEBATE, SITUAÇÃO, RODOVIA, BR 373, PONTA GROSSA (PR).\r\nPARTIDO COMUNISTA DO BRASIL (PC DO B), APOIO, PROPOSTA, BENEFÍCIO, PERMISSIONÁRIA, AGÊNCIA LOTÉRICA.",
    "sumario" : "Aprovação pela Comissão de Viação e Transportes de requerimento de realização de audiência pública no Município de Ponta Grossa, Estado do Paraná, sobre a situação da BR-373. Apoio à causa dos permissionários lotéricos.",
    "transcricao" : "O SR. ALIEL MACHADO (PCdoB-PR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, gostaria de fazer um agradecimento especial hoje à Comissão de Viação e Transportes, em nome da nossa Presidente, Deputada Clarissa Garotinho, que aprovou o requerimento em regime de urgência para a realização de debates numa audiência pública, na cidade de Ponta Grossa, para discutir a situação da BR-373.\r\n\tInfelizmente, no último final de semana mais um jovem perdeu a vida, por falta de planejamento e responsabilidade do poder público, numa BR que corta o perímetro urbano da cidade de Ponta Grossa. A Prefeitura de Ponta Grossa, ao longo dos últimos anos, fez com que aquela região crescesse sem planejamento.\r\n\tInfelizmente, essa rodovia hoje é responsável por dezenas e dezenas de óbitos graças ao trânsito, e ela tem 80% a mais, segundo estudos, de óbitos em relação a outras rodovias federais. Isso é irresponsabilidade do poder público, que a população não aceita mais.\r\n\tForam feitas inúmeras manifestações nessa rodovia de maneira legítima, porque a população não aceita mais ser enganada, ser feito discurso, e nada ser feito. Nós teremos a oportunidade de reunir todas as lideranças envolvidas, do Ministério dos Transportes ao DER do Paraná, no dia 5 de outubro, na cidade de Ponta Grossa, para discutir a situação da BR-373, na Avenida Souza Naves, que corta o perímetro urbano da cidade.\r\n\tO segundo ponto é que eu gostaria de dizer a alguns Deputados que dão as desculpas do Governo que as pessoas que estão nas galerias, das lotéricas, são pais e mães de família. Eles sabem que há regras; eles sabem que, quando existe um problema, tem que ser resolvido.\r\n\tO posicionamento do Tribunal de Contas da União foi infeliz. O que precisa ser feito é menos discurso, é pegar e resolver, de fato, o problema. Se fosse simples, por uma decisão política ou intencional do Governo, não estaríamos nós aqui com a necessidade e a responsabilidade de mudar essa trajetória votando um projeto de lei.\r\n\tÉ preciso responsabilidade nas nossas ações. As pessoas lá fora não são bobas. As pessoas lá fora se organizam e têm as suas famílias. As pessoas também trabalham. Elas sabem que o discurso é fácil de fazer. Elas sabem que jogar a responsabilidade é fácil. O difícil é tomar atitude e mudar essa concepção.\r\n\tO PCdoB, assim como os outros partidos ligados ao Governo, votará a favor dos lotéricos. Vocês têm razão na sua luta. Vocês têm razão de estar se mobilizando no dia de hoje aqui, porque, graças à sua força política é que estão ouvindo todos estes discursos.\r\n\tParabéns! Continuem nesta lua! E podem contar conosco. \t(Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-10-06T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41518",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2015&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BR 373, AVENIDA SOUZA NAVES, PONTA GROSSA (PR), ACIDENTE DE TRÂNSITO, REUNIÃO, CÂMARA MUNICIPAL, PROVIDÊNCIAS, OBRA, DEBATE.",
    "sumario" : "Prestação de contas à população do Município de Ponta Grossa, Estado do Paraná, sobre o empenho do orador na elaboração de aditivo contratual com a vistas à realização de obras de melhoria da BR-373.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Obrigado, Sr. Presidente Gilberto Nascimento.\r\n\tEu apenas quero prestar contas à população de Ponta Grossa, que ontem se reuniu na Câmara Municipal conosco e com outras autoridades para discutir os problemas da BR-373, Avenida Souza Naves, no Município de Ponta Grossa.\r\n\tInfelizmente, num perímetro muito pequeno, em poucos quilômetros, tivemos, só no ano passado, mais de 24 óbitos. Isso representa 80% a mais do que os índices registrados em outras rodovias federais.\r\n\tComo ela é uma rodovia federal cedida ao Estado do Paraná e que está hoje sob conservação de uma concessionária, tomamos uma posição, junto com os Deputados Estaduais Marcio Pauliki, Péricles de Mello e também com o apoio do Deputado Estadual Plauto Miró Guimarães, no sentido de solicitar ao Governo do Estado do Paraná, que comanda esse contrato, um aditivo para que se resolvam as obras emergenciais. Posteriormente, vamos discutir as obras que exigem maior infraestrutura, para resolver o problema de toda aquela região norte do Município de Ponta Grossa, a BR-373, a Avenida Souza Naves.\r\n\tObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2015-10-15T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41711",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2015&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 395/2014, PROPOSTA DE EMENDA À CONSTITUIÇÃO, GRATUIDADE, ENSINO PÚBLICO, EDUCAÇÃO BÁSICA, EDUCAÇÃO SUPERIOR, CURSO DE GRADUAÇÃO, MESTRADO, DOUTORADO, EXCLUSÃO, EXTENSÃO UNIVERSITÁRIA, VOTAÇÃO, ADIAMENTO, DEFESA.",
    "sumario" : "Defesa de adiamento da votação da matéria.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mas eu gostaria de me posicionar também pelo adiamento desta votação, visto que é um tema polêmico, que tem dupla interpretação. \r\n\tHoje é o Dia do Professor. Por questão de respeito, é preciso ouvir mais entidades, é preciso ouvir, sim, as classes representativas dos professores. E, em homenagem ao Dia do Professor, para ter prudência, nós votamos pelo adiamento desta votação."
  }, {
    "dataHoraInicio" : "2015-10-21T17:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/41826",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2015&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO ESTADUAL, PARANÁ, BETO RICHA, GOVERNADOR, PEDALADA FISCAL, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), QUESTIONAMENTO.\r\nDILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, MANDATO, DEFESA.",
    "sumario" : "Inconsistência de defesa pelo PSDB de abertura do processo de impeachment da Presidenta Dilma Rousseff com a justificativa da prática de manobras fiscais pelo Governo Federal. Instrumentalização da crise econômica pela Oposição para destituição ilegítima da Presidenta da República. Cobrança de responsabilidade de governistas e oposicionistas para retomada do crescimento do País.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Como Líder. Sem revisão do orador.) - Sr. Presidente, gostaria de fazer uma indagação ao PSDB e também um alento ao Estado do Paraná. Quero saber, Deputado Glauber Braga, se existem dois pesos e duas medidas. \r\n\tO Procurador-Geral do Tribunal de Contas do Estado do Paraná, ontem, publicou, no site oficial do Tribunal, uma análise das contas do Governo do PSDB no Paraná. E segundo consta no relatório do Procurador, o Governo do PDSB cometeu pedaladas fiscais, está escrito lá. Segundo o Procurador do Tribunal de Contas, ele omitiu dados.\r\n\tO PSDB, em função da crise política e financeira que estamos passando - que também é culpa do Governo, que pregou algumas coisas na campanha eleitoral e agora faz outra -, tenta justificar, através de um termo não jurídico, o impeachment de uma presidente legitimamente eleita, que, por sinal, está sendo atacada por Deputados que estão respondendo a processos no Supremo Tribunal Federal, diferentemente da Presidenta Dilma. \r\n\tEu quero saber o posicionamento do PSDB, porque nós precisamos aqui ter coerência. Este é o momento em que o País exige aqui do Congresso Nacional, da Câmara dos Deputados, responsabilidade. Não se pode instrumentalizar, dentro de uma crise financeira, uma justificativa falsa para tentar ganhar no tapetão. É preciso responsabilidade daqueles que atuam dentro da política para recuperar o crescimento econômico, porque o problema que nós temos hoje é econômico, é um problema da economia, e os políticos têm que responder através das urnas pelas suas atitudes.\r\n\tO que nós queremos aqui é responsabilidade daqueles que querem ser os paladinos da justiça, daqueles que utilizam o momento de dificuldade que o País passa para tentar conquistar cargos e ficam fazendo discurso contrário ou essa polarização na briga entre PT e PSDB, que não leva o País a lugar nenhum.\r\n\tPrestem atenção, Sras. e Srs. Deputados: nós já estamos há quase 1 ano desta Legislatura, e a agenda que nós temos hoje não é uma agenda positiva, o Governo pela sua dificuldade de unificação da base; a Oposição por focar e trabalhar em cima do tapetão. Cadê a responsabilidade com o nosso País e com aquelas pessoas que estão passando por dificuldades?\r\n\tEsta é a hora da diferenciação daqueles que querem fazer uma polarização política, num debate partidário. Esquecem que nós temos que atuar como estadistas, com responsabilidade, respeitando a opinião das urnas e seguindo aquilo que determina a lei.\r\n\tEu não tenho cargo no Governo, não tenho compromisso de acompanhar aquilo que eu não acredito como princípio e o que foi defendido na campanha, bem como não vou fazer parte, assim como a Rede, de um grupo que quer ganhar no tapetão e não tem responsabilidade com o País. Nós precisamos ter coerência e responder com dignidade ao nosso Estado. \r\n\tEspero posicionamento em relação ao Governador Beto Richa."
  }, {
    "dataHoraInicio" : "2015-11-03T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42005",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2015&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART 20, ARTIGO (TEXTO LEGISLATIVO), ALIQUOTA,  CONTRIBUIÇÃO, EMPRESA, TRANSPORTE PÚBLICO, PLV 22/2015, PROJETO DE LEI DE CONVERSÃO, MPV 685/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE REDUÇÃO DE LITÍGIOS TRIBUTÁRIOS (PRORELIT), CRITÉRIO, QUITAÇÃO, NEGOCIAÇÃO, DÉBITO TRIBUTÁRIO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é bom que fique muito claro para todos os Srs. Deputados que o impacto é direto na planilha. A partir do momento em que houver um aumento dentro da alíquota, esse valor será repassado para as passagens, consequentemente para a população que mais precisa. \r\n\tÉ um equívoco do Governo, no momento em que tenta recuperar, diminuir o índice da inflação, aumentar um dos setores que tem maior influência na inflação do nosso País.\r\n\tPortanto, a Rede, com responsabilidade, tomando os devidos cuidados, defendendo o posicionamento de que essas empresas devem abrir as suas planilhas, que deve ter transparência, que deve ser combatido todo o mau uso e os contratos fajutos que existem no nosso País, não pode usar isso como desculpa.\r\n\tPor isso, a Rede vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-11-10T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42165",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2015&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, GREVE, MOTORISTA DE CAMINHÃO.",
    "sumario" : "Posicionamento sobre greve nacional dos caminhoneiros.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Delegado Edson Moreira, gostaria de falar sobre a greve dos caminhoneiros que está acontecendo em nosso País. Eu acredito que devemos ter prudência e responsabilidade, não ir ao extremo nem de um lado, nem de outro.\r\n\tEste é um momento de dificuldade para os brasileiros, mas é lógico que isso não pode ser utilizado nesse golpe que querem instaurar no Brasil. Utilizam-se de muitas categorias para fazer debate político. Mas, muitas vezes, alguns segmentos da política não conseguem fazer esse debate com seriedade, com responsabilidade, para gerar boas propostas.\r\n\tNão é de agora que os caminhoneiros passam por situação difícil, principalmente os autônomos. Portanto, eles têm legitimidade para fazer um debate como esse.\r\n\tOntem, no Município de Ponta Grossa, nós nos reunimos com um grande líder dos caminhoneiros, o Vereador Amauri Manosso. Ele está apoiando essa movimentação.\r\n\tNós estaremos sempre ao lado da prudência e da responsabilidade, mas é preciso enxergar a importância dos trabalhadores."
  }, {
    "dataHoraInicio" : "2015-11-10T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42165",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2015&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APRESENTAÇÃO, PL 2317/2015 , PROJETO DE LEI ORDINÁRIA, INCLUSÃO, DISPOSITIVO, RASTREAMENTO, EQUIPAMENTO OBRIGATÓRIO, VEÍCULO OFICIAL. PL 2966/2015, PROJETO DE LEI ORDINÁRIA, CRIME PRATICADO POR FUNCIONÁRIO PÚBLICO CONTRA A ADMINISTRAÇÃO EM GERAL, AUMENTO, PENA, CRIME DE EXERCÍCIO FUNCIONAL ILEGALMENTE ANTECIPADO OU PROLONGADO, USURPAÇÃO DE FUNÇÃO..",
    "sumario" : "Alerta à Câmara dos Deputados para a necessidade de discussão de ações propositivas. Comunicado de apresentação de projetos de lei sobre a obrigatoriedade do rastreamento de todos os veículos públicos do País e sobre a proibição do ato de nomeação com efeito retroativo, com o objetivo de remuneração do servidor público anterior à efetiva investidura no cargo.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria hoje de chamar a atenção desta Câmara dos Deputados, até pelo momento turbulento em que vivemos, para a necessidade de discutirmos ações propositivas, ações importantes que tragam resultados efetivos para o nosso País.\r\n\tDeputado Moroni Torgan, eu apresentei dois projetos de lei, no intuito de colaborar com a pauta da transparência, da honestidade, da economia do dinheiro público, do zelo, principalmente em momentos turbulentos. Semanalmente, encontramos casos absurdos de corrupção e mau uso do dinheiro público.\r\n\tQuando Presidente da Câmara Municipal de Ponta Grossa, eu tive a experiência de sugerir e implantar naquela Casa a obrigatoriedade de rastreamento dos carros públicos. Isso proporcionou uma economia gigantesca de combustível, horas extras e, principalmente, propiciou transparência, para que as pessoas soubessem como estava sendo utilizado o seu dinheiro.\r\n\tAqui na Câmara dos Deputados, eu apresentei, e está tramitando, um projeto de lei que obriga o rastreamento de todos os veículos públicos no País. Com certeza absoluta, isso trará uma economia gigantesca para o Brasil. Apresentei também um projeto de lei que proíbe, Deputado Moroni Torgan, nomeações retroativas em cargos do poder público, para que pessoas que não trabalharam não recebam.\r\n\tEu vou citar o exemplo da Assembleia Legislativa do Estado do Paraná. Existem casos em que o Deputado nomeia um servidor num mês, retroagindo ao início do mês, e esse servidor recebe o salário inteiro sem ter trabalhado o mês todo. O mesmo acontece nas secretarias municipais e nas autarquias estaduais. É dinheiro do povo jogado no ralo, muitas vezes para atender a interesses políticos.\r\n\tFelizmente, nesta Casa, isso não é permitido. É feita uma avaliação, e o servidor só começa a receber a partir do momento em que há a efetivação do seu trabalho. O mesmo não acontece em outros lugares - infelizmente, isso é permitido por lei.\r\n\tNo projeto que apresento, estou alterando artigo para incluir a proibição de que um servidor nomeado para cargo de confiança em autarquia receba retroativamente. Essa medida pode parecer simplista, mas com certeza trará economia e transparência.\r\n\tNós temos que resgatar a dignidade política junto à população brasileira, porque é através da política que vamos conseguir fazer as transformações necessárias. Faltam mais pessoas de bem, honestas, sérias participarem da nossa política, para que o povo acredite ainda mais nela.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-10T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42165",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2015&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 688/2015, MEDIDA PROVISÓRIA, REPACTUAÇÃO, RISCO HIDROLÓGICO, MECANISMO DE REALOCAÇÃO DE ENERGIA (MRE), ENERGIA HIDRELÉTRICA, ALTERAÇÃO, LEI DE COMERCIALIZAÇÃO ENERGIA ELÉTRICA, LEI FEDERAL, LICITAÇÃO, BONIFICAÇÃO, OUTORGA, CONCESSÃO, ENERGIA ELÉTRICA, LEI DO PETRÓLEO, CONSELHO NACIONAL DE POLÍTICA ENERGÉTICA (CNPE), REDE SUSTENTABILIDADE (REDE), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o mesmo discurso que eu usei aqui quando nós estávamos tratando dos combustíveis eu repito agora para a questão da energia elétrica. Esta medida provisória tem não somente um impacto orçamentário sobre as famílias, como agrava um dos maiores problemas que temos no País, que é a inflação. Nós entendemos que deve ser feita uma rediscussão da matéria. Esses valores são extremamente altos, vão doer no bolso do brasileiro. E o Deputado Chico Alencar foi muito feliz: o impacto desta medida sobre a inflação vai causar ainda mais prejuízos à nossa população. \r\nSr. Presidente, o que está errado é a condução da política econômica do nosso País, que prioriza medidas como este e, consequentemente, piora a situação da família brasileira.\r\n\tPor isso, a Rede vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-11-11T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42187",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2015&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 2960/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, REGIME ESPECIAL DE REGULARIZAÇÃO CAMBIAL E TRIBUTÁRIA (RERCT), CARÁTER PROVISÓRIO, NORMA, REGULARIZAÇÃO, REPATRIAÇÃO, ATIVO FINANCEIRO, RECURSOS, BENS, EXTERIOR, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós, da Rede, entendemos que a retirada de pauta é propícia, visto que, com o substitutivo, mudou o principal foco do projeto, que não é o de arrecadação para o Governo Federal.\r\n\tO substitutivo prejudicou, e muito, a interpretação desse projeto, que traz garantias para aquelas pessoas que têm recursos ilícitos no exterior provenientes de situações criminosas, em detrimento daqueles que cumpriram com todas as suas obrigatoriedades legais e que não têm recursos ilícitos no exterior.\r\n\tPor isso, a Rede entende que a retirada de pauta é propícia e vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-17T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42307",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2015&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 20, ARTIGO (TEXTO LEGISLATIVO), PERCENTUAL, ALÍCOTA, CONTRIBUIÇÃO, RECEITA BRUTA, EMPRESA DE TRANSPORTE, TRANSPORTE PÚBLICO, PLV 22/2015, PROJETO DE LEI DE CONVERSÃO, MPV 685/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE REDUÇÃO DE LITÍGIOS TRIBUTÁRIOS (PRORELIT), ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o transporte coletivo, o transporte público traz no próprio nome o seu significado: público. A composição das planilhas relativas ao preço das passagens depende também dos impostos. E, por se tratar de um setor público, é lógico que traz o impacto direto no preço da passagem paga pelos trabalhadores.\r\n\tÉ importante destacar aqui também que a Rede já teve esse posicionamento na votação passada. A Rede entende que um dos grandes vilões que temos hoje relacionado à inflação em nosso País tem a ver com o setor de transporte. Esse setor traz um impacto significativo no orçamento das famílias, e a desoneração não impacta diretamente nas porcentagens de lucro já estabelecidas nos contratos de concessão do transporte coletivo.\r\n\tPortanto, em defesa do trabalhador, em defesa de uma passagem com o menor preço para todas as pessoas, a Rede, com coerência, vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5735/2013, PROJETO DE LEI ORDINÁRIA, EMPRESA PRIVADA, PESSOA JURÍDICA, FINANCIAMENTO, CAMPANHA ELEITORAL, PARTIDO POLÍTICO, INCONSTITUCIONALIDADE, VETO PRESIDENCIAL, MANUTENÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, é bom que fique claro que o Supremo Tribunal Federal julgou uma ação de inconstitucionalidade. Uma lei que não seja através de uma PEC é inócua. Isso, além de ser uma afronta, é uma vergonha para esta Casa.\r\n\tDá para ver agora os doadores ou quem recebeu, ou qual foi o acordo com a Samarco. Qual era o intuito de se receber a doação dessa empresa agora, que precisa ter o nosso acompanhamento e a nossa fiscalização?\r\n\tEsta Casa tem que legislar para o povo e não para as empresas. Nós estamos vivendo um momento de corrupção graças à alienação que existe por parte de muitos políticos, que bancam suas campanhas eleitorais dizendo que as doações são legais, mas aqui dentro, eles atendem a interesses de empresas privadas e deixam de lado a população brasileira.\r\n\tNós não podemos deixar a nossa digital neste painel. Vai tomar conta de toda a imprensa nacional, no dia amanhã, a vergonha da Câmara dos Deputados por fazer uma afronta ao Supremo Tribunal Federal. A Presidenta Dilma vetou essa matéria porque ela já foi julgada inconstitucional pela mais alta Corte da Justiça brasileira.\r\n\tNós não podemos dar um soco na cara do povo. Pelo menos uma vez, tenham vergonha e votem ao lado da população, e não aprovem financiamento privado; não aprovem o interesse das empresas em detrimento do interesse do povo brasileiro.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-18T14:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F11%2F2015&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 863/2015, PROJETO DE LEI ORDINÁRIA, REDUÇÃO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, DESONERAÇÃO TRIBUTÁRIA, INDÚSTRIA DE CONFECÇÃO, INDÚSTRIA TÊXTIL, DERRUBADA DE VETO, REDE SUSTENTABILIDADE (REDE), DEFESA.\r\nEDMILSON SCHIEBELBEIN, ADVOGADO, VITÓRIA, ELEIÇÃO, ORDEM DOS ADVOGADOS DO BRASIL (OAB), PONTA GROSSA (PA), CONGRATULAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, eu gostaria de agradecer esta oportunidade de colocar o posicionamento da Rede. Ao contrário de alguns que dizem ser Situação ou ser Oposição, a Rede diz ser a favor do Brasil.\r\n\tTaxar com um imposto maior, num momento de crise econômica, para um setor que tem trabalhadoras que sustentam suas casas é mais um equívoco na condução da política econômica do nosso País. É preciso entender que o grande problema está nos juros, que estão nas alturas e que acabam prejudicando e não deixando haver os investimentos necessários.\r\n\tO Governo anuncia que a arrecadação está aquém do previsto, justamente porque o Governo não tem controle da economia do País, por uma visão equivocada do Ministro Levy. Nós não podemos concordar com isso.\r\n\tTemos que fazer uma disputa política aqui dentro, em favor do País, sem dizer que somos da Situação ou da Oposição. Por isso, a Rede, entendendo a importância de se fazer um debate qualificado sobre esse assunto, vota \"não\" a esse veto. É importante que consigamos derrubá-lo ainda hoje.\r\n\tPara finalizar, Sr. Presidente, eu gostaria de parabenizar o Dr. Edmilson Schiebelbein, que venceu as eleições da Ordem dos Advogados do Brasil na Subseção de Ponta Grossa. A reeleição do Dr. Edmilson Schiebelbein é a continuidade de seu trabalho fantástico na Ordem dos Advogados do Brasil de Ponta Grossa. Eu, com muito orgulho, sendo da cidade, junto com o Deputado Sandro Alex, venho parabenizar o Dr. Edmilson por sua eleição.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-11-24T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42448",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 691/2015, MEDIDA PROVISÓRIA, GESTÃO, PATRIMÔNIO, IMÓVEL, UNIÃO, AUTARQUIA, FUNDAÇÃO PÚBLICA, REGRA, ALIENAÇÃO, TERRAS PÚBLICAS, TERRENO DE MARINHA, ESTADO, MUNICÍPIO, DISTRITO FEDERAL,  ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quem cala consente; quem não se pronuncia neste momento concorda com os absurdos na condução dos processos que estão sendo feitos nesta Casa. A Rede não pode se submeter a isso.\r\n\tPortanto, nós recomendamos a obstrução, reforçando a fala do Líder do PPS, Deputado Rubens Bueno, de que isso está muito além de uma discussão de oposição ou de situação. Isso é pelo bom andamento da Casa, isso é prezar pela qualidade dos trabalhos desta Casa.\r\n\tPortanto, a Rede vota pela obstrução."
  }, {
    "dataHoraInicio" : "2015-11-24T20:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42466",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2015&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 691/2015, MEDIDA PROVISÓRIA, REGRA, ALIENAÇÃO, TERRAS PÚBLICAS, TERRENO DE MARINHA, ESTADO, MUNICÍPIO, DISTRITO FEDERAL, ORIENTAÇÃO DE BANCADA, OBSTRUÇÃO PARLAMENTAR, REDE SUSTENTABILIDADE (REDE), PROTESTO, CONTRA, MESA DIRETORA DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - A Rede, Sr. Presidente, informa mais uma vez que a discussão dos partidos que hoje indicam obstrução vai muito além de uma discussão de Oposição ou Situação. A questão é de responsabilidade do Legislativo e de sua independência inclusive em relação ao Poder Executivo. Não se podem aceitar as atitudes que foram tomadas pela Mesa Diretora na semana passada.\r\n\tPortanto, a Rede continua em obstrução."
  }, {
    "dataHoraInicio" : "2015-11-24T20:26",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42466",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2015&txPagina=270&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 8/2015, EMENDA AGLUTINATIVA, UNIÃO, REPASSE, PERCENTUAL, MUNICÍPIO, DISTRITO FEDERAL, ALIENAÇÃO, TERRAS PÚBLICAS, TERRENO DE MARINHA, PLV 24/2015, PROJETO DE LEI DE CONVERSÃO, MPV 691/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, visto que esta é uma discussão de mérito e que ela não pode mais protelar o andamento da sessão, que é o nosso objetivo, pelo reconhecimento da importância de o Poder Legislativo entender que a discussão - e vou repetir mais uma vez - não tem a ver com a Situação ou com a Oposição, mas com a legitimidade do andamento dos trabalhos nesta Casa, a Rede entende que a grande dificuldade, principalmente agora, no momento de crise, acontece nos Municípios, onde as pessoas vivem, onde os Prefeitos estão com grandes dificuldades. O erro na condução da política econômica, independentemente de partido, acaba refletindo diretamente nesses Municípios, que dependem da decisão da equipe econômica do Governo Federal.\r\n\tPortanto, a Rede entende que esta emenda é plausível de ser aprovada e vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-12-01T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=2%2F12%2F2015&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, PL 5077/2009, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, TURISMO RURAL, DERRUBADA DE VETO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (REDE - PR. Para encaminhar. Sem revisão do orador.) - Só um minuto, Sr. Presidente. Eu agradeço ao Presidente Renan. Só gostaria de reforçar o posicionamento nesse um minuto do meu partido, a REDE, de que votar contra esse veto necessariamente não é votar contra o Governo. O Governo comete um equívoco fazendo esse veto.\r\nEu sou do Município de Ponta Grossa, onde, por não ter regulamentação, existe hoje o turismo rural, que pode ser regulamentado, Sr. Presidente, a partir do momento da derrubada desse veto.\r\nPor isso, a REDE se posiciona \"não\" na apreciação desse veto porque entende, inclusive, que o Governo comete um grande equívoco. Porque, a partir do momento da regulamentação, inclusive a arrecadação do próprio Governo pode melhorar. Além do que, estará regulamentando uma atividade de extrema importância, principalmente aos Municípios que detêm o turismo rural, como é o caso de Ponta Grossa.\r\nNa questão que nós vamos votar posteriormente no PLN 5, nós temos responsabilidade com o País. Isso é muito além do que ser oposição ou situação. Além do que, a meta do Levy de superávit é uma vergonha."
  }, {
    "dataHoraInicio" : "2015-12-01T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=2%2F12%2F2015&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, CRIAÇÃO, PROGRAMA NACIONAL DE HABITAÇÃO DOS PROFISSIONAIS DE SEGURANÇA PÚBLICA (PNHPSP), MPV 679/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE),  MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (REDE - PR. Sem revisão do orador.) - Sr. Presidente, um dos principais critérios estabelecidos no programa Minha Casa, Minha Vida é a renda. Temos que dar prioridade àquelas pessoas que estão em vulnerabilidade social mais grave. Nenhum policial, nenhum agente de segurança é proibido de participar do programa e, para tanto, exige-se que ele se enquadre num dos critérios, que é a discussão de renda.\r\nTeríamos que montar um programa desse também para os enfermeiros, teríamos que montar para qualquer outro tipo de funcionário que também passa por essas dificuldades. Não que os agentes de segurança e os policiais não mereçam. \r\nPara tanto, precisamos legislar aqui para o Brasil como um todo. Legislar para o Brasil é usar o critério da renda, sim, que trata da vulnerabilidade social. Portanto, o Governo Federal tem razão no veto e a REDE acompanha votando \"sim\".\r\n(Soa a campainha.)"
  }, {
    "dataHoraInicio" : "2015-12-02T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42603",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2015&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 125 anos da criação da Justiça Federal.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 375ª (tricentésima septuagésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 2 de dezembro de 2015.  Às 9h30, o Sr. Paes Landim, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 125 anos da criação da Justiça Federal; prestou as devidas homenagens; e convidou para compor a Mesa os excelentíssimos Srs. Reynaldo Soares da Fonseca, Ministro do Superior Tribunal de Justiça; Daldice Maria Santana de Almeida, Conselheira do Conselho Nacional de Justiça; Antônio César Bochenek, Presidente da Associação dos Juízes Federais; e Fernando César Baptista de Mattos, Conselheiro do Conselho Nacional de Justiça. O Sr. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra ao Sr. Afonso Motta, Líder do PDT. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Paes Landim, autor do requerimento. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Luiz Carlos Hauly, pelo PSDB; e Exmo. Sr. Antônio César Bochenek, componente da Mesa. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Moroni Torgan e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Aliel Machado, pela Rede. Usou da palavra pela ordem o Sr. Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h33, encerrou a sessão.\r\n\r\n\r\nMoroni Torgan \r\nPresidente\r\n\r\nWadson Ribeiro \r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-12-02T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=3%2F12%2F2015&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 5/2015, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, ALTERAÇÃO, LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), LEI ORÇAMENTÁRIA ANUAL (LOA), ORÇAMENTO, SUPERAVIT, RECEITA, DESPESA, PEÇA ORIGINAL, COMISSÃO MISTA DE PLANOS, ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO), ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, é importante que entendam - os que se encontram dentro desta Casa de Leis e todos os que estão nos ouvindo e acompanhando a votação deste projeto - que a crise pelo qual o País passa não é uma crise momentânea nem é só deste País.\r\n\tNão que estejamos perdoando os erros cometidos pelo Governo. É que quem não pode pagar é a população mais humilde. A partir do momento em que o Governo precisa fazer um déficit, isso existe porque o Governo está atendendo aos programas sociais e àqueles que deles mais precisam. O superávit, nos últimos anos, foi para atender a interesse de banqueiro.\r\n\tO Governo tomou uma atitude correta, a partir do momento em que decidiu, ao longo do ano, não cortar o orçamento para programas sociais, a exemplo do Minha Casa, Minha Vida e do Saúde Não tem Preço, que garante  remédios para todos. Portanto, o Governo acerta.\r\n\tE é um equívoco daqueles que já na eleição diziam que iriam fazer isso. Imaginem se eles estivessem no poder!\r\n\tNós não podemos colocar aqui os interesses dos partidos políticos, dos cargos políticos acima do interesse da população brasileira, principalmente daqueles que mais precisam. A distribuição de renda em um país mais rico depende da sensibilidade do Governo.\r\n\tPor isso a Rede, com responsabilidade, com muita prudência, vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-12-02T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=3%2F12%2F2015&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, CÂMARA DOS DEPUTADOS, PLN 5/2015, PROJETO DE LEI ORDINÁRIA, CONGRESSO NACIONAL, ALTERAÇÃO, LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), LEI ORÇAMENTÁRIA ANUAL (LOA), ORÇAMENTO, SUPERAVIT, RECEITA, DESPESA, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Para encaminhar. Sem revisão do orador.) - Sr. Presidente Renan Calheiros, Sras. e Srs. Deputados, eu quero deixar claro aqui que pertenço a um partido que não tem e não pleiteou, Sr. Presidente, nenhum cargo no Governo Federal. É um partido que não pleiteou nenhum benefício a qualquer Ministério para fazer qualquer tipo de acordo. Tanto é que, em nome do nosso Líder, Alessandro Molon... Quando nós tomamos a decisão, votamos inúmeras vezes contrariamente à posição do Governo aqui. Podemos citar o caso dos aposentados, podemos citar outros vetos em que nós não concordamos com a posição do Governo. Nem por isso nós somos irresponsáveis e vamos querer afundar o País num momento de discussão em que a credibilidade do nosso País está em jogo.\r\n\tA mesma metáfora usada por alguns eu quero usar aqui para dar um exemplo. Uma mãe sai com uma criança no sereno e essa criança pega uma gripe. Essa mãe foi responsável, mas nem por isso ela pode deixar de dar o remédio para curar essa criança - ela precisa ser curada.\r\n\tNós passamos um momento de instabilidade em que a maior crise que nós temos hoje - responsável, inclusive, pelo agravamento da crise econômica - é a crise política, daqueles que querem o \"quanto pior, melhor\". E nós, da Rede, temos um projeto e uma discussão para o País e não vamos deixar isso acontecer.\r\n\tVamos lá, vamos aos fatos. Alguns aqui renegam, mas o Ministério Público do Tribunal de Contas do Estado do Paraná recomendou a desaprovação das contas do Sr. Carlos Alberto Richa, Governador pelo PSDB do Estado do Paraná.\r\n\tFoi aprovado pelo Tribunal - pelo Pleno, que são as indicações políticas -, mas teve a indicação. Sabem de quanto era a previsão de superávit do Estado do Paraná comandado pelo PSDB? Era de 1 bilhão em 2014. Sabem de quanto foi de déficit na lei mandada para a Assembleia Legislativa? De menos 2 bilhões. Mas, ao contrário do que está sendo dito aqui hoje, a lei só foi mandada em 2015, em relação ao ano de 2014.\r\n\tNós temos que ter coerência naquilo que nós defendemos. Não pode ser uma posição buscando apoio para cargos, e muito menos para disputa eleitoral. Nós vivemos um momento de exercício do mandato, e não de disputa eleitoral. Nós temos que ter responsabilidade e entender que o déficit que nós estamos tendo, e que estamos votando hoje, é o dinheiro que não vai servir para pagar juro de banqueiro. Quem está aqui interessado em colocar em cheque programas sociais que tiraram milhões de pessoas da linha da pobreza, que levaram comida à mesa do trabalhador, para poder pagar juros de uma dívida não auditada, que vai atender aos interesses de banqueiros?\r\n\tA Rede não vai ter esse compromisso. Nós temos responsabilidade com o nosso País. Nem por isso deixamos de ter a independência de criticar a política econômica do Governo. De maneira muito bem colocada pelo Senador Requião, é uma política leviana, tomada, infelizmente, pela Presidenta Dilma, que fez um discurso durante a campanha eleitoral e colocou como um dos coordenadores uma pessoa de uma visão política equivocada do ponto de vista econômico.\r\n\tCom isso nós não vamos concordar. Vamos criticar e não vamos concordar em afundar o futuro do nosso País.\r\n\tNós precisamos aprovar esse projeto de lei. Ele está dentro da meta, sim, e da possibilidade legal. Tanto é que, se ele for aprovado, não haverá crime, ao contrário do que foi dito aqui, que é comparar com um crime cometido. A lei não retroage! Nesse caso aqui, seria uma previsão. Previsão que não se deu porque a arrecadação diminuiu, porque houve influência no câmbio, que tem a ver com a economia de outros países, que tem a ver com a economia global, que traz influências ao nosso País. \tO Governo não arrecadou o que estava previsto.\r\n\tO que V.Exas. estão dizendo é que foi equivocado não terem aumentado os impostos lá atrás. A REDE também é contra a CPMF, e sempre foi. Coerência é a palavra que tem de ser dita por aqueles que são responsáveis, por aqueles que sabem o momento por que estamos passando e o que precisa ser feito.\r\n\tPortanto, eu votarei a favor desse projeto, Sr. Presidente, pela responsabilidade com o País."
  }, {
    "dataHoraInicio" : "2015-12-15T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=16%2F12%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO PARCIAL, DESAPOSENTAÇÃO, PLV 15/2015, PROJETO DE LEI DE CONVERSÃO, MPV 676/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL, ORIENTAÇÃO DE BANCADA, VOTO CONTRÁRIO, MANUTENÇÃO, VETO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (REDE - PR. Sem revisão do orador.) - Sr. Presidente, nós da Rede entendemos que nada mais justo do que o cidadão que já recebe uma aposentadoria deficitária, prejudicada pelo fator previdenciário, criado no Governo do PSDB, tenha condições de receber por aquilo que ele contribui. Se ele já se aposentou e contribuiu para ter direito àquela aposentadoria, ele tem que ter o direito de complementar a sua renda pela contribuição que ainda faz, trabalhando dentro do nosso País.\r\nPortanto, nós entendemos que esse veto não é oportuno, e a Rede vai indicar o voto contrário ao veto, por entender que a Previdência Social tem que arcar com custos importantes de benefícios sociais, mas, além disso, tem que arcar com o custo daqueles que a mantêm, que são esses trabalhadores que contribuem diariamente, mensalmente, para o crescimento do nosso País e merecem uma aposentadoria justa.\r\nPortanto, a Rede vota \"não\" ao veto."
  }, {
    "dataHoraInicio" : "2015-12-15T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42807",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2015&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 26/2015, PROJETO DE LEI DE CONVERSÃO, MPV 690/2015, MEDIDA PROVISÓRIA, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), BEBIDA QUENTE, ALTERAÇÃO, LEI DO AJUSTE TRIBUTÁRIO, IMPOSTO DE RENDA, DIREITO PATRIMONIAL, PESSOA JURÍDICA, BASE DE CÁLCULO, CESSÃO, DIREITO AUTORAL, LEI DO BEM, CRITÉRIO, REDUÇÃO, BENEFÍCIO FISCAL, CONTRIBUIÇÃO PARA OS PROGRAMAS DE INTEGRAÇÃO SOCIAL E DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (CONTRIBUIÇÃO PIS-PASEP), CONTRIBUIÇÃO PARA FINANCIAMENTO DA SEGURIDADE SOCIAL (COFINS), EQUIPAMENTO DE INFORMÁTICA, PROGRAMA DE INCLUSÃO DIGITAL, ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Obstrução da votação em protesto contra o não afastamento do Deputado Eduardo Cunha da presidência da Câmara dos Deputados.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - É o cúmulo do absurdo ainda colocarmos essa cortina de fumaça como se nada estivesse acontecendo nesta Casa.\r\n\tExiste uma paralisação neste País por conta da crise política, que está concentrada na condução equivocada desta Casa pelo Presidente Eduardo Cunha, que não tem condições políticas e morais para continuar na sua Presidência. Isso precisa ser dito, porque o País não pode pagar esse preço por causa de disputas pessoais, particulares de quem tem a polícia batendo às 6 horas da manhã na porta da sua casa para recolher documentos, inclusive objetos de cunho pessoal.\r\n\tA Rede, em respeito à Nação brasileira, continua em obstrução."
  }, {
    "dataHoraInicio" : "2015-12-15T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42807",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2015&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMC 20/2015, EMENDA DE COMISSÃO, REDUÇÃO, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), INDÚSTRIA, ENGARRAFAMENTO, REFRIGERANTE, MPV 690/2015, MEDIDA PROVISÓRA,  ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - A Rede entende que esta emenda tem um destaque de fundamental importância, a partir do momento em que ela faz um reequilíbrio na discussão tributária, que hoje beneficia as grandes empresas.\r\n\tEu repito, para que todos tenham conhecimento: no Brasil, nós tínhamos, no final do ano 2000, mais de 800 indústrias de refrigerantes; hoje esse número não chega a 200. A legislação tributária criada nesta Casa sobre a indicação de benefícios para grandes empresas, que hoje concorrem com as pequenas empresas, é totalmente equivocada. Em detrimento das pequenas empresas, estão sendo fechadas as vagas de empregos. As empresas de pequeno porte do setor de industrialização de refrigerantes estão sendo prejudicadas nos Estados. \r\n\tA emenda tem, sim, sua razão. Não podemos ficar aqui defendendo as grandes empresas. Porém, em função da situação política atual, extremamente grave, Sr. Presidente, V.Exa. não tem mais condições de ser Presidente.\r\n\tA Rede está em obstrução."
  }, {
    "dataHoraInicio" : "2015-12-15T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42807",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2015&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 1/2015, EMENDA AGLUTINATIVA, REDUÇÃO, IMPOSTO, LICOR, MPV 692/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós entendemos a importância dessa matéria, que envolve a discussão da valorização dos pequenos produtores de refrigerantes do País. Para se ter ideia, há alguns anos nós tínhamos mais de 800 empresas que produziam refrigerantes no Brasil. Esse quadro mudou graças a uma legislação equivocada, que favorece as grandes empresas, que utilizam o meio de produção na Zona Franca de Manaus, em detrimento das pequenas empresas, que foram prejudicadas. A emenda é positiva. \r\n\tVoltamos a repetir: não há condição de discutir qualquer avanço e melhoria neste País enquanto não se resolver o problema da roubalheira e da cara de pau que está instituída nesta Casa de Leis!\r\nPortanto, a Rede se mantém em obstrução."
  }, {
    "dataHoraInicio" : "2015-12-17T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F12%2F2015&txPagina=437&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONSELHO DE ÉTICA E DECORO PARLAMENTAR, SENADO FEDERAL, ARQUIVAMENTO, REPRESENTAÇÃO, RANDOLFE RODRIGUES, SENADOR.\r\nCONSELHO DE ÉTICA E DECORO PARLAMENTAR, SENADO FEDERAL, ACEITAÇÃO, REPRESENTAÇÃO, DELCÍDIO DO AMARAL, SENADOR.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - O Presidente já vai dar a questão de ordem. É só respeitar a palavra dada pelo Presidente, por gentileza.\r\n\tSr. Presidente, eu gostaria apenas de destacar que o Conselho de Ética do Senado Federal arquivou por unanimidade uma representação contra o nosso Senador Randolfe Rodrigues. \r\n\tAcontece que existem pessoas que confundem alhos com bugalhos, que confundem pessoas com coragem e com a vida ilibada, que confrontam o mau uso do dinheiro público, que enfrentam os bandidos para tentar constrangê-las e colocá-las no mesmo pacote, assim como aconteceu com o Deputado Chico Alencar.\r\n\tFelizmente, a nossa representação contra aquele sem-vergonha do Senador Delcídio do Amaral foi aceita no Conselho de Ética do Senado Federal. Eu digo isso porque não tenho outras palavras para citar o que aconteceu. E é o que deve acontecer aqui também com o Sr. Deputado Eduardo Cunha, a quem eu me recuso, a partir de agora, a chamar de Presidente, porque ele não tem moral para estar nesta Casa.\r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2016-02-03T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42883",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2016&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 27/2015, PROJETO DE LEI DE CONVERSÃO, MPV 692/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO TRIBUTÁRIA, INCIDÊNCIA, IMPOSTO SOBRE A RENDA DA PESSOA FÍSICA (IRPF), GANHOS DE CAPITAL, ALIENAÇÃO DE BENS, ALIENAÇÃO, DIREITOS, PESSOA FÍSICA, PESSOA JURÍDICA, CRITÉRIO, PESSOA JURÍDICA, TRIBUTAÇÃO, LUCRO, EMPRESA COLIGADA, EXTERIOR, EXTINÇÃO, CRÉDITO TRIBUTÁRIO, PAGAMENTO, IMÓVEL, ORIENTAÇÃO DE BANCADA, VOTO CONTRÁRIO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós da Rede entendemos que o texto original foi prejudicado e, nesse sentido, não concordamos com o texto atual, que onera ainda mais a classe média, sem resolver o problema na efetividade. Sem contar que existem mecanismos, nesse texto da lei, que beneficiam, por exemplo, empreiteiras, que poderão quitar as suas dívidas, possivelmente, com esqueletos, ou com outros bens que nós não temos condições de avaliar se terão condições de quitar a dívida como um todo, beneficiando, assim, as empreiteiras, em detrimento da classe média brasileira, que não pode arcar com esse custo. \r\n\tA Rede é a favor do texto original. Como não passou o original, a Rede não tem como ser favorável e orienta o voto contrário a essa medida, mesmo entendendo que estamos sendo presididos nesta Casa por alguém que não tem legitimidade para isso, o que debilita o serviço."
  }, {
    "dataHoraInicio" : "2016-02-03T20:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42884",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2016&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 33/2015, EMENDA DE COMISSÃO, COMPRA, LIVRO, PROFESSOR, ABATIMENTO, IMPOSTO SOBRE A RENDA DA PESSOA FÍSICA (IRPF), MPV 692/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Se nós compararmos os ganhos do profissional da área da educação com os de profissionais de outras áreas de formação, iremos perceber a vergonha que é o nosso País na valorização dos professores. Uma proposta como esta ameniza esse problema, além do que significa um investimento no futuro do País. Jamais pode ser considerado um gasto ou inconveniente a aquisição de livros, sem contar que existe a possibilidade de abatimento do imposto que o professor já tem que pagar, mesmo não tendo uma valorização dentro do seu ganho, sendo este um País que não valoriza os seus professores como deveria, apesar de ter melhorado, e muito, nos últimos anos. \r\n\tCom responsabilidade e entendendo que, para sairmos da crise, para criarmos independência ainda maior e melhorarmos o futuro do País, é preciso valorizar os professores, a Rede vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-16T14:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42920",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSMAR RICHTER, REPRESENTANTE, SINDICATO, EMPRESA, TRANSPORTE, PONTA GROSSA (PR), PLENÁRIO, PRESENÇA.\r\nAGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES (ANTT), ATUAÇÃO, CRÍTICA.",
    "sumario" : "Agradecimento a representantes dos profissionais de transporte do Município de Ponta Grossa, Estado do Paraná, pela presença na Câmara dos Deputados. Expectativa de realização de audiência na Agência Nacional de Transportes Terrestres - ANTT.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, eu gostaria de utilizar este espaço hoje para agradecer a presença de alguns colegas transportadores do Município de Ponta Grossa, na pessoa do Josmar Richter, que representa o Sindicato das Empresas de Carga de Ponta Grossa - SINDIPONTA.\r\n\tQuero aqui, ainda, publicamente, reforçar uma reclamação que eu já fiz.\r\n\tHá algumas ações equivocadas da ANTT, em que a Agência está usurpando o seu direito de fiscalização e melhoria no transporte, querendo legislar no lugar desta Casa.\r\n\tAo invés de o Governo ter atitudes que facilitem a produção e o trabalho e tragam emprego para o nosso País, cria dificuldades absurdas.\r\n\tHoje, nós teremos uma audiência na ANTT. Espero que haja prudência, responsabilidade e auxílio a esse setor fundamental para o nosso País.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-02-16T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42924",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO VOCABULAR, TECNOLOGIA DA INFORMAÇÃO, PLV 28/2015, PROJETO DE LEI DE CONVERSÃO, MPV 695/2015, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, BANCO DO BRASIL (BB), CAIXA ECONÔMICA FEDERAL (CEF), AQUISIÇÃO, PARTICIPAÇÃO ACIONÁRIA, INSTITUIÇÃO FINANCEIRA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, MANUTENÇÃO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - É fantástica a manobra para inventar situações por parte daqueles que não têm argumentos, não têm força no debate. Vamos analisar o texto que estamos discutindo. Esta proposta garante que os bancos públicos possam se fortalecer, que os bancos públicos não fiquem reféns de empresas de tecnologia da informação de aluguel, o que hoje, na era moderna em que nós estamos vivendo, é fundamental.\r\n\tEntão, os bancos privados podem se fortalecer, investir na tecnologia da informação, melhorar a sua qualidade, em detrimento dos bancos públicos, porque nós não temos coragem de lhes garantir esse fortalecimento, porque isso vai prejudicar os nossos amiguinhos?\r\n\tQuando não se tem argumento, vem-se discutir coisas que não têm nada a ver com a matéria. Primeiro, ataca-se o Governo e, depois, vê-se que não é o Governo que propôs, que é uma medida positiva que o Congresso Nacional propõe, e quer-se ser contrário. É uma vergonha! \r\n\tA Rede, de maneira muito consciente, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-16T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42924",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2016&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 1º,  ARTIGO (TEXTO LEGISLATIVO), AUTORIZAÇÃO, BANCO DO BRASIL (BB), CAIXA ECONÔMICA FEDERAL (CEF), AQUISIÇÃO, PARTICIPAÇÃO ACIONÁRIA, EMPRESA, TECNOLOGIA DA INFORMAÇÃO , PLV 28/2015, PROJETO DE LEI DE CONVERSÃO, MPV 695/2015, MEDIDA PROVISÓRIA, ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE), MANUTENÇÃO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Rede entende que a retirada deste destaque prejudica como um todo um projeto importantíssimo, que dá continuidade a uma política de valorização dos bancos públicos. Estão querendo enganar a população com um discurso falso. A partir do momento em que a Caixa Econômica e o Banco do Brasil tiverem a possibilidade de disputar um espaço no mercado, estará valorizada a instituição pública.\r\n\tA Oposição está sem discurso, querendo apenas ser contra tudo, mas esta é uma situação de interesse do País e precisa ser tratada com responsabilidade.\r\n\tA Rede vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-02-24T11:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42980",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2016&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, EDUCAÇÃO, PREJUÍZO, GOVERNO FEDERAL, RECURSOS, CONTINGENCIAMENTO, TEMA, REGISTRO.\r\nBRASIL, ENSINO FUNDAMENTAL, PREJUÍZO, PROGRAMA INSTITUCIONAL DE BOLSA DE INICIAÇÃO À DOCÊNCIA (PIBID), MINISTÉRIO DA EDUCAÇÃO, CONTRATO, DESCUMPRIMENTO, TEMA, REGISTRO.",
    "sumario" : "Contrariedade ao contingenciamento de recursos, pelo Governo Federal, para a área de educação. Indignação com o não cumprimento de contratos entre Ministério da Educação, organizadores e professores do Programa Institucional de Bolsa de Iniciação à Docência - PIBID, com prejuízo às escolas de ensino fundamental no País.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, agradece-lhe por me conceder a palavra por 1 minuto e agradeço também ao nosso colega que ocupa a tribuna pela compreensão.\r\n\tSr. Presidente, eu venho à tribuna para mostrar uma preocupação com a falta de respeito, com a falta de diálogo e de compromisso do Governo Federal em relação à educação brasileira.\r\n\tEu sou membro da Comissão de Educação da Câmara dos Deputados, reconheço todos os avanços importantíssimos que nós tivemos nos últimos anos e reconheço a inclusão que o Governo Federal criou nos últimos anos. Porém, nós não podemos concordar que haja, neste momento de crise, corte de recursos na educação.\r\n\tO compromisso firmado entre o Ministério da Educação, os organizadores e os professores do Programa Institucional de Bolsa de Iniciação à Docência - PIBID não foi honrado. Eles receberam um ofício informando sobre o fim do vínculo de quase 50%, em alguns casos até mais, dos contratos. Isso irá prejudicar de maneira muito cruel as escolas de ensino fundamental em nosso País.\r\n\tSr. Presidente, isso não pode acontecer, e nós vamos tomar as providências necessárias.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Capitão Augusto) - Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2016-02-25T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42996",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2016&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PDC 315/2016, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO FEDERAL, CONCESSÃO, UNIÃO, DESCONTO, SALDO DEVEDOR, CONTRATO, ENTE FEDERADO, UTILIZAÇÃO, VARIAÇÃO, TAXA, SISTEMA ESPECIAL DE LIQUIDAÇÃO E DE CUSTÓDIA (SELIC), ORIENTAÇÃO DE BANCADA, VOTO CONTRÁRIO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Nós entendemos que essa é uma pauta incapaz de ser postergada. Portanto, com muita responsabilidade e prudência, nós não conseguimos entender acordo que não é acordo, palavra com quem não tem palavra. É uma discussão que acaba expondo esta Câmara dos Deputados. Também acaba expondo um dos maiores problemas que nós temos no nosso País, que precisa ser resolvido. Essa é uma questão emergencial.\r\n\tPortanto, com essa responsabilidade, a Rede vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-02-25T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/42996",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2016&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PETRÓLEO BRASILEIRO (PETROBRAS), PETRÓLEO, CAMADA PRÉ-SAL, EXPLORAÇÃO, TEMA, JOSÉ SERRA, SENADOR, AUTORIA, PROJETO DE LEI ORDINÁRIA, APROVAÇÃO, SENADO FEDERAL, CRÍTICA.",
    "sumario" : "Repúdio à aprovação pelo Senado Federal de proposta de autoria do Senador José Serra relativa à PETROBRAS.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero aproveitar este momento apenas para externar meu repúdio ao que aconteceu no Senado Federal no dia de ontem. Infelizmente, este momento de dificuldades no País ainda é utilizado por um grupo de políticos para trazer propostas horríveis para o nosso País.  O pior de tudo é que vemos uma aliança, e o Governo refém nesse sentido. \r\n\tOntem, com uma margem apertada, infelizmente, foi aprovada no Senado Federal a proposta do Senador José Serra, que entrega a nossa PETROBRAS. É uma das maiores conquistas do Brasil, um recurso que pode nos ajudar a criar uma situação perfeita para o nosso País. Mas houve um acordo, feito inclusive com o próprio Governo. \r\n\tPortanto, fica registrada minha manifestação individual de repúdio. Isso é uma vergonha para o nosso País! É uma vergonha para o futuro do nosso País! Aqui na Câmara dos Deputados nós vamos coibir isso."
  }, {
    "dataHoraInicio" : "2016-03-01T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43024",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI ORDINÁRIA, SENADO FEDERAL, JOSÉ SERRA, SENADOR, AUTOR (PROPOSIÇÃO LEGISLATIVA), PETRÓLEO BRASILEIRO (PETROBRAS), PARTICIPAÇÃO, EXPLORAÇÃO, PETRÓLEO, CAMADA PRÉ-SAL, CRÍTICA, EMPRESA DE PETRÓLEO, EMPRESA ESTRANGEIRA, FAVORECIMENTO.",
    "sumario" : "Crítica a projeto de lei de autoria do Senador José Serra, sobre quesitos da partilha do petróleo brasileiro da camada do pré-sal.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, eu gostaria de reforçar minha crítica em relação ao projeto de lei apresentado pelo Senador José Serra, no Senado Federal, que trata da partilha do pré-sal brasileiro.\r\n\tInformações equivocadas estão enganando a população brasileira em relação a esse assunto. Nós temos garantia e planejamento para melhorar a qualidade da educação e da saúde brasileira, a partir da descoberta do pré-sal. A população precisa entender que esse projeto acaba com a soberania nacional, em relação à PETROBRAS e a essa descoberta que garante investimentos nas áreas de educação e da saúde. Isso nós não podemos aceitar!\r\n\tA partir do momento em que esse projeto for aprovado - e, infelizmente, já foi aprovado no Senado Federal - nós teremos essas empresas internacionais explorando um dos maiores bens da Nação brasileira. Essas empresas - e isso já foi comprovado pelo WikiLeaks e por outras investigações - e os Estados Unidos sempre tiveram interesse no nosso petróleo.\r\n\tEssa é uma desculpa esfarrapada, criada naquele projeto, em detrimento da Nação brasileira, em detrimento da nossa maior estatal, que passa sim por problemas, ninguém quer aqui esconder esse fato. Mas não se pode usar isso como desculpa para vender a Nação brasileira.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2016-03-01T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2016&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 2º, ARTIGO (TEXTO LEGISLATIVO), PORTE DE ARMA, CARREIRA AUDITORIA DA RECEITA FEDERAL DO BRASIL,  MPV 693/2015, MEDIDA PROVISÓRIA, PREFERÊNCIA, PLV 2/2016, PROJETO DE LEI DE CONVERSÃO, ORIENTAÇÃO DE BANCADA, REDE SUSTENTABILIDADE (REDE), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito importante que todos os Srs. e todas as Sras. Parlamentares neste momento tenham consciência de que nós estamos mudando uma legislação federal sem termos o mínimo de dados que justifiquem uma alteração tão significativa, que pode trazer resultados absurdos para a Nação brasileira.\r\n\tHoje, com todo o respeito que nós temos aos oficiais de justiça, eles já têm garantido por lei o direito de acompanhamento policial quando necessário. Nós precisamos de dados para fazer uma mudança tão significativa como essa. Os criminosos gostam de fazer armadilhas para tomar armas das pessoas que têm porte de arma.\r\n\tHoje as polícias reclamam aporte de armas. Segundo as Secretarias de Segurança Pública, hoje os policiais pedem que mudem seu armamento, porque com pistola não é possível fazer o enfrentamento do crime. Será que amanhã ou depois eles estarão aqui pedindo metralhadoras? A arma foi feita para matar. A responsabilidade da segurança não pode ser individualizada. A segurança pública tem que ser feita pelo Estado brasileiro. E nós temos que combater os problemas de criminalidade com projetos sociais que diminuam as desigualdades em nosso País.\r\n\tA Rede vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-03-02T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43043",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2016&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO CUNHA, PRESIDENTE DA CÂMARA DOS DEPUTADOS,  DECISÃO, SUPREMO TRIBUNAL FEDERAL (STF), ACEITAÇÃO, DENUNCIA, MINISTERIO PUBLICO FEDERAL, AFASTAMENTO, DEFESA.\r\nREQUERIMENTO DE VOTAÇÃO POR DETERMINADO PROCESSO, VOTAÇÃO POR ARTIGO, MPV 694/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO TRIBUTÁRIA FEDERAL, ORIENTAÇÃO DE BANCADA,VOTO CONTRARIO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "Defesa do afastamento do Deputado Eduardo Cunha da Presidência da Casa, em face de acolhimento de denúncia contra o Parlamentar pelo Supremo Tribunal Federal - STF. Orientação da respectiva bancada.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, felizmente, temos que parabenizar o que está correto no Supremo Tribunal Federal. Lá não há manobra, nem questão de ordem, e a coisa funciona, como deveria funcionar aqui, sem essas manobras absurdas que visam proteger quem não merece proteção. Quem tem liberdade de falar que se posicione; quem tem liberdade de colocar essa situação que se posicione assim como nós.\r\n\tO Presidente Eduardo Cunha não tem mais condições políticas e morais de continuar na Presidência desta Casa.\r\n\tEntendendo também que há manobra em relação à matéria, a Rede vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-08T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43077",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, COMEMORAÇÃO, HOSPITAL UNIVERSITÁRIO, MATERNIDADE, PONTA GROSSA (PR), EMENDA PARLAMENTAR, RECURSOS, LIBERAÇÃO, ANÚNCIO.",
    "sumario" : "Regozijo com a liberação de recursos decorrentes de emenda parlamentar com vistas à construção de maternidade pública no Hospital Universitário Regional dos Campos Gerais, no Município de Ponta Grossa, Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sra. Presidenta Deputada Raquel Muniz, subo hoje a esta tribuna para dar uma boa notícia.\r\n\tNo Dia Internacional da Mulher, tenho a honra de comunicar a liberação dos recursos de uma emenda parlamentar que nós priorizamos para o ano de 2016 para construção da nova maternidade pública do Hospital Universitário Regional dos Campos Gerais, em Ponta Grossa. Essa maternidade vem no momento propício, depois de muito sofrimento das mães daquele Município. \r\n\tÉ logico que, até que tudo esteja funcionando, ainda teremos um grande caminho, mas nada aconteceria se não fosse a sensibilidade e o carinho para com a cidade de Ponta Grossa do nosso ex-Prefeito e ex-Deputado Estadual Jocelito Canto, que, juntamente com a sua filha, acompanhou-nos no pedido de prioridade para a emenda. \r\nApós os levantamentos feitos pela Comissão Especial de Investigação das Maternidades da Câmara Municipal, presidida pelo Vereador Pietro Arnaud, nós entendemos essa necessidade. Espero que a parceria ajude o Município de Ponta Grossa e ajude o Estado do Paraná. Neste momento, as disputas políticas têm que ficar de lado. Tenho certeza absoluta de que essa maternidade irá ajudar e salvar muitas vidas. \r\n\tEu, um Deputado Federal que mora em Ponta Grossa e chegou a esta Casa sem nenhum tipo de amarra política, fico admirado com a possibilidade dessa ajuda, com essa conquista de toda a região dos Campos Gerais.\r\n\tAgradeço a todos os envolvidos nesse esforço. Espero que no dia da inauguração da maternidade, prevista para meados de 2018, início de 2019, todos estejamos lá presentes.\r\n\tMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2016-03-08T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43077",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALIEL MACHADO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, DESTINAÇÃO, RECURSOS, CONSTRUÇÃO, HOSPITAL PÚBLICO, MATERNIDADE, PONTA GROSSA (PR), MANIFESTAÇÃO DE REGOZIJO.",
    "sumario" : "Regozijo com destinação de emenda orçamentária para construção de maternidade pública no Município de Ponta Grossa, Estado do Paraná.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu vim a esta tribuna para dar uma boa notícia.\r\n\tEu, que sou de Ponta Grossa, no Estado do Paraná, região dos Campos Gerais, no ano passado, recebi convite de uma liderança muito respeitada no Município, uma liderança ligada ao povo mais humilde, ex-Prefeito, ex-Deputado Estadual, Jocelito Canto, um grande comunicador, para fazer uma visita ao Hospital Universitário de Ponta Grossa.\r\n\tAo chegar lá, Jocelito, que estava com sua filha e com a Direção do hospital, levantou uma demanda: a construção de uma nova maternidade pública no Município de Ponta Grossa.\r\n\tPosteriormente, recebi dados de uma Comissão Especial de Investigação, liderada pelo Vereador Pietro Arnaud na Câmara Municipal, que levantou que nos últimos 3 anos mais de 220 crianças foram a óbito em Ponta Grossa e também na região dos Campos Gerais pela dificuldade de atendimento da maternidade pública. E nós, prontamente, nos colocamos à disposição e assumimos o compromisso de buscar recursos no Governo Federal para resolver esse problema.\r\n\tOntem, tivemos uma reunião com o Secretário Estadual de Saúde e destinamos ao Município de Ponta Grossa, ao Hospital Universitário, recursos que irão ajudar muito a maternidade pública, a Universidade Estadual de Ponta Grossa e também o curso de Medicina. E já está no sistema do Hospital Universitário uma emenda para apresentação do projeto no valor de 4 milhões de reais para a construção dessa nova maternidade.\r\n\tHaverá agora o trâmite burocrático. O hospital tem um prazo para apresentar esse projeto. Na sequência, vamos buscar até o meio do ano o empenho dessa emenda para aplicação desses recursos. Tenho certeza absoluta de que, mesmo que pelos trâmites burocráticos existentes no poder público demore uns 2 anos - essa é a previsão para a entrega dessa maternidade -, ela irá salvar muitas vidas. Trata-se de um esforço de muitas pessoas.\r\n\tEu, que moro no bairro Ponta Grossa, que moro numa vila de extrema necessidade, que encontrei vários episódios de descaso em relação às mães, em relação às mulheres, justo hoje, Dia das Mulheres, tenho a satisfação e o orgulho de ocupar a tribuna da Câmara dos Deputados para, junto com a população de Ponta Grossa e da região dos Campos Gerais, comemorar essa excelente notícia.\r\n\tParabéns a todos os envolvidos! Parabéns ao ex-Deputado Estadual Jocelito Canto, pela liderança e dedicação, mesmo não estando na vida pública! Parabéns aos Vereadores Pietro Arnaud, Amauri Manosso e Antonio Aguinel, lá do Município de Ponta Grossa, que ajudaram nessa conquista. Parabéns a todos e feliz Dia Internacional da Mulher!"
  }, {
    "dataHoraInicio" : "2016-03-08T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43093",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2016&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3454/2015, PROJETO DE LEI ORDINÁRIA, AUTORIZAÇÃO, FABRICAÇÃO, PRODUÇÃO, DISTRIBUIÇÃO, FOSFOETANOLAMINA SINTÉTICA, PACIENTE, CÂNCER, NEOPLASIA MALIGNA, TERMO DE RESPONSABILIDADE, PATOLOGIA, UNIVERSIDADE FEDERAL DE SÃO PAULO (USP), ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, REDE SUSTENTABILIDADE (REDE), DEFESA, APERFEIÇOAMENTO, SENADO FEDERAL, PROPOSTA.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós sabemos da importância deste tema. Estamos tratando de uma questão muito sensível que mexe com milhares, milhões de pessoas de famílias que estão envolvidas neste momento com uma doença que é um terror e que, infelizmente, destrói muitas delas. Nós sabemos da importância de continuar discutindo e avançando sobre este projeto. Nós sabemos da importância dos investimentos não só do Ministério da Saúde, mas também do Ministério da Ciência, Tecnologia e Inovação, para que tenhamos meios de fazer novas descobertas, pela capacidade que temos em nosso País. Porém, é preciso muita responsabilidade, para não brincar com a vida das pessoas.\r\n\tNós temos de colocar algo aqui de concreto e não fazer politicagem. E é isso o que a Câmara está fazendo hoje, deixando as brigas políticas que travam a condução deste País para votar o que de fato precisa ser votado. \r\n\tPor isso a Rede vai aperfeiçoar o projeto no Senado Federal, com o Senador Randolfe Rodrigues, e vota favoravelmente hoje."
  }, {
    "dataHoraInicio" : "2016-03-10T11:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43106",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2016&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 4057/2016, REQUERIMENTO DE URGÊNCIA, PL 4073/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ANO DO EMPODERAMENTO DA MULHER NA POLÍTICA E NO ESPORTE, ORIENTAÇÃO DE BANCADA,  REDE SUSTENTABILIDADE (REDE), VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - A Rede entende também que não é oportuno, no momento atual, fazendo uma análise da conjuntura política, entrar em processo de obstrução neste momento, até porque os encaminhamentos corretos e decididos pelo STF estão sendo tomados. Já temos data para que isso aconteça.\r\n\tPortanto, temos que continuar o trabalho dentro do Legislativo com responsabilidade.\r\n\tA Rede vota \"sim\"."
  }, {
    "dataHoraInicio" : "2016-03-16T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43141",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2016&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, DECISÃO, PRESIDÊNCIA DA MESA DIRETORA, AUSÊNCIA, ENCERRAMENTO, SESSÃO EXTRAODINÁRIA, VOTAÇÃO, PROPOSTA.",
    "sumario" : "Questão de ordem sobre acerto da decisão da Presidência de não encerramento da sessão durante votação de matéria.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Questão de ordem. Sem revisão do orador.) - Eu vou orientar pela Rede, Sr. Presidente, mas, antes da orientação, quero fazer uma questão de ordem sobre um questionamento que foi feito à Mesa, para que não haja dúvida.\r\n\tDispõe o art. 181:\r\n\t\t\"Art. 181. Só se interromperá a votação de uma proposição por falta de quorum.\r\n\t\t§ 1º Quando esgotado o período da sessão, ficará esta automaticamente prorrogada pelo tempo necessário à conclusão da votação, nos termos do § 2º do art. 72.\r\n(...).\"\r\n\tEntão, espero que fique claro que V.Exa. tomou a atitude correta ao não encerrar a sessão e dar a palavra aos Deputados, para os encaminhamentos e, inclusive, a oportunidade de votação.\r\n\tEssa era a questão de ordem, Sr. Presidente, para que ficasse claro.\r\n\tO SR. PRESIDENTE (Beto Mansur) - V.Exa. pode encaminhar, pela Rede.\r\n\tO SR. ALIEL MACHADO - Será feito esse encaminhamento pelo partido.\r\n\tAgora, eu gostaria só de 1 minuto para orientação.\r\n\tO SR. PRESIDENTE (Beto Mansur) - V.Exa. tem 1 minuto, para encaminhar."
  }, {
    "dataHoraInicio" : "2016-03-16T16:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43141",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2016&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO CUNHA, PRESIDENTE DA CÂMARA DO DEPUTADOS, ATUAÇÃO, IMPEDIMENTO, VOTAÇÃO, PROPOSTA, COMISSÃO MISTA DE PLANOS ORÇAMENTOS PÚBLICOS E FISCALIZAÇÃO (CMO).\r\nREQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, MPV 698/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, PROGRAMA MINHA CASA, MINHA VIDA (PMCMV), REDE SUSTENTABILIDADE (REDE), VOTO CONTRÁRIO.",
    "sumario" : "Crítica ao Presidente da Câmara dos Deputados, Eduardo Cunha, por realização de manobra para impedimento de votação de matéria na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização - CMO. Orientação da respectiva bancada.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, nós queremos deixar registrada a nossa indignação pela falta de oportunidade de usar da palavra, apesar de que, vinda essa atitude do Sr. Deputado Eduardo Cunha, é uma situação corriqueira.\r\n\tOntem, foi feito um combinado nesta Casa, comunicado oficialmente a todos os Deputados e a todas as Deputadas: que nós não teríamos votação no dia de hoje, em tendo continuidade o julgamento no Supremo Tribunal Federal. E nos deparamos com outra manobra, essa não para apoiar ou desvirtuar as ações do Conselho de Ética, mas para desvirtuar a votação que estava em encaminhamento na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização - CMO.\r\n\tNão é dessa maneira, principalmente quando se tem um acordo, que se deve conduzir esta Casa. É preciso ter respeito com os Deputados, quando é feito um acordo, quando é feito um combinado, que não sai caro. Mas, vindo do Sr. Deputado Eduardo Cunha, nós não podíamos esperar coisa diferente.\r\n\tA Rede, nesta votação, vota \"não\"."
  }, {
    "dataHoraInicio" : "2016-03-29T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43267",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2016&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 710/2016, MEDIDA PROVISÓRA, ABERTURA,CRÉDITO EXTRAORDINÁRIO, MINISTÉRIO DA JUSTIÇA, FORÇA NACIONAL DE SEGURANÇA PÚBLICA, SEGURANÇA, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como nós já estamos na fase de discussão do mérito e não existe mais a possibilidade de mudança no calendário em relação à realização do evento, e como a medida provisória engloba situações mais importantes ainda, como a questão de tragédias naturais, é importante ressalvar que foi feita uma discussão sobre a questão jurídica, foi feita a supressão de texto para tentar fazer uma adequação, e a Rede foi firme nos seus questionamentos quando entendeu haver certas ilegalidades no texto. Agora, na discussão e votação do mérito, em relação a ser a favor do País num momento importante, até porque as Olimpíadas serão o espelho do País para fora, mesmo com a catástrofe política que nós estamos vivendo, existe a importância de se reconhecer isso.\r\n\tA Rede orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2016-03-29T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43267",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2016&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO VOCABULAR, PARCIALIDADE, PARECER, COMISSÃO MISTA, MPV 710/2016, MEDIDA PROVISÓRA, ABERTURA,CRÉDITO EXTRAORDINÁRIO, MINISTÉRIO DA JUSTIÇA, FORÇA NACIONAL DE SEGURANÇA PÚBLICA, SEGURANÇA, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - A Rede também faz uma discussão em separado sobre o mérito. Nós temos aqui uma questão a ser discutida: a constitucionalidade.\r\n\tPortanto, a Rede vota \"sim\".\r\n\tAproveitando este espaço, quero fazer um alerta muito grande a este Plenário quanto a esse projeto de resolução que, no fundo, tem o interesse de salvaguardar mais uma manobra do Sr. Eduardo Cunha, Presidente desta Casa.\r\n\tPortanto, atentem todas as bancadas, todos os Líderes partidários e também as Sras. e Srs. Deputados para a votação de extrema importância prevista para amanhã! Está em trâmite nesta Casa mais uma possibilidade vergonhosa de nós criarmos aqui um subterfúgio para salvar alguém que está denunciado.\r\n\tFicaremos atentos!"
  }, {
    "dataHoraInicio" : "2016-03-29T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43267",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2016&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO, APRECIAÇÃO, REGIME DE URGÊNCIA, PLP 392/2014, PROJETO DE LEI COMPLEMENTAR, CRITÉRIO, PREFEITO, CORREÇÃO, APLICAÇÃO, RECURSOS ORÇAMENTÁRIOS, EMENDA PARLAMENTAR, DESTINAÇÃO, MUNICÍPIO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, REDE SUSTENTABILIDADE (REDE).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - A Rede vota \"não\", por ter ainda muitas dúvidas em relação ao conteúdo do projeto. Vejam bem, uma emenda parlamentar não é uma decisão unilateral do Deputado. Ela é fruto de diversas conversas políticas com os Municípios. Nós temos uma previsão orçamentária, um cadastro dessas emendas dentro do orçamento de cada Ministério. A partir do momento em que se criar uma autorização específica no Munícipio, pode-se perder o objeto e mexer inclusive nas aplicações obrigatórias mínimas, como, por exemplo, de 50% das emendas para a saúde.\r\n\tNós temos ainda muitas dúvidas em relação ao projeto, porque retira um pouco a autonomia do Parlamentar para auxiliar o seu Município. Nós temos eleições no meio do mandato de Deputado. Então, pode-se fazer uma indicação para uma emenda de 2015 e, em 2017, já ser um novo Prefeito.\r\n\tA Rede tem muitas dúvidas e vota \"não\" à urgência."
  }, {
    "dataHoraInicio" : "2016-04-05T14:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43325",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F4%2F2016&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, REALIZAÇÃO, ELEIÇÃO, PRESIDÊNCIA DA REPÚBLICA. \r\nGOVERNO, AUSÊNCIA, LEGITIMIDADE.",
    "sumario" : "Defesa de realização de eleições presidenciais em 2016. Ausência de legitimidade para a permanência da Presidenta da República, Dilma Rousseff, à frente do Governo Federal. Expectativa de decisão do Supremo Tribunal Federal pelo fim do financiamento empresarial de campanha.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, gostaria de falar hoje sobre um ato de que acabamos de participar junto com alguns partidos que pede: \"Nem Dilma nem Temer! Eleições gerais já!\" Ou pelo menos eleições presidenciais.\r\n\tO que acontece hoje no Brasil é uma falta de legitimidade. Não há legitimidade para permanência deste Governo, que não consegue fazer uma recomposição, que não consegue discutir e unificar o País, que está respondendo no Tribunal Superior Eleitoral por possíveis irregularidades na campanha, bem como não podemos colocar esse grupo de pessoas, para não chamar de quadrilha, que envolve quem quer fazer o impeachment para ter o poder do País, não pensando na população. A população diz: \"Não quero a Dilma\". \"Mas você quer o Temer?\" \"Não. Também não quero o Temer.\"\r\n\tApós o fim do financiamento empresarial decidido pelo Supremo Tribunal Federal, o caminho correto é entregar à Nação brasileira o direito de fazer uma nova escolha.\r\n\tNovas eleições já!"
  }, {
    "dataHoraInicio" : "2016-04-06T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43335",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2016&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, CORRELAÇÃO, ALIEL MACHADO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Compromisso do orador com atuação responsável na Comissão Especial do Impeachment.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. e ao Deputado Rocha a oportunidade.\r\n\tÉ com muita satisfação e muito orgulho, sabendo do tamanho da minha responsabilidade, que aceitei o convite para participar da Comissão do Impeachment. Não que eu estivesse com dúvida sobre qualquer situação em relação ao meu posicionamento, mas eu preferi a prudência.\r\n\tEsse desgaste e essa briga dos dois lados, que se enfrentam e se digladiam nas ruas e nas redes sociais, não fazem bem para o País. O Brasil não é de um ou de outro partido. O que nós vemos é uma luta desesperada do poder pelo poder. E é preciso, neste momento, serenidade. \r\n\tSomente no dia de hoje é que ficou pronto o parecer do Relator da Comissão Especial do Impeachment. E nós temos que analisar o mérito e o relatório que diz respeito a essa denúncia.\r\n\tEntão, a partir de hoje, eu tenho pela primeira vez acesso ao relatório, para poder fazer uma análise técnica, jurídica e também política da denúncia. O Constituinte deu a esta Câmara dos Deputados e ao Senado Federal o direito e a obrigação de fazer o julgamento do impeachment, porque ele tem um contexto, uma discussão somente jurídica, Sr. Presidente.\r\n\tQuero agradecer pela oportunidade de assumir esse compromisso com a Nação brasileira. Eu não entrarei nessa discussão apenas por oportunismo. Não são todos - muitos têm as suas crenças e têm que ser respeitados -, mas muitos são oportunistas, de ambos os lados.\r\n\tÉ preciso responsabilidade para recuperar a credibilidade do País e para haver governança. Também é preciso respeitar as leis.\r\n\tPortanto, assumo o compromisso de, na próxima segunda-feira, de acordo com o meu direito constitucional, fazer a leitura do meu voto na Comissão Especial do Impeachment com responsabilidade, tentando honrar o nosso País, sem amor e sem muitas paixões.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-04-16T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2016&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, REJEIÇÃO, JUSTIFICATIVA.",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Sem revisão do orador.) - Sr. Presidente, Sr. Relator, Deputado Jovair Arantes, Sras. e Srs. Deputados, eu me sinto muito tranquilo depois de ter tomado a minha decisão e de ter declarado o meu voto contrário a essa peça específica que busca encontrar um crime de responsabilidade onde não existe. (Palmas.)\r\n\tEu respeito o posicionamento do meu partido, que teve opiniões diversas e exerceu o direito de fazer democracia. Respeito o Sr. Relator. Respeito todos os Srs. Deputados e todas as Sras. Deputadas. E peço àqueles em que sirva a carapuça que abaixem a cabeça, a partir do que vou falar, e coloquem a mão na consciência.\r\n\tEu sou do Estado do Paraná, da cidade de Ponta Grossa. Nasci na periferia da minha cidade, onde moro até hoje. Infelizmente, na minha família, ninguém conseguiu chegar a ter um diploma de curso superior. Isso não é motivo de vergonha, mas de orgulho, porque cheguei aqui de cara limpa, cheguei aqui de mãos limpas. Não devo nada a ninguém; falo o que acho que deve ser falado e faço o que acho que deve ser feito.\r\n\tPerguntaram-me, depois do meu posicionamento, se eu tinha ficado muito preocupado com as pressões que estava havendo; alertaram-me sobre os Deputados do impeachment de 1992, quando eu tinha 3 anos de idade, que não voltaram, não se reelegeram. Eu disse: \"Não estou preocupado, o tempo é o senhor da razão.\"\r\n\tO que acontece hoje neste processo que se discute nesta Casa é o aproveitamento político da situação difícil por que passa o nosso País.\r\n\tVamos aos fatos. No meu primeiro discurso nesta Casa denunciei que o sistema político brasileiro está falido, que o sistema político brasileiro é corrupto, que o sistema político brasileiro toma a vida dos cidadãos brasileiros.\r\n\tSempre que há uma crise, um momento de dificuldade joga-se um boi de piranha para saciar a vontade popular e não se tem coragem de fazer o verdadeiro enfrentamento para nos livrarmos disso.\r\n\tEste ano de 2016 deixa isso muito claro. O que está em jogo aqui não é simplesmente tirar ou colocar Presidente da República. O que está em jogo, neste momento, é a divisão de dois projetos muito diferentes para o País. \r\n\tUm deles não foi verdadeiro com a população, de fato, pois escondeu verdades durante a campanha eleitoral; aproveitou-se das dificuldades e de todos os benefícios criados nos últimos anos para convencer a população de que deveria continuar; e não contou a verdade sobre a situação das finanças públicas.\r\n\tO outro projeto mantém os acordos que se fazem nos corredores desta Casa. O outro projeto sequer passou pelo crivo das urnas populares e, através de acordo com pequenos empresários, infla a população brasileira, tentando encontrar uma saída que não é a verdadeira.\tEsse projeto, essa discussão é que está em jogo aqui hoje.\r\n\tNa linha de sucessão sequer há condições morais de se pedir voto e de se administrar um País como o nosso. (Palmas. O Deputado Eduardo Cunha, que, pela linha de sucessão, vai ser o Vice-Presidente da República, responde a sete processos no Supremo Tribunal Federal por recebimento de propina.\r\n\tOntem - pasmem os senhores que me ouvem em suas casas! - recebia propina, segundo um delator, por crediário: 52 milhões de reais apenas nessa delação. (Palmas.)\r\n\tÉ para essa pessoa que nós vamos entregar o comando do nosso País? \r\n\tO Sr. Michel Temer, que antes se dizia contra o impeachment e que agora diz que está apenas esperando e que não atrapalha, tem no Palácio do Jaburu uma fila de políticos fazendo negociações diárias, colocando em jogo o futuro do nosso País. \r\n\tE eles vêm aqui fazer discurso moralista. Quem tem coragem não vota a favor. Tem que ter coragem hoje, no momento de dificuldade, de votar contra. Quem tem coragem é quem vem aqui de cara limpa; quem não tem um processo na Justiça, como eu não tenho; quem nunca teve uma contestação jurídica ou moral para vir aqui e dizer o que precisa ser dito.\r\n\tEu acredito que, no momento de crise financeira e de crise política, exista necessidade de convocar o povo para tomar sua decisão. Uma nova eleição presidencial neste momento é a única forma de trazer legitimidade para este processo.\r\n\tO Tribunal Superior Eleitoral, que não tem cor ou não deve ter cor partidária, que não negocia cargos, que está lá para cumprir especificamente o que está na Constituição Federal, tem obrigação moral e constitucional de fazer o julgamento e dizer: \"Houve irregularidade na chapa\" - leia-se na chapa Dilma e Michel Temer - e, no caso de encontrar irregularidades, entregar à Nação brasileira o direito de fazer uma nova escolha.\r\n\tAqueles que dizem que neste momento se está tirando o Governo se enganam; e os que dizem que se está dando direito à população, que pede o impeachment, mentem. O que a população pede é responsabilidade. O que a população quer não é Temer, muito menos o Deputado Eduardo Cunha (Palmas.)\r\n\tO Deputado Eduardo Cunha é quem comanda esse processo e foi quem aprofundou, durante um ano e meio, a maior crise brasileira. Eu vou explicar por quê. O regime presidencialista exige que haja harmonia entre as Casas. O Governo não consegue fazer nada sozinho, e o Congresso também não. O problema é que o Deputado Eduardo Cunha se escondeu atrás do cargo, deixou o País de lado e afundou o Governo para se defender. (Palmas.) O problema é que ele usou esta instituição para fazer negociata.\r\n\tEu não vi ninguém falar do projeto de combate à corrupção que a Presidente Dilma mandou a esta Casa no passado. Onde está? Está na gaveta! Ele está na gaveta! (Palmas.) Quem quer combater a corrupção tem que vir aqui exigir que esse projeto seja votado! Quem tem compromisso com o combate à corrupção tinha que ter votado contra o financiamento empresarial de campanha. Não votou, está com medo! Faz aliança neste momento para, quando assumir, se possível, um novo governo - que não vai existir -, colocar em votação as questões mais retrógradas e atrasadas do País, porque as negociações já começaram.\r\n\tSeria muito fácil eu, por conveniência, vir aqui e votar a favor do impeachment, fazer o discurso fácil, dizer que a economia está em frangalhos, fazer o discurso que o povo quer ouvir, esse povo que, infelizmente, está sofrendo com o desemprego e com a inflação. Mas isso não vai resolver o problema.\r\n\tPensem, senhores que me assistem: se esse Governo, eleito pelas urnas, com todos os seus erros, não consegue tocar o País, imaginem um governo que não teve um voto! (Palmas.)\r\n\tEu repito com toda clareza e certeza: como entregar o governo para um grupo da Paulista que está financiando o impeachment, que gasta milhões de reais para atacar quem pensa diferentemente deles? São essas pessoas que aqui dentro fazem negociatas nos corredores e pressões sobre os Deputados. Elas não merecem respeito e não podem governar uma Nação como a nossa, pois haverá resistência do povo trabalhador, que não concorda com a mudança no tapetão.\r\n\tSe não fosse isso, não haveria o posicionamento de milhares de juristas, artistas, intelectuais, professores contra esse movimento de quem quer assumir o governo apenas porque combate a política econômica equivocada da Presidente Dilma. São pessoas que estão contrárias a esse pedido de impeachment porque entendem que o que está em jogo não é simplesmente o processo de tirar ou colocar um Presidente. \r\n\tNós já temos data marcada. Caso o Tribunal Superior Eleitoral não encontre indícios contra a Presidente, preparem para 2018 um projeto capaz de ganhar a eleição e venham disputá-la. (Palmas.)\r\n\tEu tenho uma candidata a Presidente da República que se chama Marina Silva. Eu não estou compromissado com o Governo. Não pedi cargo para ninguém; não aceitei conversar com Michel Temer; não aceitei conversar com o outro lado, porque não quero ter rabo preso e ficar impedido de denunciar o que acho que está errado. Não quero e não aceito! Porém, exijo respeito àquelas pessoas que querem fazer um debate, mas não um debate simplista. \r\n\tExistem hoje pessoas que alegam que tudo está ruim por causa do Governo. Nós também somos Governo. Somos todos governantes, com nossos votos, e muitas vezes faltamos com a população. \r\n\tEles vêm à tribuna fazer discurso moralista, mas votaram pelo aumento do salário dos Deputados; vêm fazer discurso moralista, mas aumentaram a verba do fundo partidário; vêm fazer discurso moralista, mas 60% deles estão respondendo a processo - 60% por cento dos membros desta Casa estão amarrados à Justiça.\r\n\tEsta Casa foi eleita por um sistema que explodiu, um sistema corrupto. As investigações agora estão chegando a V.Exas. Quando saiu a lista da Odebrecht, parecia filinha de vestibular de Deputados olhando a lista para ver se seus nomes não estavam lá. Isso é vergonhoso! \r\n\tEsta Casa tem uma desaprovação tão grande porque a política brasileira está em crise. O povo brasileiro não aceita mais a prática do discurso fácil; quer ação de verdade; quer que os Deputados tenham coragem de subir aqui; e que não tenham rabo preso.\r\n\tEu vi dirigentes de partidos dizerem: \"Se votar contra o impeachment, eu vou abrir processo contra você no Conselho de Ética, porque seu nome está na lista.\" Vi partidos ameaçando Deputados para irem contra a Nação brasileira.\r\n\tEu não faço discurso fácil. Eu faço o discurso que é correto, o que a minha alma exige que eu faça, com responsabilidade, para, daqui a 5, 10 anos, poder olhar para o meu filho, para a minha família, e dizer: \"Eu não deixei a minha digital para tirar uma Presidente.\" Digo isso mesmo com todos os erros do Governo do PT, com todas as prisões que está havendo. (Palmas.) \r\n\tEu vejo gente dizer que é triste ver essas prisões. Não! Triste é o que aconteceu. É bom que haja prisões, porque quem cometeu crime tem que ir para a cadeia, seja de que partido for. Nunca houve prisões e agora corruptos e corruptores estão sendo presos. É isso o que importa.\r\n\tEu recebi ontem no meu gabinete uma mensagem assinada por mais de 130 promotores de Justiça do Brasil inteiro, dizendo: \"Não somos a favor desse Governo, porém o processo não é legítimo. Não existe crime de responsabilidade.\"\r\n\tÉ isto que está em jogo hoje: um processo jurídico sem crime e ao lado um processo político de quem está vendo, no sofrimento do povo brasileiro, a oportunidade de tomar o poder.\r\n\tNós não vamos aceitar que isso aconteça. Eu vou combater com todas as minhas forças tudo isso. Não estou a favor desse Governo, da Presidente Dilma, que faltou com a verdade nas eleições, mas não serei a favor do outro lado, que recebeu do mesmo dinheiro, que está nas listas, como o PSDB. Os seus nomes estão na lama. Portanto, não podem vir aqui fazer o discurso de paladinos da justiça. \r\n\tEu me assustei, Sras. e Srs. Deputados, quando vi o PSDB fazendo discurso favorável ao impeachment em razão da prática de crime de responsabilidade. \r\n\tAo lado da foto, o Sr. Beto Richa, que não cumpriu a meta de superávit e a votou no ano posterior, quer dizer que há crime de responsabilidade. Isso é vergonhoso! Esses são os paladinos da justiça, que não têm moral. São pessoas que já governaram. \r\n\tEm relação a todas as reclamações que nós temos da economia, façam um comparativo, peguem os dados e comparem. Mas não é só isso que está em jogo. O perigo são as discussões que envolvem o projeto Uma Ponte para o Futuro. Esse plano é para o futuro de um pequeno grupo de 2% a 3% da população brasileira, um plano de atraso para o trabalhador, para aquelas pessoas que estão com medo de que seus direitos sociais e suas conquistas sejam derrotados por um acordo fajuto, que não respeita a opinião do povo brasileiro. \r\n\tContinuarei defendendo, com legitimidade, a voz do povo e das urnas. E a voz do povo pede: Fora, Dilma! Fora, Temer! Fora, Cunha! Fora, Renan! E fora, todos os ladrões! \r\n\tMuito obrigado.\r\n\t(Palmas.)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO CONTRÁRIO.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR.) - Acredito que a única forma de termos legitimidade a partir desta crise é uma nova eleição presidencial, que é isso que eu defendo.\r\n\tNeste momento, não posso aceitar nem Dilma, nem Temer, muito menos o Sr. Eduardo Cunha, que é acusado de ser ladrão. Por isso, o meu voto é \"não\". (Manifestação no plenário.)\r\n\tO SR. FELIPE BORNIER - Deputado Aliel Machado, da Rede do Paraná: voto \"não\". Total: 22 votos."
  }, {
    "dataHoraInicio" : "2016-04-27T15:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43447",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JUSTIFICATIVA, VOTO CONTRÁRIO, IMPEACHMENT, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA. \r\nINDIGNAÇÃO, PERMANÊNCIA, EDUARDO CUNHA, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Indignação com a permanência do Deputado Eduardo Cunha na Presidência da Casa diante de evidência de seu envolvimento em esquemas de corrupção.",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - É muito importante que se entenda que nem todos fazem parte da mesma panela. Eu votei contra o impeachment, porque não quero o Sr. Eduardo Cunha na Presidência do País. E não estou falando dele na Vice-Presidência, mas na Presidência, porque ele trabalha achincalhando as pessoas.\r\n\tQuem tem o poder de abrir processo de impeachment contra Temer, que fez as mesmas pedaladas fiscais, é o Sr. Eduardo Cunha, que terá o papel e a caneta na mão para ser Presidente da Câmara, Vice-Presidente da República, mas, na realidade, Presidente da República.\r\n\tEu quero todos os ladrões na cadeia, sejam do PT, sejam do PSDB, sejam de qualquer outro partido. Eu sempre defendi novas eleições, porque houve mentira sim na campanha eleitoral.\r\n\tNão me coloquem na mesma panela de todos vocês! Agora falem a verdade sobre o que está acontecendo e que um dos maiores corruptos do País, que é o Sr. Eduardo Cunha, está comandando este processo."
  }, {
    "dataHoraInicio" : "2016-04-27T15:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43447",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2016&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, EMP 8/2016, EMENDA DE PLENARIO, PRC 134/2016, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, RECÁLCULO, PROPORCIONALIDADE PARTIDÁRIA, EMENDA CONSTITUCIONAL, DESFILIAÇÃO PARTIDÁRIA, TROCA, PARTIDO POLÍTICO, DEPUTADO FEDERAL, CARÁTER EXCEPCIONAL, PRAZO DETERMINADO, JANELA PARTIDÁRIA, ALTERAÇÃO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, COLETA, VOTO, SUPLENTE DE COMISSÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PARTIDO DA REPÚBLICA (PR).",
    "sumario" : "",
    "transcricao" : "O SR. ALIEL MACHADO (Rede-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados:\r\n\t\t\"É muito importante explicar a V.Exas. que essa modificação que nós estamos fazendo não é somente para um conselho, o Conselho de Ética. Nós estamos mudando, na verdade, a estrutura de diversas Comissões que nós temos na Casa.\" \r\n\tEssas são palavras do Sr. Beto Mansur, o que significa que isso se trata de uma mudança que vai mexer, sim, no Conselho de Ética.\r\n\tAgora eu estou conseguindo entender aquele conceito de manada que foi falado antes da Comissão do Impeachment: toma-se uma decisão entre algumas cabeças da Casa e se utilizam muitas das outras, que são reféns de um sistema corrupto comandado pelo Sr. Eduardo Cunha. \r\n\tNós não podemos aqui nos submeter a isso. Quem neste momento estiver votando \"não\" está votando a favor do Sr. Eduardo Cunha, para mexer no Conselho, que o está investigando por mentir numa CPI.\r\n\tEu e a Rede, com muita honradez, votamos \"sim\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178927/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178927/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178927/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178927/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=7&itens=100"
  } ]
}