{
  "dados" : [ {
    "dataHoraInicio" : "2009-07-15T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21266",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2009&txPagina=36780&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIÃO NACIONAL DOS ESTUDANTES, UNE, ANIVERSÁRIO, RECONSTRUÇÃO, SAÍDA, CLANDESTINIDADE, POSTERIDADE, DITADURA, REGIME MILITAR, HISTÓRIA, ATUAÇÃO, DEFESA, ESTUDANTE, HOMENAGEM.",
    "sumario" : "Transcurso dos 30 anos de reconstrução da União Nacional dos Estudantes - UNE.",
    "transcricao" : "O SR. MINISTRO ORLANDO SILVA - Bom dia a todos.\r\nCumprimento a querida Deputada Federal pelo PCdoB da Bahia Alice Portugal, com quem tive o privilégio de aprender as primeiras lições de política, na luta pela universidade na Bahia.\r\nCumprimento o Prof. José Geraldo de Sousa Júnior, Reitor da Universidade de Brasília, referência de qualidade e resistência política; a universidade do nosso eterno Honestino Guimarães.\r\n\tCumprimento a Deputada Manuela d'Ávila, amiga e companheira, grande Parlamentar.\r\nCumprimento o Deputado Afonso Hamm, Presidente da Comissão de Turismo e Desporto.\r\nSaúdo os ex-Presidentes Cláudio Langoni, eleito no primeiro Congresso da UNE de que participei, em Brasília, há 20 anos, em 1979; e a nossa querida Gisela Mendonça, ex-Presidenta que também marcou a história da nossa entidade.\r\nPor fim, quero saudar Lúcia Stumpf, atual Presidenta da União Nacional dos Estudantes, e dizer-lhe que de longe acompanhamos o trabalho da UNE e ficamos muito felizes porque percebemos que, sob sua liderança, a entidade permanece com o mesmo perfil de sempre, em sua histórica trajetória: o perfil da inquietação, da combatividade, dos compromissos nacionais. Acredito que Lúcia, mais uma mulher à frente da União Nacional dos Estudantes, encheu de orgulho todos aqueles que doaram um pouco da vida para construir essa organização.\r\n\tAtento aos discursos feitos até agora, Sras. e Srs. Deputados, percebi que a história da UNE constituiu-se em verdadeira unanimidade, porque é ela a principal escola de formação política que o nosso País produziu. Se observarmos o passado, em especial o 2º Congresso da União Nacional dos Estudantes, vamos perceber uma jovem liderança que se transformou num dos principais líderes da história política do Brasil: o Presidente da Constituinte Cidadã, o Deputado Ulysses Guimarães.\r\nE, de lá para cá, se passarmos de congresso em congresso, vamos identificar sempre uma liderança política que ocupa posições variadas no espectro ideológico. Mas são sempre lideranças que têm como marca o compromisso com a construção dos direitos da juventude, com a construção da universidade brasileira e com a afirmação do País com que todos sonhamos. \r\n\tOuvindo o depoimento dos Parlamentares - um privilégio para mim, nesta manhã - e o discurso da presidenta da UNE, enchi-me de orgulho por ter participado da história dessa importante instituição nacional. \r\n\tSe já valeu muito a luta, a trajetória e o esforço da nossa gloriosa União Nacional dos Estudantes, acredito que valerá muito mais o esforço construído para um futuro próximo, para as tarefas que serão definidas no congresso que se inicia nesta semana. Parafraseando o Presidente Lula, nunca antes, na história deste País, foi tão importante ter a União Nacional dos Estudantes sintonizada com os grandes desafios que o Brasil assumirá num período próximo.\r\n\tA experiência de 8 anos de um governo liderado, pela primeira vez, por um operário, por um trabalhador, pelo Presidente Lula, introduziu na agenda política uma série de novidades, entre as quais a presença de jovens líderes, de líderes camponeses, de líderes operários em posições-chave de comando da vida nacional. Isso é muito importante.\r\nPorém, mais importante do que a participação desses setores no comando do Estado brasileiro, a liderança do Presidente Lula inaugurou fase nova na vida política, construindo canais permanentes de diálogo com a sociedade, ampliando a democracia. \r\n\tAcredito que a União Nacional dos Estudantes, em futuro próximo, deverá exercer papel-chave para dar continuidade, na vida nacional, aos canais eficientes de diálogo com a sociedade, de ampliação da democracia, de participação social, de controle social das políticas públicas, mecanismos fundamentais para a consolidação da democracia no Brasil.\r\nAcredito que a UNE terá papel-chave neste novo momento que o País vive no cenário internacional. A crise financeira sacudiu o mundo, atingiu o nosso País, mas o que percebemos, querida Deputada Alice Portugal, é que o Brasil sai maior dessa grande crise internacional, não só porque terá resultados econômicos muito superiores aos dos países centrais, mas também e sobretudo porque, a partir do Governo do Presidente Lula, assumiu protagonismo internacional, situação muito superior às experiências anteriores. \r\n\tÉ este País, mais relevante na cena internacional, que a União Nacional dos Estudantes tem a responsabilidade de debater, para firmar seus compromissos, como o que foi assumido pelo Presidente Lula - para falar de um tema forte no momento -, de fortalecimento da educação a partir de um fundo que será criado com recursos obtidos com a exploração do pré-sal, cujo resultado repercutirá seguramente no fortalecimento das universidades brasileiras. \r\n\tAcredito, portanto, que a União Nacional dos Estudantes deve pensar sobre o Brasil que queremos para as próximas décadas, para as próximas gerações, de modo a fazer com que o grande esforço de décadas, atá os dias de hoje, signifique melhores dias para o nosso povo, melhores dias para o nosso País. E isso, necessariamente, passará pela construção de novo projeto, no qual a universidade brasileira terá papel-chave, que será a força viva da universidade. A representação legítima da sociedade brasileira está expressa sobretudo na voz dos estudantes brasileiros, na voz dos que compõem a União Nacional dos Estudantes.\r\n\tEntão, Sra. Lúcia Stumpf, quero dizer que estou muito feliz em testemunhar este momento em que celebramos os 30 anos de reconstrução da União Nacional dos Estudantes, em que celebramos o compromisso da UNE, dos estudantes, da juventude brasileira com a construção de um Brasil com que todos sonhamos.\r\n\tViva a União Nacional dos Estudantes! Que seja cada vez mais a nossa força e a nossa voz! (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-02-11T11:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37905",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2015&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4246/2012, PROJETO DE LEI ORDINÁRIA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), DEFINIÇÃO, JORNADA DE TRABALHO, HORÁRIO EXTRAORDINÁRIO, MOTORISTA PROFISSIONAL, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, PSD, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB faz um alerta a esta Casa: prestem atenção na matéria que estamos votando. Não apenas nós estamos ampliando a exploração sobre os trabalhadores rodoviários, os condutores, que passarão de 8 horas para até 12 horas de trabalho, mas, o que é mais grave, nós estamos desrespeitando a dinâmica dos transportadores de carga e, ainda, fazendo com que os transportadores de pessoas e os motoristas de ônibus interestaduais permaneçam por um período mais longo à frente dos seus veículos. Nós podemos criar condições para oferecer mais riscos à vida das pessoas.\r\n\tPortanto, é gravíssima a votação que nós fazemos agora.\r\n\tO PCdoB, portanto, defende a emenda aprovada no Senado.\r\n\tE mais: as estradas do Brasil não são como as estradas da Europa. Não dá para compará-las. E alerto que as centrais sindicais, como a Nova Central, a UGT e a CTB, também são contra a proposta que neste momento é votada.\r\n\tPortanto, o PCdoB vota \"sim\" à emenda aprovada no Senado Federal."
  }, {
    "dataHoraInicio" : "2015-02-26T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2015&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE REQUERIMENTO, REQ 567/2015, REQUERIMENTO, CRIAÇÃO, COMISSÃO EXTERNA, ACOMPANHAMENTO, PRISÃO, ANTONIO LEDEZMA, PREFEITO, CARACAS, VENEZUELA, SERVIÇO BOLIVARIANO DE INTELIGÊNCIA NACIONAL (SEBIN), ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo brasileiro tem uma longa tradição de cooperação com povos, com países, de respeito à autodeterminação das nações e de defesa da democracia. \r\n\tO Governo brasileiro procura interagir com os vários países, mesmo nos momentos de crise - e isso é importante que se diga, não apenas o Governo Dilma Rousseff, o Governo Lula, mas mesmo o Governo Fernando Henrique Cardoso -, sempre interagiu com a América Latina, respeitando a autonomia dos povos e das nações. E nós consideramos que, neste momento, é importante que a palavra do Brasil, a voz do Brasil seja a de estimular a harmonia das nações, inclusive da nação venezuelana. \r\n\tAssim, entendemos que o Parlamento brasileiro tem a sua autonomia, toma as suas decisões, estabelece os seus métodos de relacionamento, inclusive, com outros parlamentos. \r\n\tPor isso, o Governo brasileiro vai liberar a posição dos partidos da base, entendendo que é uma matéria típica do Parlamento, e o Brasil atuará para fortalecer a democracia e a unidade dos países da América Latina, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-02-26T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2015&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 9909/2014, REQUERIMENTO DE URGÊNCIA, VOTAÇÃO, PL 5201/2013, ALTERAÇÃO, LEI DA TIMEMANIA, FIXAÇÃO, PERCENTUAL, CONCURSO DE PROGNÓSTICO, DESTINAÇÃO, ENTIDADE DESPORTIVA, FUTEBOL, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em respeito ao trabalho que foi feito por um grupo parlamentar na Legislatura anterior, um diálogo importante que esta Casa apreciou e inclusive votou, e, considerando a necessidade de haver não apenas um refinanciamento para a dívida dos clubes, mas sobretudo um programa para desenvolvimento do futebol brasileiro, é que eu acredito que a votação da urgência aqui pode ser um passo para que os entendimentos avancem e tenhamos uma boa solução que fortaleça o futebol brasileiro. \r\n\tO PCdoB vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-05T11:21",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38056",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALDO REBELO, MINISTRO DE ESTADO, MINISTÉRIO DA CIÊNCIA TECNOLOGIA E INOVAÇÃO, CONVIDADO, ORLANDO SILVA, DEPUTADO FEDERAL, ORADOR, SAUDAÇÃO, COMISSÃO GERAL.",
    "sumario" : "Debate sobre assuntos relativos ao Ministério da Ciência, Tecnologia e Inovação.",
    "transcricao" : "O SR. DEPUTADO ORLANDO SILVA - Sr. Presidente, Sras. Deputadas e Srs. Deputados, Ministro Aldo Rebelo, eu considero, em primeiro lugar, que a iniciativa desta Casa de convidar os vários Ministros de Estado para dialogar com o Parlamento brasileiro começa muito bem com a sessão que realizamos na manhã de hoje. Começa muito bem, porque se trata de um Ministro com trajetória irretocável nesta Casa, o nosso Ministro Aldo Rebelo, que reconhece o papel que tem o Parlamento brasileiro; e se trata de um Ministério que tem função estratégica para o desenvolvimento do nosso País. O Parlamento brasileiro acerta quando busca o diálogo e o entendimento, de modo que possa colaborar para a determinação de marcos regulatórios que sirvam para que o Ministério da Ciência, Tecnologia e Inovação alcance políticas mais eficientes, pondo esse tema a serviço do desenvolvimento do Brasil.\r\n\tEu cumprimento o nosso Ministro Aldo Rebelo, que orgulha muito o nosso partido, o PCdoB, no exercício da liderança desse Ministério. A exposição feita pelo Ministro demonstra não só o conhecimento do tema, mas sobretudo que há uma estratégia clara do Governo da Presidenta Dilma para termos, nos vários campos da economia, a inovação como uma marca importante. Aliás, eu me recordo que no discurso de posse da Presidenta Dilma ela colocou bastante ênfase nos desafios que a inovação tem para sustentar o desenvolvimento do Brasil.\r\n\tNós temos, na indústria, na agricultura, na pecuária, na mineração, nos serviços, na ciência, tecnologia e inovação, um pilar fundamental para que o País, Ministro Aldo Rebelo, possa alcançar o patamar de desenvolvimento dos nossos sonhos.\r\n\tOutro tema que o senhor apresentou, que considero muito importante, diz respeito ao papel que as universidades brasileiras poderão ter no desenvolvimento científico e tecnológico do País e no suporte para pesquisa e desenvolvimento. \r\n\tHouve um tempo em que alguns defendiam a universidade como uma torre de marfim, isolada completamente da vida econômica do Brasil. Creio que a sua liderança deverá aproximar a universidade e a pesquisa do desenvolvimento brasileiro, confirmando, como experiências internacionais já demonstraram, que é possível colocar a universidade e a produção científica e tecnológica a serviço do desenvolvimento econômico, tornando as universidades ainda mais relevantes. \r\n\tPor isso, eu cumprimento o nosso Ministro Aldo Rebelo, pela exposição, pelas palavras, e esta Casa, por prestigiar essa iniciativa, que é tão importante, de diálogo e de entendimento entre o Poder Executivo e o Poder Legislativo em nosso País. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-05T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38057",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 7699/2006, PROJETO DE LEI ORDINÁRIA, ESTATUTO, PORTADOR DE DEFICIÊNCIA, CRIAÇÃO, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, queremos cumprimentar a Deputada Mara Gabrilli, um orgulho da bancada de São Paulo, que teve uma grande capacidade de diálogo, de construção de consensos, uma grande determinação. \r\n\tO PCdoB vai encaminhar favoravelmente, acreditando que esse estatuto vai permitir que o Brasil modernize a sua legislação, garantindo que as pessoas com deficiência sejam sujeito de direitos. Isso é mais importante ainda, Deputada Mara, porque o Brasil está às vésperas de receber os Jogos Paralímpicos, um momento muito importante para mostrar toda a capacidade dos nossos atletas. \r\n\tEssa lei, assim como os Jogos Paralímpicos, dá visibilidade a essas pessoas que são tão importantes; são 45 milhões de brasileiros que merecem dignidade e respeito. \r\n\tParabéns, Deputada Mara Gabrilli! Parabéns, Câmara dos Deputados!\r\n\tO PCdoB encaminha o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-05T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38057",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2015&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 352/2013, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, DISCUSSÃO, COMISSÃO ESPECIAL, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, COMUNICAÇÃO, DEPUTADO FEDERAL, NECESSIDADE, APOIAMENTO, PROPOSIÇÃO, SOLICITAÇÃO.",
    "sumario" : "Solicitação à Presidência de comunicação aos Deputados sobre a necessidade de apoiamento de proposições relativas à reforma política com a finalidade de apreciação pela Comissão Especial destinada ao oferecimento de parecer ao tema.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, V.Exa., no início da Legislatura, tomou uma medida muito importante de instalar uma Comissão Especial que examina neste momento a PEC 352, que versa sobre a reforma política. No momento do encaminhamento, V.Exa. disse que seria feito um esforço para que todas as propostas em tela acerca da reforma política pudessem ser apreciadas no âmbito dessa Comissão, e sinalizou politicamente que estimularia que os Parlamentares assinassem, sem compromisso de mérito, todas as emendas para que pudessem ser examinadas nessa Comissão.\r\n\tEu quero fazer um apelo para que V.Exa., com o prestígio e liderança que tem, aponte para os Deputados a necessidade do apoiamento a essas medidas, para que os Líderes possam mobilizar os Parlamentares, já que o prazo vence na próxima segunda-feira. É importante que nós possamos examinar o conjunto das emendas, de modo que o resultado da Comissão seja pleno, garantindo uma reforma política democrática para ser examinada neste plenário."
  }, {
    "dataHoraInicio" : "2015-03-12T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38134",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, VOTAÇÃO, EMENDA SUBSTITUTIVA, PLP 302/2013, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, NORMAS, CONTRATO DE TRABALHO, EMPREGADO DOMÉSTICO, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós consideramos que essa é uma matéria muito relevante. São milhões de trabalhadoras e trabalhadores domésticas que passaram a ter direitos a partir da emenda aprovada anteriormente.\r\nNo trabalho feito pela nossa Deputada Benedita da Silva, foram ouvidos representantes da categoria. O trabalho foi meticuloso, cuidadoso. Inclusive, ele enriquece o grande esforço feito pelo Senador Romero Jucá. Há que se reconhecer o trabalho feito anteriormente pelo Senador Romero Jucá.\r\nEntretanto, considerando o esforço da Deputada Benedita da Silva e o pacto firmado com a maioria dos partidos da base, o Governo encaminha \"sim\", pelo requerimento de preferência para a votação da emenda aglutinativa da Deputada Benedita da Silva."
  }, {
    "dataHoraInicio" : "2015-03-12T16:38",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38134",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2015&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA SUBSTITUTIVA, PLP 302/2013, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, NORMAS, CONTRATO DE TRABALHO, EMPREGADO DOMÉSTICO,  ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito bonito assistir a uma votação como esta em que todos os partidos da Casa, após um longo debate, encaminham conjuntamente uma posição favorável a esse projeto de lei que resgata a cidadania, que garante direitos para trabalhadores e, sobretudo, para trabalhadoras, que corresponde a um grande contingente daqueles que se ocupam do serviço doméstico.\r\n\tPortanto, garantir a dignidade aos trabalhadores domésticos, garantir que eles possam ter os mesmos direitos que o conjunto da classe trabalhadora, é isto que a Casa vota neste momento. E é muito simbólico que a Deputada Benedita da Silva, uma mulher que tem uma história belíssima e que honra esta Casa, esteja apresentando esse parecer que amplia direitos para os trabalhadores brasileiros. Também é simbólico porque votamos essa matéria no mês das mulheres. E são as mulheres as que compõem o grande contingente que será beneficiado neste momento.\r\n\tO Governo encaminha o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-17T17:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38190",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2015&txPagina=341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 670/2015, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEGISLAÇÃO TRIBUTÁRIA FEDERAL, REAJUSTE, VALOR, TABELA PROGRESSIVA MENSAL, IMPOSTO DE RENDA, PESSOA FÍSICA, RENDIMENTO ISENTO, DESPESA, DEPENDENTE, BASE DE CÁLCULO, IMPOSTO, ACORDO, GOVERNO FEDERAL, PODE LEGISLATIVO, EDIÇÃO, ELOGIO.",
    "sumario" : "Saudações aos membros do Congresso Nacional e do Poder Executivo pelo diálogo prévio à edição e aprovação da Medida Provisória nº 670, de 2015, que dispõe sobre os valores da tabela mensal do Imposto de Renda Pessoa Física.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, trabalhadoras e trabalhadores que nos assistem ou que nos ouvem, na oportunidade, gostaria de saudar os membros do Congresso Nacional e do Poder Executivo neste diálogo fundamental que garantiu a edição da Medida Provisória nº 670, de 2015, editada na terça-feira 10 de março, bem como sua aprovação na noite dessa quarta feira, 11 de março, no plenário do Congresso Nacional, que reajusta os valores da tabela do Imposto de Renda.\r\nEsse tema demonstrou a importância do diálogo institucional entre os Poderes para a resolução das questões polêmicas e para a superação dos desafios que o Brasil encontra em meio a essa crise internacional do sistema capitalista. \r\nEsse entendimento com relação ao reajuste da tabela do Imposto de Renda, mesmo nos patamares aprovados, busca corrigir o congelamento ocorrido na tabela entre 1996 e 2001, que teve como consequência uma majoração na hipótese de incidência para contribuintes com menor poder aquisitivo. Com esse reajuste de 6,5%, poderão ficar isentos mais de 16 milhões de trabalhadores e trabalhadoras na faixa salarial de R$1.903,98, segundo as projeções do Ministério da Fazenda.\r\nCompreendemos que, numa economia cada vez mais globalizada, um abalo econômico em uma determinada nação causa efeito devastador, que atinge a tudo e a todos, um efeito dominó difícil de ser previsto, gerando incertezas em todo o mundo.\r\nEsse momento de debates de ajustes fiscais é necessário para garantir as receitas necessárias para que o País possa continuar seus investimentos, sobretudo nos programas sociais. Porém, esse debate econômico nos chama a atenção para a responsabilidade de avaliarmos o momento dessa prolongada crise sistêmica e estrutural do capitalismo, que já dura 7 anos; a dinâmica desse processo nos imputa uma mudança de orientação e um debate de novos marcos na política econômica, capazes de acelerar o crescimento econômico, bem como a retomada de maior investimento e pleno desenvolvimento do País, sobretudo com maior justiça social.\r\nPara avançarmos, é preciso reformas estruturantes, e nesse tema econômico impõe-se a necessidade de uma reforma tributária progressiva, que tribute mais os detentores de fortunas, estabeleça tributação especial sobre a especulação e o rentismo e seja direcionada para a redução das desigualdades sociais e regionais.\r\nPara concluir, precisamos compreender que o problema fundamental da crise econômica iniciada em 2008 não está tanto em erros do Governo, mas na própria dinâmica do capitalismo, com suas crises cíclicas seguidas de recessão ou depressão.\r\nMesmo nesse contexto de crise mundial do sistema capitalista, em que grandes potências, como os Estados Unidos, França, Itália e Espanha foram atingidos, cabe destacar que o País também logrou êxitos nesse período, como a redução da taxa de juros, manteve nesse período o povo longe dos terríveis problemas de desemprego, perda de renda e direitos sociais.\r\nAssim, neste momento delicado, temos a responsabilidade de contribuir com o País para a retomada do crescimento, apontando o caminho a trilhar e dando confiança ao povo brasileiro no futuro próspero da Nação brasileira.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-03-24T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38310",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2015&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 1121/2015, REQUERIMENTO, REGIME DE URGÊNCIA, APRECIAÇÃO, PL 7224/2006, PROJETO DE LEI ORDINÁRIA, IMPEDIMENTO, CONCESSÃO, LIVRAMENTO CONDICIONAL,  CONDENADO REINCIDENTE, CRIME DOLOSO, PENA DE RECLUSÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós consideramos que a reflexão apresentada pelo Deputado Glauber Braga merece a observação da Casa. Importa que nós valorizemos o trabalho das Comissões, importa que nós votemos sem açodamento, para que a legislação do Brasil venha a adequar-se às necessidades do País.\r\n\tTodos estamos de acordo em que é necessário combater a violência. Todos estamos de acordo em que é necessário instituir uma cultura de paz no nosso País. Mas não é apenas criando novos tipos penais ou agravando sem critério tipos penais existentes que nós vamos garantir a paz em nossa sociedade.\r\n\tA proposta que está sendo examinada na Casa neste momento impede a liberdade condicional de qualquer crime doloso. Não se trata de crimes hediondos, não se trata de homicídio, mas de todo e qualquer ato criminal que possui dolo. Talvez haja um exagero nessa iniciativa. E talvez o açodamento no exame de uma matéria como esta possa nos conduzir a erro.\r\n\tPor isso, Sr. Presidente, o PCdoB encaminha contrariamente, já que nem a Comissão de Constituição e Justiça e de Cidadania examinou esta matéria. Por isso, o PCdoB encaminha \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2015-03-25T11:57",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38330",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, FUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), EXPANSÃO, GOVERNO FEDERAL, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, ELOGIO, REGRA, ALTERAÇÃO, AVALIAÇÃO.",
    "sumario" : "Debate sobre soluções para os problemas conjunturais do FIES.",
    "transcricao" : "O SR. DEPUTADO ORLANDO SILVA - Sr. Presidente, Sras. e Srs. Deputados, Sr. Ministro da Educação, Luiz Cláudio, convidados que participam desta sessão, primeiro, eu quero cumprimentar a iniciativa do Deputado Rubens Bueno de propor a realização desta Comissão Geral. Considero que a atitude desta Casa de realizar de modo sistemático Comissões Gerais, recebendo Ministros de Estado para tratar de temas gerais de interesse do País serve ao diálogo entre o Legislativo e a sociedade brasileira, entre o Legislativo e o Poder Executo, de modo que o nosso papel seja cumprido plenamente, qualificando políticas públicas e fiscalizando a adequação dessas políticas públicas.\r\n\tPortanto, considero que é muito oportuna a realização desta iniciativa e considero que este espaço não deve ser um espaço a ser utilizado para proselitismo político nem ideológico. Se se interessa debater objetivamente a situação do FIES, a qualificação do FIES e a garantia da sua ampliação para os estudantes brasileiros, considero que não é adequado transformar isso em mais um campo de ataques ao Governo da Presidenta Dilma. \r\n\tInclusive, devo dizer que me surpreendeu aqui a manifestação de um dos convidados, quando fala que não veio para cá debater feijoada. Aqui nós estamos debatendo a educação brasileira. O financiamento estudantil é uma ferramenta de expansão do ensino no Brasil. Considero que essa manifestação foi inoportuna e desrespeitosa, inclusive, para com esta Casa.\r\n\tConsidero que o FIES, em 2015, não pode ser analisado isoladamente, Sr. Presidente. Nós temos que enquadrá-lo no processo que vive o ensino superior no Brasil. Fala aqui um Deputado que, no ano de 1989, utilizou o Crédito Educativo, que foi o antecessor do atual FIES, e sabia das dificuldades para utilizar o Crédito Educativo, que exigiu fiador, que exigia uma burocracia infernal para que o estudante pudesse acessá-lo. Além disso, a carência era muito pequena, e os juros, muito elevados, o que impedia, na prática, a sua utilização plena pela grande maioria dos estudantes que pretendiam ter acesso ao ensino superior, utilizando-se dessa ferramenta.\r\n\tPortanto, quero registrar que a expansão do número de estudantes universitários de 3,5 milhões, em 2002, para quase 8 milhões de estudantes universitários no Brasil, realizada pelo Governo Dilma, é um grande acontecimento. Quero registrar que o novo FIES, de 2010 para cá, avançou de 76 mil vagas para 1 milhão e 900 mil vagas. Isso é um grande acontecimento. E é a partir dessa realidade que nós temos que avaliar que medidas aplicar para aperfeiçoar o programa, ajustá-lo, de modo que ele seja, primeiro, sustentável para o Estado e para os beneficiários, para os estudantes. Esse é o desafio que esta Casa tem ao refletir nesta Comissão Geral.\r\n\tEsta é a mensagem que os estudantes brasileiros precisam receber: todos terão seus aditamentos realizados e haverá - palavra do Ministro - ampliação das vagas do FIES, o que é decisivo para que possamos dar sequência à expansão do ensino superior no Brasil. \r\n\tConsidero correta a mudança que estabelece o mínimo de 450 pontos no Exame Nacional do Ensino Médio para se ter acesso ao FIES, primeiro, porque vamos aliá-lo ao PROUNI, no qual já existe exigência de pontuação; segundo, porque não podemos nos curvar ao desafio de ampliar a qualidade da educação secundária no Brasil, para preparar melhor os nossos alunos, para superar essa barreira do FIES e, sobretudo, para garantir qualidade na formação dos estudantes do ensino médio do Brasil. Então, considero isso muito importante, assim como considero importante a segunda questão que foi pautada aqui, que diz respeito a limites para o reajuste das mensalidades. \r\n\tAqui, Ministro, quero fazer uma sugestão a V.Exa. e quero dialogar com os representantes das entidades empresariais da educação superior no Brasil. O Governo seguramente deve estabelecer um mecanismo de diálogo. Coloco-me à disposição para conduzir esse diálogo, porque considero que ajustes podem ser feitos, mas é necessário estruturar o processo de transição. \r\n\tCreio que o Governo estará aberto para esse diálogo, para que possamos estabelecer critérios nítidos e estáveis. Mas atenção! Quando falo de o programa ser sustentável, refiro-me ao fato de que as mensalidades de hoje se converterão em dívidas dos estudantes adiante. Não dá para nós construirmos uma bomba-relógio que vai estourar no colo dos estudantes. O Governo acerta quando observa a necessidade de critérios para o estabelecimento da majoração desses valores.\r\n\tSr. Presidente, cumprimento a Casa por fazer esta reflexão e creio que o ambiente necessário aqui é de entendimento, para buscarmos aperfeiçoar o programa e garantir o direito dos estudantes brasileiros. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-25T14:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORLANDO SILVA, DEPUTADO FEDERAL, ELEIÇÃO, AGRADECIMENTO, ELEITOR, SÃO PAULO (ESTADO), ATUAÇÃO, PRIORIDADE, DEFINIÇÃO.",
    "sumario" : "Agradecimentos ao eleitorado paulista pela eleição do orador. Apresentação da agenda prioritária.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, povo brasileiro que nos acompanha neste momento, eu cheguei a esta Casa há pouco e o Plenário desta Casa já ouviu a minha voz em outros momentos, ora encaminhando a posição do meu partido, o PCdoB, ora encaminhando a posição do Governo, do qual eu tenho a honra de ser Vice-Líder, mas eu não tinha tido a oportunidade de me dirigir especialmente ao povo paulista, que me deu a honra de representá-lo nesta Legislatura.\r\n\tPela primeira vez exerço o mandato de Deputado Federal, eleito pelo Estado que me abraçou há 23 anos. Lá cheguei como líder estudantil, Presidente da União Nacional dos Estudantes; lá firmei meus laços familiares e angariei amigos e companheiros que me ajudaram nessa caminhada.\r\n\tEste é como se fosse o primeiro pronunciamento, e ele é de agradecimento ao povo paulista pela oportunidade de representá-lo nesta Casa.\r\n\tQuero dizer, Sr. Presidente e demais colegas, que o meu mandato, em primeiro plano, será um mandato a serviço do Brasil, de afirmação de um projeto nacional de desenvolvimento, de afirmação de um projeto que continue dando oportunidades ao nosso povo trabalhador, de afirmação do nosso País de modo soberano em todo o mundo, um país que apresenta a defesa da cultura de paz para o mundo.\r\n\tMeu mandato será um mandato em defesa da democracia, da ampliação da democracia no Brasil. Hoje, ao celebrar o aniversário do meu partido, o PCdoB, rememoramos gerações que lutaram para que nós vivêssemos este momento pleno de democracia no País. Vou trabalhar, militar todos os dias para que a democracia seja ampliada, para que a participação popular seja ampliada, para que esta Casa, quando debater a reforma política, crie inclusive mecanismos de democracia direta, para que a população possa interferir efetivamente nos rumos do País.\r\n\tE, por falar em defesa da democracia, quero dizer que vou militar todos os dias para sustentar o mandato da Presidenta Dilma Rousseff. No Brasil não há terceiro turno. Nós vencemos a eleição no segundo turno, e o Governo da Presidenta Dilma vai se impor aos golpistas de momento que insinuam atacá-la, insinuam interromper o mandato a partir de pesquisa, a partir de proselitismo político e ideológico, quando a verdadeira pesquisa foi feita em outubro com o povo brasileiro, que deu uma grande vitória à nossa Presidenta.\r\n\tDefender o mandato da Presidenta Dilma é uma tarefa democrática importante para o momento de hoje, mas o meu mandato, Sr. Presidente, será também o mandato em defesa dos direitos dos trabalhadores. Avançamos muito, nos Governos Lula e Dilma, na afirmação desses direitos. Talvez a medida provisória que hoje esta Casa recebeu, a da política do salário mínimo, seja um emblema, seja um símbolo do quanto o nosso projeto, de Lula e Dilma, valoriza os trabalhadores.\r\n\tImaginem: desde quando foi instalada essa política de valorização do salário mínimo, houve um acréscimo de 70%, além da inflação, na remuneração dos trabalhadores que recebem salário mínimo no País. Por isso, é um emblema, um símbolo da luta dos trabalhadores e do compromisso do nosso Governo com essas questões.\r\n\tE vou defender também os direitos civis, porque essa é uma pauta contemporânea. No Brasil existem muitas minorias, muitos segmentos da população que historicamente tiveram os seus direitos negados. Este é o momento também de pautar certos temas para garantir democracia plena no País.\r\n\tPor isso, Sr. Presidente, colegas, povo brasileiro que me assiste, em especial o povo paulista, lutarei para afirmar a soberania do nosso País e o desenvolvimento nacional; garantir a ampliação da democracia; garantir direitos para os trabalhadores. É assim que nós constituiremos um Brasil cada vez mais forte.\r\n\t E eu, modestamente, vou utilizar minha experiência de quem nasceu num bairro simples, na periferia de Salvador, filho de trabalhadores, que militou a vida inteira nos movimentos sociais, que teve o privilégio, a experiência de atuar na educação e o privilégio, a experiência de atuar como gestor público por 9 anos à frente do Ministério do Esporte, 6 deles praticamente como Ministro.\r\n\tQuero colocar a pequena experiência que adquiri ao longo desse tempo a serviço do Parlamento brasileiro, a serviço do povo brasileiro e, sobretudo, a serviço do povo paulista, que confiou em mim. Vou transformar essa confiança em trabalho, em dedicação, para honrar cada voto que recebi no Estado de São Paulo.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-25T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 1442/2014, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO, PORTARIA, MINISTÉRIO DA SAÚDE, FIXAÇÃO, LIMITE DE IDADE, REALIZAÇÃO, MAMOGRAFIA, EMENDA SUBSTITUTIVA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos diante de uma situação que, mais uma vez, mostra que o diálogo entre o Executivo e o Legislativo pode produzir bons frutos.\r\n\tA dedicação da Deputada Carmen Zanotto, da Deputada Gorete Pereira e dos demais autores desse projeto, e a participação do Deputado Jorge Solla e da Deputada Jandira Feghali no diálogo com o Ministério da Saúde produziram um acordo que vai permitir a aprovação desse projeto com o apoio do Governo.\r\n\tE importa dizer que mesmo hoje o SUS cobre todos os exames de mamografia, e agora nós vamos, ao aprovar esse projeto, harmonizar toda a legislação brasileira, seja de iniciativa do Poder Legislativo, seja de iniciativa do Poder Executivo.\r\n\tParabéns aos Deputados que se envolveram com esse debate! E cumprimento o Ministro Arthur Chioro, que mostrou sensibilidade e compromisso com as mulheres brasileiras apoiando o acordo que firmamos neste momento.\r\n\tO Governo vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-25T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 10/2015, PROJETO DE LEI ORDINÁRIA, APOIO.",
    "sumario" : "Realização de acordo para retirada de pauta da matéria.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, conversamos com o Deputado Lucas Vergilio e há poucos detalhes para se firmar um acordo em torno do projeto por ele apresentado. Quero sugerir a V.Exa. que coloque o projeto na pauta da semana do dia 8, prazo suficiente para fecharmos o texto."
  }, {
    "dataHoraInicio" : "2015-03-25T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 719/2015, PROJETO DE LEI ORDINÁRIA, TELEVISÃO DIGITAL, PRORROGAÇÃO, PRAZO, EMPRESA, APRESENTAÇÃO, PROJETO, PESQUISA, DESENVOLVIMENTO, BENEFICIAMENTO, PROGRAMA DE APOIO AO DESENVOLVIMENTO TECNOLÓGICO DA INDÚSTRIA DE SEMICONDUTORES (PADIS), ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a pressão que existe sobre o autor do projeto é a pressão da inteligência do autor do projeto, que trabalhou muito, que preparou um projeto meritório, um projeto de interesse da indústria brasileira, da inovação, da produção de ciência e tecnologia. E essa inteligência do autor foi a que produziu o debate no Governo, que produziu uma atitude do Presidente desta Casa, ontem, que permitiu o debate e adiou a votação, em busca do entendimento para que a proposta aprovada finalmente fosse a mais adequada para o Brasil.\r\n\tPor isso, faço um apelo a todos os partidos da Casa para que se somem com o autor do projeto, e permitamos mais alguns dias, para que nós possamos chegar a um entendimento, um entendimento que é do interesse do Brasil e desta Casa, porque nos interessa que iniciativas meritórias como a de meu colega de bancada de São Paulo, Deputado William Woo, possam ser votadas, aprovadas e implementadas no Brasil.\r\n\tPor isso, o Governo encaminha, Sr. Presidente, pela retirada do projeto de pauta."
  }, {
    "dataHoraInicio" : "2015-03-25T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 4148/2008, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, COLOCAÇÃO, INFORMAÇÃO, RÓTULO, EMBALAGEM, ALIMENTO, ALIMENTO IN NATURA, EXISTÊNCIA, TRANSGÊNICO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no encaminhamento desta votação é importante alertar os colegas sobre duas questões: primeiro, o decreto que hoje normatiza esse tema prevê que seja definida e informada ao consumidor a origem do doador do gene da transgenia utilizada na produção desse produto, e esse projeto omite essa imposição; segundo, esse projeto exclui a necessidade de informar a origem transgênica de produtos que são utilizados para alimentação animal. \r\n\tPortanto, vale a pena retirarmos da pauta o projeto, discuti-lo um pouco mais e garantir o interesse e a saúde dos consumidores brasileiros.\r\n\tO Governo encaminha pela retirada da pauta: \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-25T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38331",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, SENADO FEDERAL, PL 6785/2006, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, CARTÓRIO, REGISTRO CIVIL, COMUNICAÇÃO, AVISO, RECEITA FEDERAL, SECRETARIA DE SEGURANÇA PÚBLICA, MORTE, PESSOA NATURAL, ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo vota em homenagem ao grande Líder do PRB, Deputado Celso Russomanno, defendendo a sociedade contra as fraudes. O Governo vota pelo projeto da Câmara, portanto, vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-03-25T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38355",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2015&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLITICO, OPOSIÇÃO, COMPORTAMENTO, CRITICA.\r\nFUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), CONTINUAÇÃO, ANUNCIO.\r\nINDICADORES ECONÔMICOS E SOCIAIS, GOVERNO, PT, AVALIAÇÃO POSITIVA. \r\nDILMA ROUSSEFF, PRESIDENTE DA REPUBLICA, REELEIÇÃO, LEGITIMIDADE, DEFESA., POLITICA ECONOMIA, APOIO.",
    "sumario" : "Improcedência dos discursos com críticas à execução do Fundo de Financiamento Estudantil - FIES. Acerto das políticas socioeconômicas do Governo petista. Legitimidade do segundo mandato da Presidenta Dilma Rousseff. Conclamação aos Deputados para apoio ao pacote de medidas econômicas do Poder Executivo.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas que participam desta sessão, eu quero agradecer ao Líder José Guimarães, que permitiu que eu usasse este momento destinado a pronunciamento da Liderança do Governo para fazer uma manifestação, pois fui provocado, nesta primeira Legislatura, por muitos colegas que há semanas acompanham as atividades aqui neste plenário.\r\n\tMuitos colegas me procuraram e disseram: \"Orlando, eu não suporto mais essa cantilena da Oposição, que não apresenta uma proposta para o País e vive de atacar o Governo da Presidenta Dilma!\". Lembraram-me uma frase famosa do então Presidente da República Fernando Henrique Cardoso. E eu comento com os meus colegas: \"A Oposição se comporta aqui como \"fracassomaníacos\"; como aqueles que todo dia torcem um pouquinho mais para o Brasil dar errado, na lógica de que quanto pior, melhor para eles\".\r\n\tEu considero que o método que a Oposição tem utilizado nesta Casa, queridos colegas Parlamentares, população brasileira que nos acompanha, que é o método de atacar o Governo com base em mentiras - e o FIES é um bom exemplo -, é o método de quem mente, mente, mente, mente, tentando transformar mentiras repetidas em verdades. É o famoso método do Goebbels.\r\n\tE digo isso porque, pela undécima vez, um colega toma a palavra, no plenário, para mentir novamente sobre o caso do FIES para quem não teve a oportunidade de ouvir hoje, aqui, o Ministro da Educação, que falou na Comissão Geral, detalhando medida após medida do Financiamento Estudantil, o grande programa de expansão do ensino superior.\r\n\tNa oportunidade, o Ministro demonstrou que, em primeiro lugar, todos os estudantes beneficiados pelo FIES terão aditamento dos seus contratos, ou seja, terão garantido o direito a seguir estudando. E mais: o Ministro garantiu aqui neste plenário que seguiremos expandindo o acesso ao ensino superior também através do FIES.\r\n\tSão dois exemplos com os quais eu ilustro para V.Exas. o método da Oposição, que tenta negar as conquistas que o ex-Presidente Lula e a Presidenta Dilma alcançaram para o Brasil, oferecendo mais direitos para o nosso povo, especialmente para a nossa juventude.\r\n\tEles mentem sobre o FIES para tentar ocultar o fato de que nunca antes na história deste País, como dizia o nosso ex-Presidente Lula, o povo trabalhador teve acesso, como hoje tem, ao ensino superior, ao ensino técnico. Eles tentam omitir a grande expansão das universidades brasileiras. Saímos de cerca de 3 milhões para quase 8 milhões de estudantes num período tão curto. E esse exemplo da expansão do ensino superior poderia ser multiplicado por muitas outras iniciativas do nosso Governo.\r\n\tAinda ontem tivemos a ratificação de uma grande conquista dos trabalhadores, que é a renovação da política do salário mínimo, que garante a expansão da massa salarial, os ganhos do povo trabalhador brasileiro. Desde quando se instalou essa política até hoje, alcançamos 70% de aumento da renda do salário mínimo. Essa é uma conquista que a Oposição não tem como negar. E o que é melhor: esses avanços vão continuar no próximo período.\r\n\tPor isso, colegas, eu considero que nós temos que dobrar a aposta no nosso projeto, um projeto que lançou o Brasil para outro patamar na arena internacional.\r\n\tIsso também eles não engolem. A Oposição não engole que o período do Fernando Henrique Cardoso era um período em que o Brasil estava de joelhos. E foram Lula e Dilma que sustentaram, e sustentam, altivamente, a posição do Brasil no plano internacional, tendo protagonismo, tendo altivez.\r\n\tEu observei o colega se manifestar acerca da entrada ou da saída de um Ministro de Estado. Ora, colegas, Ministro é assessor. Ministro pode entrar e sair quando da conveniência da Presidência da República. E, se a Oposição quer ter opinião sobre entrada e saída de Ministro de Estado, que ganhe as eleições quando voltarmos às urnas, em 2018, porque, até lá, quem nomeia e demite Ministro chama-se Dilma Rousseff.\r\n\tDigo isso porque o PSDB estava calmo no que diz respeito ao impeachment e hoje voltou a falar do assunto aqui. O PSDB tem uma origem e uma tradição democráticas. E essa origem e essa tradição democráticas não podem ser maculadas, com a influência de irresponsáveis de ocasião.\r\n\tO Brasil vive um momento de construção da sua democracia. O povo brasileiro foi às urnas e se manifestou de modo inequívoco, reelegendo o projeto transformador que comanda o Brasil há 12 anos - este é o décimo terceiro ano -, e a Oposição tem que ter responsabilidade com o País. Ela não pode flertar com iniciativas golpistas, sob pena de se confundir com aqueles que não têm compromisso com a democracia, com aqueles que não têm compromisso com o desenvolvimento do nosso País. Esse é o risco.\r\n\tConsidero que este é um momento importante da vida brasileira. Este Parlamento, sequer, poderia deixar de dar exemplo. Aliás, o nosso Presidente Eduardo Cunha tem sinalizado fortemente para a sociedade a necessidade de a Casa votar, de o Parlamento ter o seu protagonismo, de colaborar com medidas para o desenvolvimento do Brasil. Esse é o caminho que a Oposição deveria observar e seguir, se tivesse responsabilidade.\r\n\tA Presidenta lidera, neste momento, com propostas de ajustes que reúnem um conjunto de medidas, e não apenas com 2 medidas provisórias ou o projeto de desoneração que chegou a este Parlamento há pouco. A Presidenta Dilma lidera um conjunto de medidas que irá equalizar a economia brasileira, ajustar a economia brasileira, para que nós possamos retomar o caminho do desenvolvimento. Este, sim, é o desafio do Brasil: retomar o caminho do desenvolvimento, para que possamos continuar fazendo, em um período próximo, o que fizemos até aqui.\r\n\tA Oposição não tem coragem de reconhecer que, enquanto o mundo desemprega, o Brasil sustenta as mais baixas taxas de desemprego da história do País. Isso não caiu do céu. Isso foi fruto da iniciativa do nosso Governo, das políticas econômicas, das ações anticíclicas, que garantiram o crescimento de vários setores da economia, que garantiram a sustentação de direitos dos trabalhadores.\r\n\tPor isso, o desafio do Congresso Nacional é colaborar com esse esforço de retomada do crescimento econômico.\r\n\tA receita do PSDB nós conhecemos; nós a vivemos. Quem acompanhou a eleição de 1998 sabe bem o que nós vivemos no Brasil. Aliás, quando o PSDB fala de estelionato eleitoral, fala com conhecimento de causa, porque foi o que ele fez naquele golpe que aconteceu no ano de 1998.\r\n\tPor isso, o Parlamento brasileiro está chamado à responsabilidade de, apoiando a nossa Presidenta, abrir caminho para a retomada do desenvolvimento do Brasil.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-03-31T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38415",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=20&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDINHO SILVA, MINISTRO-CHEFE,  SECRETARIA DE COMUNICAÇÃO SOCIAL DA PRESIDÊNCIA DA REPÚBLICA (SECOM), POSSE, CONGRATULAÇÕES.",
    "sumario" : "Anúncio da presença do orador na cerimônia de posse de Edinho Silva no cargo de Ministro-Chefe da Secretaria de Comunicação Social da Presidência da República.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, eu quero aproveitar este momento para fazer o registro de algo que considero muito importante para o Governo da Presidenta Dilma Rousseff. Hoje toma posse como Ministro-Chefe da Secretaria de Comunicação Social um companheiro de luta, o Sr. Edinho Silva, que foi Prefeito de Araraquara, Deputado pelo Estado de São Paulo, possui um quadro político de grande capacidade e teve um papel relevante, inclusive, na disputa eleitoral do ano de 2014, sendo um dos principais colaboradores da nossa Presidenta. Edinho Silva vai emprestar a sua experiência, a sua capacidade política ao Governo da nossa Presidenta Dilma, para fortalece-lo. \r\nSr. Presidente, hoje eu vou participar da cerimônia de posse do nosso Ministro. E gostaria que este registro fosse divulgado pela Casa, através dos seus meios de comunicação, do programa A Voz do Brasil, porque este momento será importante para fortalecer o projeto de mudança do nosso País, liderado pela Presidenta Dilma.\r\n\tSucesso ao companheiro Edinho Silva!\r\n\tO SR. PRESIDENTE (Carlos Manato) - Muito obrigado, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-03-31T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38416",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2015&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE PREFERÊNCIA, SUBSTITUTIVO, COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO (CSPCCO), PL 3481/2012, PROJETO DE LEI ORDINÁRIA, FURTO QUALIFICADO, AUMENTO DA PENA, UTILIZAÇÃO, EXPLOSIVO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB entende que é necessário examinarmos neste momento o projeto apresentado pelo Deputado Alexandre Leite. Há 3 anos que ele já foi discutido nesta Casa, que tramitou na Comissão de Segurança Pública, que recebeu o parecer do Deputado Arnaldo Faria de Sá. \r\n\tDe modo que nós temos que valorizar a discussão que é feita nas Comissões, valorizar o processo de maturação das matérias que são examinadas nesta Casa, Presidente. Não dá para nós votarmos preferência para um projeto de lei que circula há 12 dias! Há 12 dias!\r\n\tPortanto, nós consideramos que, em respeito ao trabalho das Comissões, em respeito ao cuidado que o Deputado Alexandre Leite, do DEM de São Paulo, teve na elaboração dessa matéria, devemos priorizar a votação do Projeto de Lei nº 3.481, de 2012. Dessa maneira, nós poderemos votar... \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - O PCdoB vota como, Deputado?\r\n\tO SR. ORLANDO SILVA - O PCdoB vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-07T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38487",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE, PREFERECIA, VOTAÇÃO, PEÇA ORIGINAL, MPV 660/2014, MEDIDA PROVISÓRIA, SERVIDOR, QUADRO EM EXTINÇÃO, EX TERRITÓRIO FEDERAL DE RONDÔNIA, EX TERRITÓRIO FEDERAL DO AMAPÁ, EX TERRITÓRIO FEDERAL DE RORAIMA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por uma questão de coerência, o Governo enviou uma medida provisória a esta Casa que tratava de benefícios que impactam nesses Estados que pleiteiam por esses benefícios. Mas, por uma questão de coerência, o Governo vai encaminhar pela preferência da medida provisória original, Sr. Presidente. Encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2015-04-07T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38487",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), POLICIAL MILITAR, BOMBEIRO MILITAR, EX -TERRITÓRIO FEDERAL DO AMAPÁ, EX- TERRITÓRIO FEDERAL DE RONDÔNIA, EX-TERRITÓRIO FEDERAL DE RORAIMA, EQUIPARAÇÃO SALARIAL, DISTRITO FEDERAL (BRASIL), PLV 1/2015, PROJETO DE LEI DE CONVERSÃO, MPV 660/2014, MEDIDA PROVISÓRIA, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Considerando, Sr. Presidente, que há no País um debate acerca da remuneração de policiais em todos os Estados da Federação, não seria adequado fazer uma modificação que tenha impacto apenas em poucos Estados.\r\nPor isso o Governo vota não, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-07T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38509",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2015&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRONUNCIAMENTO PARLAMENTAR, DEPUTADO FEDERAL, PSDB, CONTRARIO, GOVERNO, PT, CONTESTAÇÃO, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, EX-MINISTRO DE ESTADO, MINISTÉRIO DE MINAS E ENERGIA, GESTÃO, PETRÓLEO BRASILEIRO (PETROBRAS), CRESCIMENTO, CONSEQUENCIA, DESENVOLVIMENTO, INDUSTRIA NAVAL, ELOGIO.\r\nGOVERNO FEDERAL, PSDB, GESTÃO, PRIVATIZAÇÃO, DENUNCIA, IRREGULARIDADE, RESTRIÇÃO, INVESTIGAÇÃO, MINISTÉRIO PÚBLICO, CRÍTICA.",
    "sumario" : "Defesa do desempenho da gestão da Presidenta Dilma Rousseff à frente do Ministério de Minas e Energia, da PETROBRAS e da Presidência da República. Desenvolvimento da indústria naval brasileira em decorrência de investimentos na PETROBRAS. Repúdio à atuação do Ministério Público Federal durante o Governo do PSDB. Críticas ao PSDB pela tentativa de privatização do patrimônio brasileiro.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, considero que o Plenário, muitas vezes, fica impaciente, reivindicando a votação. Mas é importante que nós façamos o debate político, porque também é atribuição do Parlamento brasileiro avaliar e discutir a realidade política do País.\r\n\tLamento apenas que o Deputado Carlos Sampaio, do PSDB de São Paulo, não esteja agora no Plenário, porque eu gostaria de retomar o debate apresentado por S.Exa.\r\n\tO Deputado Carlos Sampaio começou a intervenção com a seguinte questão: o que significaram 12 anos de Dilma Rousseff à frente da PETROBRAS, o que significou o tempo que esteve como Ministra de Minas e Energia, como Presidente do Conselho de Administração daquela empresa e, admitamos, como Presidenta da República, no limite, comandando o rumo estratégico do País, do qual a PETROBRAS faz parte?\r\n\tO Deputado Carlos Sampaio fez a pergunta e fugiu do plenário, fugiu do debate. Por quê? Porque 12 anos da Presidenta Dilma na liderança do Brasil, inclusive da PETROBRAS, significaram a ampliação do investimento em pesquisa, ciência, tecnologia e inovação, que se traduziu na descoberta do pré-sal, o maior patrimônio, a maior conquista do País nos últimos anos! (Palmas.) A liderança de Dilma à frente da PETROBRAS significou um novo marco regulatório para o petróleo no País.\r\n\tMudou! Mudou! Na época da concessão, tal como os tucanos defendiam, meia dúzia de empresas eram beneficiadas. Agora, não. No regime de partilha, a riqueza produzida pelo pré-sal fica no Brasil, para investir na educação brasileira, para investir na ciência e tecnologia, para garantir o nosso meio ambiente. Tornamos o Brasil um dos principais polos produtores de petróleo e gás do mundo, graças à liderança de Dilma Rousseff à frente do Brasil e da PETROBRAS.\r\nMais que isso: fizemos, através da PETROBRAS, a retomada da indústria naval. Ou os tucanos não lembram como estava a indústria naval brasileira no ano de 2012? Estava quebrada: plantas industriais inteirinhas, plantas fabris, no Rio de Janeiro, completamente desmontadas; trabalhadores demitidos. E o resultado do investimento na PETROBRAS foi não apenas no Rio de Janeiro, mas no Brasil inteiro. No Rio Grande do Sul, em Pernambuco, na Bahia, no Espírito Santo, no Paraná, houve um grande florescimento da indústria naval no País. Esse é um resultado de Dilma Rousseff no comando do Brasil e no comando da PETROBRAS.\r\nExpandimos a área de intervenção da empresa. Diversificamos a participação da PETROBRAS na exploração. Ampliou-se o investimento no refino. Ampliou-se a participação na distribuição. Ampliou-se a atuação em outras cadeias produtivas e em outros setores, como o setor petroquímico. A PETROBRAS passou a ter papel mais relevante, mais importante para o País. Este é o resultado de Dilma Rousseff à frente da PETROBRAS: a empresa que, em 2014, mais produziu petróleo no mundo.\r\nE eu faço um desafio ao Deputado Carlos Sampaio ou a qualquer outro Deputado do PSDB que esteja neste plenário: apontem um item no qual o Governo Fernando Henrique Cardoso conseguiu ser mais relevante do que o Governo do Presidente Lula e da Presidenta Dilma. \r\nAumentamos investimentos; aumentamos a produção; aumentamos o refino; aumentamos o valor da empresa - aumentamos, sim, o valor da empresa, e V.Exas. têm que engolir -, mesmo diante de uma grave crise mundial, uma crise internacional sem proporções, em que o preço do petróleo caiu de mais de 100 dólares o barril para menos que 50 dólares o barril.\r\n\tEssa é a realidade, que tem impacto nas contas da PETROBRAS, na exploração feita pela PETROBRAS, mas não altera o resultado, porque a empresa continua se superando ano após ano, apesar da torcida contrária, apesar dos ataques feitos de modo irresponsável, muitas vezes. A PETROBRAS se supera e vai continuar se superando, apesar da torcida contrária da Oposição.\r\n\tEu considero, Sr. Presidente, colegas Deputados, que o debate político deve ser feito em alto nível, em torno de ideias, em torno de conceitos, não em torno de ataques vis, não em torno de ataques baixos, não em torno de baixarias que o povo brasileiro não aguenta mais.\r\n\tVenham para a tribuna, demonstrem por A mais B os resultados que o PSDB alcançou com essa empresa.\r\n\tEu entendo - acabei de observar o Líder da Minoria falar sobre o que é o Brasil de hoje -, a saudade que os tucanos têm da época do Fernando Henrique Cardoso. Têm saudade porque não conhecem o Brasil verdadeiro.\r\n\tAcabou o tempo em que só a elite que tinha acesso a direitos. Hoje o povão também tem os seus direitos! Eles não aguentam isso, não toleram isso, queriam sempre o privilégio para pequenas camadas, para a elite, mas vão ter que se adequar a uma nova realidade em que o nosso povo é protagonista, em que o nosso povo passou a ter direitos!\r\nObservamos um ataque feito ao Partido dos Trabalhadores. O fato de um Líder do PT, um dirigente do PT ter sido preso é demonstração de que eles tentam desqualificar o Partido dos Trabalhadores.\r\nAlguém do plenário disse: \"E o mensalão mineiro?\" Qual foi a resposta do tucano? \"Não há nenhum tucano preso\". Não há tucano preso porque não houve a devida apuração sobre o mensalão de Minas. Essa é a realidade! (Palmas.) Como diria o Presidente Lula, nunca antes na história do Brasil se apurou tanto, porque a Polícia Federal tem autonomia, o Ministério Público não é \"engavetador-geral da República\", apura com liberdade.\r\n\tPor isso é que para nós importa, para defesa do País, que possamos fortalecer a PETROBRAS, um grande patrimônio do nosso povo, líder da economia brasileira, que tem uma importância vital no nosso PIB, uma importância vital na geração de empregos diretos e indiretos. E creio que, em que pesem os ataques cerrados da Oposição a essa grande empresa pública, a PETROBRAS vai seguir o seu caminho.\r\n\tSr. Presidente, os tucanos não têm coragem - por ora não têm coragem - de dizer explicitamente quais são as suas verdadeiras intenções em relação à PETROBRAS. \r\nQuem viveu no Brasil no período de Fernando Henrique Cardoso sabe qual foi o tratamento que o PSDB deu ao patrimônio nacional, às nossas estatais: vendê-las a preço vil, vendê-las a preço de banana, abrindo mão da riqueza e do patrimônio do nosso povo construído ao longo de décadas.\r\n\tEu digo que eles não têm coragem plena por hora porque o Senador José Serra já sinalizou no Senado Federal, já começou a falar os dividir ativos, segmentar empresas para se livrar desses ativos. De modo disfarçado, sorrateiro, envergonhado, o que o PSDB de verdade quer é, mais uma vez, abrir mão do patrimônio brasileiro, liquidar a riqueza do País. Por quê? Porque é um partido que não tem compromisso nem com o Brasil nem com os brasileiros.\r\n\tPor isso, nós vamos seguir defendendo o Governo da Presidenta Dilma, defendendo a PETROBRAS, defendendo o desenvolvimento do Brasil.\r\n\tMuito obrigado, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-04-09T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38553",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2015&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, SOCIEDADE EMPRESÁRIA, EMPRESA TOMADORA DE SERVIÇO, REQUISITO, FUNCIONAMENTO, EMPRESA DE PRESTAÇÃO DE SERVIÇO, APROVAÇÃO, PREJUIZO, TRABALHADOR, APREENSÃO.\r\nSEGURO-DESEMPREGO, DEMANDA, AUMENTO, APREENSÃO.",
    "sumario" : "Preocupação do orador com os efeitos, sobre a classe trabalhadora, da aprovação do Projeto de Lei nº 4.330, de 2004, que dispõe sobre o contrato de prestação de serviço a terceiros e as relações de trabalho dele decorrentes. Expectativa de crescimento da demanda pelo seguro-desemprego em decorrência do aumento da rotatividade no trabalho.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, trabalhadoras, trabalhadores e juventude que nos assistem ou que nos ouvem, quero registrar a imensa preocupação com os rumos do nosso País e da nossa juventude, quando esta Casa vira as costas para o trabalhador brasileiro ao aprovar o PL 4.330, de 2004. O que estamos vendo, na prática, são 73 anos de retrocessos, pois estamos regredindo nas garantias conquistadas historicamente. Esta Casa está rasgando a Consolidação das Leis do Trabalho, criada no Governo do Presidente Getúlio Vargas, em 1943.\r\nO PL da Terceirização tem impactos desastrosos na vida do trabalhador brasileiro, pois terceirização ampla e generalizada do mundo do trabalho significa desregulação do mundo do trabalho, que gera a quarteirização. É uma violação da Consolidação das Leis do Trabalho. Nós precisamos defender os direitos dos trabalhadores, e esse projeto em nada avança ou beneficia o trabalhador. Pelo contrário, tem como efeito a redução de salários, perda de direitos e precarização do ambiente de trabalho.\r\nVejamos, na prática, os interesses em torno do projeto: o objetivo de uma empresa é o lucro e na cadeia produtiva quem arca com o aumento desse lucro no sistema capitalista é o trabalhador a partir da exploração da sua mão de obra. Com essa lei, uma escola poderá contratar outra empresa para fornecer professores, um restaurante poderá terceirizar sua cozinha, inclusive poderá haver uma empresa sem nenhum funcionário e que terceiriza todas as suas atividades. Mas a questão é: por que um empresário terceiriza? De acordo com o manual de economia da USP, a função de uma empresa é o lucro, os empresários só investem se houver possibilidade de ganhos, e a terceirização é uma forma de o empresário economizar com a folha de pagamento. Mas não há mágica. Uma empresa só consegue fornecer mão de obra mais barata para outra empresa se ela pagar um salário menor e reduzir direitos trabalhistas.\r\nHoje os trabalhadores terceirizados, de acordo com estudos recentes do DIEESE, ganham em média 24,7% menos, têm carga horária 7,5% superior e quase o dobro da rotatividade (88%) dos demais trabalhadores empregados diretamente para a execução dos serviços e estão envolvidos em 70% dos acidentes de trabalho que resultam em morte. Assim, liberar todos os tipos de terceirização significa ter um regime de contratação que possibilita reduzir salário e direitos. Na prática, vamos flexibilizar/rasgar a CLT e criar dois regimes jurídicos de trabalho, um com direito a FGTS, férias anuais, décimo terceiro e seguro-desemprego e outro com contratos temporários sem nenhum desses direitos. Inclusive se observarmos algumas experiências internacionais, como, por exemplo, do México e da Tailândia, que adotaram esse sistema - nenhum deles desenvolvido -, veremos que em nenhum deles o trabalhador tem uma vida decente.\r\nOutra questão importante que devemos observar é a avaliação dos sindicalistas de que o aumento da rotatividade no trabalho, em razão da terceirização generalizada, ampliará o número de trabalhadores em busca do seguro-desemprego, o que agravará os efeitos sociais das restrições ao acesso a esse direito.\r\nImpedir que esse projeto prossiga é um objetivo que deve ser perseguido, pois não podemos compactuar com o retrocesso e com a redução de direitos trabalhistas. A continuidade desse PL é uma gravíssima lesão aos direitos trabalhistas.Terceirização só beneficia os donos do dinheiro e não a força de trabalho.\r\nAssim, neste momento delicado de crise econômica mundial, temos a responsabilidade de contribuir com o País para a retomada do crescimento, apontando o caminho a trilhar e dando confiança ao povo brasileiro e não retirando direitos e retrocedendo na história.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-04-15T15:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PC DO B, CONTESTAÇÃO, TRAMITAÇÃO, APROVAÇÃO, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, JUSTIFICATIVA.",
    "sumario" : "Repúdio ao Projeto de Lei nº 4.330, de 2004, que dispõe sobre o contrato de prestação de serviço a terceiros e as relações de trabalho dele decorrentes. Conclamação aos Deputados de atendimento dos anseios populares contrários ao Projeto.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu subo a esta tribuna para manifestar a minha posição acerca do Projeto de Lei nº 4.330, que trata da terceirização e está em debate, em exame, em votação, neste momento, na Câmara dos Deputados. Em primeiro lugar, eu quero, como Deputado do PCdoB, manifestar o nosso repúdio à forma açodada, intempestiva e inoportuna com a qual tramitou o projeto nesta Casa. Não é razoável que a Câmara dos Deputados examine sumariamente uma matéria de tamanha relevância. Não é razoável que esta Casa examine, sem a devida discussão, sem a devida participação dos trabalhadores e da sociedade brasileira no debate, uma matéria tão importante para a vida do povo trabalhador brasileiro. \r\n\tPor isso, o primeiro ponto crítico dessa matéria é a forma açodada, inoportuna, restrita - por que não dizer antidemocrática? - com que essa matéria tramita na nossa Casa, Sr. Presidente. A Câmara erra ao pautar desse modo o projeto de lei da terceirização. \r\nEm segundo lugar, eu quero tratar do mérito, no ponto de vista do PCdoB. Por isso, a nossa bancada votou contrariamente a esse projeto de lei. Essa proposta viola a Consolidação das Leis do Trabalho, o marco histórico de garantia dos direitos dos trabalhadores.\r\nEssa proposta vai ter como repercussão imediata a precarização das condições de trabalho no Brasil; vai criar mais insegurança para o conjunto de trabalhadores do Brasil; vai criar ambientes em que, exercendo a mesma atividade, dois trabalhadores, no mesmo espaço, poderão ter condição jurídica diferente na relação de trabalho, e pior: remunerações diferentes no mesmo ambiente de trabalho, cumprindo as mesmas tarefas.\r\nEssa proposta fragmenta a base de organização dos trabalhadores, enfraquecendo os sindicatos do Brasil, que são um instrumento fundamental para a vida democrática do nosso País, porque o diálogo dos trabalhadores com seu sindicato e com os poderes representativos da nossa democracia é muito importante para que possamos fortalecer a democracia no Brasil. \r\nPortanto, Sr. Presidente, caros colegas, eu acredito que a Câmara dos Deputados ainda tem tempo de parar com esse equívoco histórico que vai macular os currículos de cada Deputado, de cada Deputada que votar violando os direitos dos trabalhadores.\r\n\tTanto é grave essa matéria que, uma semana após o início da votação, está nítido que a própria Casa reflete sobre o erro cometido na semana passada. Não por acaso, ontem a votação foi interrompida; não por acaso, hoje a votação não deverá ser retomada. Isso é revelador do quê? Revelador de que, felizmente, em tempo, a Casa acorda para o açodamento, para o equívoco no mérito e no processo de apreciação da terceirização em nosso País.\r\n\tPor isso, caros colegas, eu quero me somar à reflexão daqueles que acreditam que o povo brasileiro espera muito da Câmara dos Deputados. O povo brasileiro espera muito que nós possamos garantir os direitos dos trabalhadores e discutir medidas para a retomada do crescimento econômico, de modo que o nosso País possa elevar-se a um outro patamar de criar condições para mais direitos para o nosso povo. E não será com medidas como essas, que significam graves retrocessos para os direitos dos trabalhadores, que nós vamos afirmar esta Casa como uma Casa digna de representar o conjunto da nossa sociedade. \r\n\tPortanto, não basta apenas dar voz aos patrões. É necessário que a Casa ouça a voz dos trabalhadores, que, de maneira enfática, inclusive no dia de hoje, de norte a sul do País, dizem \"não\" à terceirização. E a Câmara dos Deputados tinha obrigação de ouvir a voz das ruas e dizer, junto com o nosso povo, \"não\" à terceirização.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Carlos Manato) - Eu que agradeço, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-15T16:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOIO, GREVE, PARALIZAÇÃO, PROFESSOR, EDUCAÇÃO PÚBLICA, SÃO PAULO (ESTADO).  \r\nCRÍTICA, GOVERNO ESTADUAL, SÃO PAULO (SP), FALTA, SOLIDARIEDADE, PEDIDO, AUMENTO, SALÁRIO, CONDIÇÕES DE TRABALHO, SEGURANÇA, SALA DE AULA, ASSISTÊNCIA À SAUDE, PROFESSOR, EDUCAÇÃO PÚBLICA.",
    "sumario" : "Solidariedade do orador com os professores grevistas do Estado de São Paulo.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, solidarizo-me com os professores e professoras do Estado de São Paulo, que hoje completam 32 dias de greve e de paralisações.\r\n\tInfelizmente, o Governo do Estado não tem tido a sensibilidade necessária para ouvir o clamor dos educadores paulistas, que buscam não apenas melhores condições salariais, mas também melhores condições de trabalho, maior segurança e adequada assistência à saúde, a fim de que possamos garantir excelência no ensino de crianças e jovens que estudam nas escolas públicas do Estado.\r\n\tSolidarizo-me com os professores paulistas e desejo-lhes força e combate para que possamos garantir melhor qualidade na educação pública de São Paulo.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-04-15T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 4330/2004, PROJETO DE LEI ORDINÁRIA, NORMAS, CONTRATO, TERCEIRIZAÇÃO, PRESTAÇÃO DE SERVIÇO, SOCIEDADE EMPRESÁRIA, EMPRESA TOMADORA DE SERVIÇO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB votou contra o PL 4.330 por entender que este projeto viola os direitos dos trabalhadores, rasga a Consolidação das Leis do Trabalho, precariza as condições dos trabalhadores brasileiros, permite que trabalhadores, no mesmo espaço, realizem a mesma atividade e tenham salários desiguais, o que é uma violência contra os trabalhadores do Brasil.\r\n\tO PCdoB acredita, Sr. Presidente, que, com mais tempo, esta Casa terá a chance de refletir melhor e de dar um passo atrás neste ataque aos direitos dos trabalhadores.\r\n\tPor isso, é correta a proposta do PSD de retirada de pauta, de adiamento da votação. O ideal seria adiar sine die, tirar a matéria da pauta definitivamente.\r\n\tSr. Presidente, o PCdoB vota \"sim\". Não à terceirização! \"Sim\" ao requerimento!"
  }, {
    "dataHoraInicio" : "2015-04-15T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDICAÇÃO, GUSTAVO DO VALE ROCHA, MEMBRO, CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO (CNMP), ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós queremos subscrever e apoiar a indicação do Dr. Gustavo do Vale Rocha. Tivemos oportunidade de ter um encontro, discutir um pouco com ele, conhecer a sua perspectiva com relação ao papel das instituições no nosso País.\r\n\tÉ muito importante que a Câmara dos Deputados escolha um quadro capaz, adequado para atuar de modo ativo no Conselho Nacional do Ministério Público, no devido controle da ação dos membros do Ministério Público.\r\n\tPor isso, Sr. Presidente, o PCdoB apoia a indicação apresentada neste momento e deseja sucesso, se for eleito, ao Dr. Gustavo Rocha nas suas novas funções."
  }, {
    "dataHoraInicio" : "2015-04-15T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAMIL MURAD, EX-DEPUTADO FEDERAL, PRESIDENTE, PCDOB, SÃO PAULO (ESTADO), PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, SAUDAÇÃO.",
    "sumario" : "Anúncio de presença, no plenário, do ex-Deputado Federal Jamil Murad.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, está aqui entre nós, no plenário, neste momento, um Deputado Federal exemplar que esta Casa conheceu, chamado Jamil Murad, Deputado que representou o PCdoB do Estado de São Paulo. (Palmas.) \r\n\tEle é um homem público exemplar, Presidente do nosso partido em São Paulo, corintiano, como Andres Sanchez, Conselheiro do Esporte Clube Corinthians Paulista, mas, sobretudo, um médico lutador da vida inteira. É um humanista que honrou e dignificou o exercício do mandato parlamentar nesta Casa.\r\n\tQuero, portanto, Sr. Presidente, saudar Jamil Murad, uma liderança que honra o nosso PCdoB. É um privilégio para nós partilhar o convívio com o grande Jamil Murad. A bancada de São Paulo o conhece, e muitos Deputados que aqui estavam naquela época sabem da importância do nosso companheiro Jamil Murad.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-15T16:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38634",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2015&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR, CATEGORIA PROFISSIONAL, GREVE, SÃO PAULO (ESTADO), ORLANDO SILVA, DEPUTADO FEDERAL, ORADOR, APOIO.",
    "sumario" : "Apoio à greve dos professores do Estado de São Paulo.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADOS À MESA PARA PUBLICAÇÃO\r\nO SR. ORLANDO SILVA (PCdoB-SP Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, professores do Estado de São Paulo, lutar é preciso!\r\nJá São mais de 30 dias de greve, de 30 dias de luta e vigília na busca pela valorização do professor e da educação pública. Vimos nos últimos anos o Governo de São Paulo fragmentar a categoria, dividindo e retirando direitos e não cumprindo o exigido no Plano Nacional de Educação, um avanço para garantir que a educação seja uma política de Estado em todos os níveis.\r\nMais do que direito dos trabalhadores, é dever do Estado manter o diálogo e negociar para garantir melhores condições de trabalho e a volta dos alunos às salas de aula. Professor valorizado é professor com plano de carreira efetivo e com piso salarial de acordo com o estabelecido por lei. Infelizmente, a legislação nacional é ignorada no plano estadual, e a determinação de um terço da jornada de trabalho voltada para atividade extraclasse não é cumprida.\r\nApoiamos toda luta pela não precarização do trabalho desses profissionais. Salas de aula superlotadas e espaços educacionais desativados por falta de infraestrutura é uma realidade que o povo paulista precisa combater. Os professores querem equiparação salarial aos vencimentos das demais categorias de nível superior. Não pode o Governo do Estado se abster da negociação e oferecer reajuste zero. Respeitar o professor é respeitar o povo paulista e investir no futuro do Estado. Independentemente de partido político, lutar pela educação é lutar pelo desenvolvimento do Brasil."
  }, {
    "dataHoraInicio" : "2015-04-23T09:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, PROFESSOR, SÃO PAULO (ESTADO), APREENSÃO, FERNANDO CAPEZ, PRESIDENTE, ASSEMBLEIA LEGISLATIVA, TENTATIVA, NEGOCIAÇÃO, ELOGIO.",
    "sumario" : "Negligência do Governo do Estado de São Paulo na adoção de providências para suspensão da greve dos professores da rede estadual de ensino. Cumprimentos ao Presidente da Assembleia Legislativa do Estado de São Paulo, Deputado Fernando Capez, pela recepção dos professores em audiência pública com o intuito de superação da crise.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, eu venho neste momento falar sobre um problema gravíssimo que atinge o Estado de São Paulo: a greve dos professores da rede estadual de ensino, que completa 40 dias. Neste período, crianças e jovens perderam o seu direito de frequentar a escola, cuidar da sua formação, e isso impacta a vida das famílias.\r\n\tO que é mais grave, Sr. Presidente, é que são 40 dias de intransigência do Governo do Estado, que não negocia com os professores. Eu insisto em que os professores querem melhores condições salariais, mas querem também escolas mais seguras, infraestrutura adequada, para que eles possam cumprir a sua missão de formar as nossas crianças e os nossos jovens.\r\n\tSaúdo o Presidente da Assembleia Legislativa do Estado de São Paulo, o Deputado do PSDB Fernando Capez, que, numa atitude afirmativa, ontem recebeu mil professores na Assembleia numa audiência pública, mostrando que é o diálogo o caminho para a superação desse problema.\r\n\tSolicito a divulgação deste pronunciamento no programa A Voz do Brasil.\r\n\tO SR. PRESIDENTE (Carlos Manato) - O discurso de V.Exa. será dado como lido e divulgado no programa A Voz do Brasil, nobre Deputado."
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 6/2015, EMENDA DE PLENÁRIO, DESTAQUE PARA VOTAÇÃO EM SEPARADO,  FUNDO NACIONAL DE SEGURANÇA PÚBLICA, REPASSE, PERCENTUAL, ESTADO (NAÇÃO), MUNICÍPIO, DISTRITO FEDERAL (BRASIL), PL 2505/2000, PROJETO DE LEI ORDINÁRIA, DESTINAÇÃO, MATERIAL, APREENSÃO, POLÍCIA FEDERAL, ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo encaminha contrariamente a essa emenda em respeito ao projeto de lei apresentado pelo Deputado Lincoln Portela. É um projeto meritório, importante para o País, para a segurança pública, um projeto que foi emendado pelo Plenário, de modo a aperfeiçoá-lo. \r\n\tEntão, em homenagem ao Deputado Lincoln Portela, em homenagem ao trabalho feito no plenário, que ajustou e que atribuiu ao Fundo Nacional de Segurança Pública a responsabilidade pela distribuição... \r\n\tDevo dizer que o Sistema Nacional de Segurança Pública e o Fundo, que é um instrumento seu, são um bom exemplo de prática política no Brasil, uma prática política num campo em que há divergências, mas em que há também alinhamentos. \r\n\tPortanto, deve ser o Fundo Nacional de Segurança Pública o destinatário desses produtos, sem que haja qualquer vinculação, para que não haja burocratização. Pode ser que cheguemos a 100% em vez de 80%, mas não é preciso prefixar. \r\n\tPor isso, o voto é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR, SÃO PAULO (ESTADO), GREVE, APOIO.\r\nFERNADO CAPEZ, PSDB, PRESIDENTE, ASSEMBLEIA LEGISLATIVA, SÃO PAULO (ESTADO), REALIZAÇÃO, AUDIÊNCIA PÚBLICA, DEBATE, GREVE, PROFESSOR, RESULTADO, REUNIÃO, SECRETÁRIO DE ESTADO, SECRETARIA DE EDUCAÇÃO DO ESTADO DE SÃO PAULO, DIREÇÃO, SINDICATO DOS PROFESSORES DO ENSINO OFICIAL DO ESTADO DE SÃO PAULO (APEOESP), LECI BRANDÃO, DEPUTADO ESTADUAL, PC DO B, ATUAÇÃO, ELOGIO.",
    "sumario" : "Apoio à greve dos professores do Estado de São Paulo.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, professores do Estado de São Paulo, completamos hoje mais de 40 dias de greve no Estado de São Paulo, 40 dias em que crianças e jovens perdem seu direito de frequentar a escola, seu direito de aprender, o que tem impacto não só na formação dessas crianças, mas também no cotidiano dos pais.\r\n\tJá são 40 dias de luta pela valorização do professor e da educação pública. Vimos nos últimos anos o Governo de São Paulo fragmentar a categoria. Mais do que direito dos trabalhadores, é dever do Estado manter o diálogo e negociar, para garantir melhores condições de trabalho e a volta dos alunos às salas de aula, mas o Governo tem mantido uma postura de intransigência e de nenhum diálogo com os professores.\r\n\tNesse sentido, quero saudar a postura do Presidente da Assembleia Legislativa, Fernando Capez, do PSDB, que pela primeira vez na historia da Assembleia suspendeu a sessão para que os professores pudessem realizar uma audiência publica, que lotou as galerias e o Plenário Juscelino Kubitschek, para debater os problemas da greve no Estado. \r\n\tCabe ressaltar que o Presidente da Assembleia reafirmou seu compromisso com a abertura das negociações com o Governo, tendo como desdobramento uma reunião, hoje, às 11 horas, com o Secretario Estadual de Educação e a direção do Sindicato dos Professores do Ensino Oficial do Estado de São Paulo - APEOESP.\r\n\t Destaco e parabenizo o importante papel da Deputada Leci Brandão, do meu partido, o PCdoB, na construção desse diálogo.\r\n\tProfessor valorizado é professor com plano de carreira efetivo e com piso salarial de acordo com o estabelecido por lei. Infelizmente, a legislação nacional é ignorada no plano estadual, e a determinação de um terço da jornada de trabalho voltada para atividade extraclasse não é cumprida.\r\n\tApoiamos toda luta pela não precarização do trabalho desses profissionais. Salas de aula superlotadas e desativação dos espaços educacionais por falta de infraestrutura é a realidade que o povo paulista precisa combater. Os professores querem equiparação salarial com os vencimentos das demais categorias de nível superior. Não pode o Governo do Estado se abster da negociação e oferecer reajuste zero. Respeitar o professor é respeitar o povo paulista e investir no futuro do Estado."
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA AGLUTINATIVA, PL 2833/2011, PROJETO DE LEI ORDINARIA, TIPICIDADE, CRIME, VIOLÊNCIA, CACHORRO, GATO, ATENTADO, VIDA, SAÚDE, INTEGRIDADE FÍSICA, ANIMAL, MORTE, ABANDONO, ADIAMENTO, VOTAÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, eu quero fazer um registro: V.Exa. está correto quando aponta para a Casa que essa é uma matéria que já está seguindo exceções na pauta. Talvez a Casa, o conjunto dos partidos, não tenha dado a ela o tratamento adequado no sentido de construir o consenso e agora, na última hora, está diante da necessidade de optar por apreciar uma emenda aglutinativa que está sendo elaborada ou, como V.Exa. já mencionou, por apreciar o requerimento de adiamento de votação.\r\n\tSr. Presidente, essa é uma matéria delicada, importante, meritória. Eu queria questionar se não é possível votarmos o requerimento de adiamento de votação.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Se não houver acordo, nós teremos que votá-lo. \r\n\tO SR. CAIO NARCIO - Isso. Temos que votar!\r\n\tO SR. ORLANDO SILVA - Nosso objetivo, Sr. Presidente, é que tenhamos a melhor redação. O Deputado Ricardo Tripoli conhece profundamente a matéria, tem muito bom senso e é muito responsável.\r\n\tSeria oportuno adiar a votação, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PL 10/2015, PROJETO DE LEI ORDINÁRIA, SEGURO DE VIDA, SOBREVIVÊNCIA, PAGAMENTO, DESPESA, PLANO DE SAÚDE, SEGURO SAÚDE, CRITÉRIOS, TRIBUTAÇÃO, RENDIMENTO, ENCAMINHAMENTO DE VOTAÇÃO, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - O autor da proposta, Deputado Lucas Vergilio, e o Deputado Orlando Silva, Presidente. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Deputado Orlando Silva. É porque eu não consigo ter o dom de adivinhar essa brilhante assinatura. \r\n\tO SR. ORLANDO SILVA - Isso é típico de um Deputado novato que não teve o privilégio de ter a assistência de V.Exa. em inúmeros requerimentos, Presidente. \r\n\tPresidente, só um registro: nós entramos em entendimento com o Deputado Lucas Vergilio sobre essa matéria. Como V.Exa. afirmou, e tem razão, já na outra sessão foi feito o adiamento da apreciação desse projeto. Mas devo dizer que na segunda-feira está marcada uma reunião do Deputado Lucas Vergilio com o Ministro da Fazenda, junto com representantes de várias entidades que têm acompanhado a matéria, para que se possa firmar o entendimento, de modo que nós possamos, na próxima semana, com a graça de Deus, votar definitivamente esse projeto, Presidente. Por isso a proposta de retirada de pauta."
  }, {
    "dataHoraInicio" : "2015-04-23T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38744",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2015&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PDC 1428/2013, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, RESOLUÇÃO, ATO NORMATIVO, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), REPASSE, MUNICÍPIOS, PROJETO, ELABORAÇÃO, IMPLANTAÇÃO, MANUTENÇÃO, INSTALAÇÃO, ILUMINAÇÃO PÚBLICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo defende a retirada de pauta para que os Líderes possam, com serenidade, ler o projeto, o PDC, sobretudo para ler a instrução da ANEEL.\r\n\tA instrução da ANEEL, em nenhum momento, onera os Municípios, até porque a grande maioria, a quase totalidade dos Municípios brasileiros já tem a gestão da iluminação pública sob sua responsabilidade.\r\n\tAlguns Líderes falaram que essa é uma decisão que tem a ver com 2014. Ora, Sr. Presidente, essa é uma resolução de 2012. Então não dá para contaminar o debate político e eleitoral, a crise ou a dificuldade do setor elétrico com uma resolução que tem caráter técnico; mas alguns se negam a observar isso.\r\n\tPor isso, levando em conta o bom senso dos Líderes desta Casa, se houver um pouco mais de tempo para examinar a matéria, eu tenho certeza de que eles vão perceber que este PDC é um excesso.\r\n\tPor isso, o Governo encaminha favoravelmente à retirada desse projeto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-06T14:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38949",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSEMBLEIA, CONFERENCIA NACIONAL DOS BISPOS DO BRASIL (CNBB), APARECIDA (SP), ANALISE, CONJUNTURA BRASILEIRA.",
    "sumario" : "Realização da 53ª Assembleia Geral da Conferencia Nacional dos Bispos do Brasil - CNBB, no Município de Aparecida, Estado de São Paulo. Elogios à nota da CNBB sobre o momento nacional.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, na oportunidade, eu gostaria de registrar que a Conferência Nacional dos Bispos do Brasil - CNBB realizou, em Aparecida, São Paulo, a sua 53ª Assembleia Geral. \r\nNo encerramento de seus trabalhos na sexta-feira, dia 24 de abril, a CNBB divulgou importante nota que trata da conjuntura do País, com críticas a projetos que tramitam nesta Casa, como, por exemplo, a lei que regulamenta a terceirização de mão de obra, a proposta de redução da maioridade penal, o projeto de lei que altera o Estatuto do Desarmamento, dentre outros temas relevantes para o País.\r\nCabe registrar a leitura acertada e com seriedade do atual momento político que vive o País em que a entidade avaliou com apreensão a realidade brasileira, marcada pela profunda e prolongada crise que ameaça as conquistas, a partir da Constituição Cidadã de 1988, e coloca em risco a ordem democrática do País. A nota acrescenta que a retomada de crescimento do País, uma das condições para vencer a crise, precisa ser feita sem trazer prejuízo à população, aos trabalhadores e, principalmente, aos mais pobres.\r\nNesse sentido, a nota tece crítica ao projeto de terceirização que tramita nesta Casa, dizendo que a lei não pode, em hipótese alguma, restringir os direitos dos trabalhadores. \"É inadmissível que a preservação dos direitos sociais venha a ser sacrificada para justificar a superação da crise.\" Nesse sentido, quero reforçar esse trecho da nota, pois nenhum direito a menos para o trabalhador podemos admitir.\r\nOutro tema relevante da nota que quero fazer o registro é o debate da Proposta de Emenda à Constituição nº 171, de 1993, que propõe redução da maioridade penal para 16 anos. Na avaliação dos Bispos, é um equívoco que precisa ser desfeito. Para a CNBB, a redução da maioridade penal não é solução para a violência no País. \"Investir em educação de qualidade e em políticas públicas para a juventude e para a família é meio eficaz para preservar os adolescentes da delinquência e da violência\", aponta.\r\nAlém de diversos outros temas e matérias que versa a nota, ao final do texto, a CNBB salienta que muitas dessas e de outras matérias que incidem diretamente na vida do povo têm, entre seus caminhos de solução, é a reforma política."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO, GALERIAS PUBLICAS, AVALIAÇÃO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, cumprimento V.Exa. por ter suspendido a sessão, para que a normalidade voltasse à Casa. Cumprimento V.Exa. também pela decisão de mandar que saísse das galerias quem agrediu a Casa. Cumprimento-o também pela decisão anterior de abrir as galerias.\r\n\tConsidero que é muito importante que as galerias estejam abertas todos os dias, para que qualquer brasileiro acompanhe aqui no plenário como votam os Deputados.\r\n\tSr. Presidente, houve uma agressão à Casa e à democracia. Atirar objetos no Plenário da Câmara é inaceitável, seja uma atitude da Força Sindical, seja de qualquer central sindical, seja de qualquer partido político, seja de qualquer pessoa.\r\n\tQuero reivindicar, Sr. Presidente, que V.Exa. determine que o sistema de monitoramento do plenário, que produz imagens, identifique todos os que estavam aqui. Devemos identificar, sim, quem agrediu a Casa, para que tomemos as medidas jurídicas cabíveis, a fim de que V.Exa. possa demonstrar que não aceita a intolerância nem a violência ocorrida no plenário desta Casa. Todos aqui podemos divergir, mas é necessário respeitar, democraticamente, a posição de cada Deputado.\r\n\tSolicito à Presidência que requeira a gravação das imagens para que se identifiquem os responsáveis por esses atos, a fim de que a Casa tome medidas jurídicas contra quem violou a Casa, que é o mesmo que violar a democracia brasileira.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ROBERTO FREIRE, DEPUTADO FEDERAL, PRONUNCIAMENTO, MANIFESTAÇÃO, GALERIAS PUBLICAS, CRITICA.",
    "sumario" : "Crítica ao apoio do Deputado Roberto Freire às manifestações das galerias.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Presidente, ele se refere ao Deputado do PCdoB que fala aqui: Deputado Orlando Silva, de São Paulo. \r\n\tInfelizmente, o Deputado Roberto Freire se irmana a essa manifestação que viola a democracia. É inaceitável! Não importa quem seja, não podemos compactuar com nenhum tipo de violência a esta Casa. Infelizmente, o Deputado Roberto Freire envergonha este Parlamento, quando se soma a esse  tipo de manifestação, Presidente.\r\n\tO SR. ROBERTO FREIRE - Não houve. Não seja desonesto. Não seja desonesto. Eu falei que V.Exa. não disse coisa alguma sobre a agressão ao Deputado Lincoln.\r\n\tO SR. ORLANDO SILVA - O Presidente falou pela Casa.\r\n\tO SR. ROBERTO FREIRE - V.Exa. tome cuidado!\r\n\tO SR. ORLANDO SILVA - Não toque em mim. Não toque em mim. Não toque em mim. \r\n\tA minha integridade física, Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu vou pedir calma e ponderação aos dois ilustres Parlamentares."
  }, {
    "dataHoraInicio" : "2015-05-06T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38974",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2015&txPagina=454&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BRASIL, DEMOCRACIA, PROCESSO LEGISLATIVO FEDERAL, RELEVÂNCIA.\r\nOPOSIÇÃO, CRÍTICA.",
    "sumario" : "Críticas à reação da Oposição ante a derrota na votação da matéria.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é importante a votação nesta Casa, mas os nossos companheiros da Oposição têm que ter a noção do ridículo.\r\n\tDemocracia é assim: você vota, você ganha, você perde. Amanhã, seguiremos fazendo o debate.\r\n\tNós temos orgulho de defender um projeto que há 13 anos sustenta transformações no Brasil. \t(Manifestação no plenário. Panelaço. Fora PT! Fora PT!)\r\n\tA Oposição tem que vir aqui ao microfone para apresentar as suas alternativas, as diferenças de projeto, e não ficar mimetizando, copiando, repetindo de modo patético, de modo ridículo. É gente que nunca pegou em uma panela na vida. Isto é papel de ridículo, fazer uma manifestação desse tipo. (Manifestação no plenário. Panelaço. Fora PT! Fora PT! PT pagou com traição a quem sempre lhe deu a mão!)\r\n\tDeputado tem que defender ideias! Deputado tem que defender projetos! Deputado tem que fazer oposição política com base em ideias e não apenas no chororô. Tem que ter noção do ridículo, Sr. Presidente. (Manifestação no plenário. Panelaço.)"
  }, {
    "dataHoraInicio" : "2015-05-12T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39083",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2015&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), OPERAÇÃO, FINANCIAMENTO, REGIÃO NORTE, REGIÃO NORDESTE, MPV 663/2014, MEDIDA PROVISÓRIA, ALTERAÇÃO, CRITERIO, AUTORIZAÇÃO, UNIÃO, CONCESSÃO, SUBVENÇÃO ECONÔMICA, MODALIDADE, EQUALIZAÇÃO DE TAXAS DE JUROS, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu considero que as iniciativas relativas à superação das desigualdades regionais, sobretudo estimulando o desenvolvimento para o Norte, o Nordeste e mesmo a Região Centro-Oeste do País, são iniciativas estratégicas para garantir o desenvolvimento do Brasil. O Presidente Lula e a Presidenta Dilma tomaram inúmeras iniciativas, e foi isso que garantiu que o Nordeste brasileiro e o Norte do País alcançassem uma performance no campo da economia num patamar muito mais elevado.\r\n\tSão importantes iniciativas não apenas no campo econômico, mas no campo de instituições de pesquisa, como as universidades. O Governo da Presidenta Dilma e o Governo do Presidente Lula sempre buscaram criar melhores condições para que o Nordeste, o Norte e o Centro-Oeste brasileiros alcançassem um patamar superior de desenvolvimento.\r\n\tPor isso, Presidente, nesta matéria, não se trata de debater desenvolvimento regional. Trata-se de dar instrumentos para fortalecer o BNDES e a FINEP.\r\n\tO PCdoB encaminha \"não\", ressalvando que alguns Deputados da Região Nordeste podem ter liberdade... \r\n\t(O microfone é desligado.)"
  }, {
    "dataHoraInicio" : "2015-05-12T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39083",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2015&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, DIA DO ENFERMEIRO.",
    "sumario" : "Transcurso do Dia do Enfermeiro.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero aproveitar este momento para cumprimentar os profissionais de enfermagem pelo seu dia. O dia 12 de maio é o Dia Mundial do Enfermeiro.\r\n\tDevo dizer, Sr. Presidente, que na caminhada que fiz para chegar até aqui contei com o apoio entusiasmado de muitos profissionais de enfermagem, a começar pela Deputada Sarah Munhoz, minha companheira de partido, que, também candidata, liderou inúmeros encontros, reuniões em que pude conhecer um pouco mais de perto a realidade de profissionais de enfermagem no Estado de São Paulo.\r\n\tNo Brasil, Sr. Presidente, são cerca de 900 mil profissionais de enfermagem. São profissionais que correspondem a aproximadamente 85% daqueles que atendem a nossa população nas unidades de saúde por todo o País. Por isso é importante que nós saudemos este dia, que saudemos esses profissionais. \r\n\tPessoalmente, tenho uma particularidade, Sr. Presidente: sou filho de uma profissional de enfermagem. Por isso, parabéns a todos os profissionais de enfermagem neste dia 12 de maio!\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (José Rocha) - Ilustre Ministro, quero me associar a V.Exa. nesta homenagem ao Dia do Enfermeiro. Eu, que sou médico, trabalhei em todos os hospitais de Salvador, sempre tendo a parceria do corpo de enfermagem ao lado. Portanto, a homenagem é merecida.\r\n\tO SR. ORLANDO SILVA - E peço, Sr. Presidente, que o meu discurso, que foi protocolado, seja registrado nos Anais da Casa e divulgado nos meios de comunicação deste Parlamento."
  }, {
    "dataHoraInicio" : "2015-05-13T09:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem homenagem aos 70 anos de criação do Partido Trabalhista Brasileiro - PTB.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 105ª (centésima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 13 de maio de 2015.  Às 10h09, o Sr. Jovair Arantes, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 70 anos de criação do Partido Trabalhista Brasileiro - PTB; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Cristiane Brasil, Deputada Federal e Presidente Nacional do PTB; Giselle Araújo, Prefeita da Cidade Ocidental-GO; e os Srs. Ronaldo Nogueira, Deputado Federal, coordenador da exposição em homenagem aos 70 anos de criação do PTB; Jefferson Olea Homrich, Vice-Prefeito de são Borja-RS; Daniel Lima, Vereador da Cidade Ocidental-GO; Alexandre Kalache, médico gerontólogo, precursor do Programa de Envelhecimento e Saúde da Organização Mundial da Saúde - OMS; Elmano Férrer e José Agripino Maia, Senadores da República. Após proferir o discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados, o Sr. Presidente convidou todos a ouvir o Hino Nacional e assistir ao vídeo institucional. Assumiram sucessivamente a Presidência os Srs. Eduardo Cunha, Presidente; e Jovair Arantes, nos termos do § 2º do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, que proferiu o discurso do Sr. Jovair Arantes, autor do requerimento. O Sr. Presidente convidou o Diretor Adjunto dos Correios, Jaime Gomes Cardoso, para obliteração do carimbo comemorativo alusivo aos 70 anos de criação do PTB. Participaram também desse momento os Srs. Ronaldo Nogueira, Jefferson Olea Homrich, Cristiane Brasil e Giselle Araújo. O Sr. Presidente concedeu a palavra aos Srs. Mendonça Filho, pelo Democratas; Marcos Rogério, pelo PDT; Jorge Côrte Real, pelo PTB; Chico Lopes, pelo PCdoB; e aos Srs. componentes da Mesa, Alexandre Kalache, Giselle Araújo, Jefferson Olea Homrich, Daniel Lima e Ronaldo Nogueira. Usaram da palavra pela ordem os Srs. Adriano Stefanni, ex-Presidente da Juventude Nacional do PTB; Elói Guimarães, Secretário de Comunicação de Porto Alegre-RS; Benito Gama, ex-Presidente do PTB; Ricardo Luiz Monteiro Francisco, Presidente do Diretório do PTB em Juiz de Fora; Douglas Martinho, Vereador da Cidade Ocidental e Presidente da Juventude PTB do Estado de Goiás; Anderson Xavier, Secretário Nacional de Mobilização e Articulação do PTB; e os Srs. Wilson Filho, Rosangela Gomes, Orlando Silva e Alex Canziani, Deputados Federais. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h29, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nMauro Pereira\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-05-13T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39087",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DA ABOLIÇÃO DA ESCRAVATURA NO BRASIL, COMBATE, RACISMO, DEFESA.",
    "sumario" : "Reafirmação da luta contra o racismo ao ensejo do transcurso do Dia da Abolição da Escravatura no Brasil.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, o dia 13 de maio, data da assinatura da Lei Áurea, é momento para reflexão e para renovarmos o sentimento de luta. Nesse mesmo dia, em 1888, a Princesa Isabel, então regente do trono, assinou o documento que colocou fim à exploração oficial da mão de obra de africanos e afrodescendentes no nosso País. O que se viveu a partir daquele dia foi a transformação de uma população escrava em favelada, cidadãos sem terras para cultivar, sem ter para onde ir ou com o que sonhar.\r\nNão nos podemos esquecer que àquela altura fervilhava por todo o País a resistência negra, em revoltas sangrentas, queimadas e destruição das fazendas e dos engenhos que os escravizavam. A Abolição da Escravatura representa o grito sufocado da população negra; representa uma revolução frustrada do nosso povo e isso não pode ser esquecido jamais.\r\n\tPara além do abolicionismo, precisamos consolidar a promoção dos direitos e garantias individuais. Não é possível apagar \"a mancha\" da escravidão, mas podemos trabalhar para garantir à população negra direitos e oportunidades e enaltecer a pressão social de 1888 para cá no processo da luta e da afirmação desse povo. A Abolição da Escravatura não foi só uma ação protocolar, mas sim fruto de uma luta social.\r\n\tHoje, esse mesmo 13 de maio é conhecido como o Dia Nacional de Denúncia Contra o Racismo, prática que é considerada crime sob pena inafiançável e imprescritível. Mas precisamos ir além. Precisamos exigir salários dignos, acesso à educação e saúde de qualidade por intermédio de correções sociais, ações afirmativas ou, como deveria ser utilizado, \"ações compensatórias\". Garantir o acesso igualitário a cadeiras universitárias ou a vagas no serviço público e privado é a única forma de remediarmos a discriminação a que os negros foram e são submetidos, e representa o esforço do nosso País em prevenir a discriminação no futuro. \r\n\tNossa luta continua! Venceremos!"
  }, {
    "dataHoraInicio" : "2015-05-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39114",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F5%2F2015&txPagina=464&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMANA DA ENFERMAGEM, PROFISSIONAL DE SAÚDE, CONDIÇÕES DE TRABALHO, AVALIAÇÃO.",
    "sumario" : "Avaliação das condições de trabalho dos profissionais de saúde. Transcurso da Semana dos Profissionais de Enfermagem.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\n\tO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, entre os dias 12 e 20 de maio, comemoramos a Semana dos Profissionais de Enfermagem, categoria responsável por 70% dos recursos humanos de qualquer unidade de saúde. São eles os responsáveis pela prevenção, combate e continuidade do tratamento de diversas patologias. Este é um momento de homenagem a esses trabalhadores, mas também é tempo de reforçar a luta por mais direitos e contra a precarização, que vemos atingir também diversas categorias\r\n\tSegundo dados do Instituto Brasileiro de Geografia e Estatística - IBGE, no Brasil mais de 3,5 milhões de profissionais, entre enfermeiros, técnicos e auxiliares de enfermagem, reivindicam regulamentação de carga horária justa, piso salarial decente, melhores condições de trabalho, aposentadoria especial e políticas de segurança de trabalho adequadas, para evitar doenças e morte precoce.\r\n\tSão esses profissionais que prestam assistência integral a pacientes nos cuidados de proteção e recuperação, 24 horas por dia, vivendo situações extremas de sofrimento e exposição a ambientes insalubres. \r\nSegundo a Federação Nacional dos Enfermeiros, em função dos baixos salários, grande parte dos profissionais, a maioria mulheres, enfrenta dupla ou tripla jornada de trabalho - estão expostos ao desgaste físico, psicológico e emocional. Devemos dar uma atenção especial às mulheres - 85% dessa categoria -, que historicamente são discriminadas com recebimento de menores salários. \r\nOutro ponto questionado pela categoria é o cuidado com a população idosa, que vem aumentando a longevidade ao longo dos anos. Centenas de instituições oferecem esse serviço de cuidado ao idoso, mas, por outro lado, brutalizam a mão de obra da equipe de enfermagem, oferecem péssimos salários e nenhum amparo de segurança contra acidentes e doenças ocupacionais. \r\n\tNesta semana, reforçarmos a necessidade de reflexão sobre as condições de trabalho e sobre o futuro profissional desses profissionais de saúde. Não podemos deixar que haja descaso na saúde. É preciso oferecer condições adequadas de trabalho para que caminhemos para uma saúde cada vez melhor e para todos. \r\n\tDia dos profissionais de enfermagem: mais direitos, mais saúde."
  }, {
    "dataHoraInicio" : "2015-05-14T11:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39124",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, ESCLARECIMENTO, AÇÕES, SECRETARIA DE POLÍTICAS DE PROMOÇÃO DA IGUALDADE RACIAL DA PRESIDÊNCIA DA REPÚBLICA (SEPPIR).\r\nRELEVÂNCIA, CRIAÇÃO, SECRETARIA DE POLÍTICAS DE PROMOÇÃO DA IGUALDADE RACIAL DA PRESIDÊNCIA DA REPÚBLICA (SEPPIR). \r\nSUGESTÃO, PARTICIPAÇÃO, SECRETARIA, COMISSÃO PARLAMENTAR DE INQUÉRITO, VIOLÊNCIA CONTRA JOVENS NEGROS E POBRES.",
    "sumario" : "Esclarecimentos sobre assuntos relativos à Secretaria de Políticas de Promoção da Igualdade Racial da Presidência da República.",
    "transcricao" : "O SR. DEPUTADO ORLANDO SILVA - Obrigado, Deputada Tia Eron.\r\nQuero cumprimentar a nossa Ministra Nilma Lino Gomes. Quero cumprimentar todos os colegas que participam desta sessão e dizer, Ministra, que estou muito feliz por poder acompanhar a intervenção que V.Exa. fez. Enquanto ouvia suas palavras, eu me recordava do ano de 2003. Eu tinha uma responsabilidade na Secretaria Executiva do Ministério do Esporte. Em uma tarde, eu recebi a visita da então Professora Matilde Ribeiro e da minha companheira Olívia Santana, Parlamentar no Estado da Bahia; e nós conversávamos sobre estratégias que construiríamos para articular no Governo a criação de um Ministério que cuidaria das políticas de promoção da igualdade racial. Foi muito importante a atitude do Presidente Lula, que, tendo um profundo compromisso com a causa da igualdade racial no Brasil, enfrentou o debate e criou um Ministério específico, que, ao longo desses anos, mostrou-se importante para o enfrentamento do preconceito, da discriminação e do racismo no Brasil. É importante registrar a coragem do Presidente Lula e a confiança da Presidenta Dilma, que segue na construção dessas políticas públicas, porque volta e meia se debate, mesmo aqui nesta Casa, a necessidade, a conveniência, a relevância de Ministérios que têm o papel de articulação de políticas e de dar visibilidade ao desafio histórico que o Brasil tem ainda hoje de promover a verdadeira igualdade.\r\nConsidero que a intervenção de V.Exa. mostra que a SEPPIR hoje é uma instituição madura, qualificada e preparada não só para coordenar as ações do plano do Governo Federal, mas também para articular iniciativas com o Poder Legislativo, com o Poder Judiciário, até mesmo para articular iniciativas interfederativas que envolvam Municípios e Estados.\r\n\tMilito na cidade de São Paulo, em que há uma Secretaria, criada recentemente pelo Prefeito Fernando Haddad, que tem dado uma contribuição importantíssima para a promoção da igualdade racial. Quero que V.Exa. saiba que aqui nesta Casa há Parlamentares comprometidos com a agenda da SEPPIR.\r\n\tE quero fazer uma provocação, Deputada Tia Eron. Creio que a SEPPIR pode ajudar muito esta Casa em um trabalho que tem sido feito, do qual a Deputada Benedita da Silva e o Deputado Davidson Magalhães participam, na Comissão Parlamentar de Inquérito que investiga a violência, a morte e o desaparecimento de jovens negros e pobres do Brasil. É muitíssimo importante que possamos enfrentar o genocídio da juventude negra do Brasil. O que se vê no Brasil é que há uma tolerância do Estado com a violência contra os jovens. Há impunidade, e isso permite uma espécie de \"autorização\" - entre aspas - para violar a lei e matar jovens negros no Brasil. Esse é um tema decisivo para que o Brasil possa garantir direitos humanos e a vida da nossa juventude e do nosso povo negro.\r\n\tConsidero que toda a agenda apresentada pela SEPPIR deve contar com nosso apoio e acompanhamento. Mas quero fazer esta provocação, que tenho feito também em outros espaços de militância, porque o que se faz hoje no Brasil é um verdadeiro genocídio contra a nossa juventude! É preciso levantar vozes e implementar políticas públicas que impeçam que essa violência siga em frente. \r\n\tContem conosco para avançar na promoção da igualdade racial. \r\n\tMuito obrigado, Sra. Presidenta.\r\n\tA SRA. PRESIDENTA (Deputada Tia Eron) - Obrigada, Ministro. Suas palavras reverberam por toda esta Nação e para além dela. V.Exa. sabe da sua contribuição, quando esteve no Ministério do Esporte, um instrumento importante de ressocialização.\r\n\tQuando toca nessa ferida da questão do genocídio dos nossos jovens negros e negras, é importante lembrar que essa tecla deve ser o tempo todo batida. A Ministra aqui traz a questão de Estado e o que a SEPPIR se propõe a fazer para agregar. Mas, quando se faz o discurso silenciador, esse é desagregador.\r\n\tEntão, V.Exa. foi muito feliz na sua fala, e muito nos honra com a sua presença aqui.\r\n\tObrigada."
  }, {
    "dataHoraInicio" : "2015-05-14T14:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2015&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PC DO B, APOIO, LEGISLATIVO, RESERVA, PERCENTUAL, VAGA, SEXO FEMININO, MULHER.",
    "sumario" : "Manifestação do posicionamento favorável do PCdoB à cota de representação reivindicada pela bancada feminina na Casa.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é só para aproveitar o momento em que V.Exa. está sendo brindado com a manifestação combativa das Sras. Deputadas Federais do Brasil para manifestar que a posição do PCdoB é favorável à cota de 30% nas vagas da Câmara dos Deputados, para garantir uma representação mínima para as mulheres, expressando um direito legítimo de quem compõe não apenas mais da metade da população do Brasil, mas de quem, na economia, na sociedade, tem um papel cada vez mais relevante, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-05-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39225",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECURSO, CONTRA, DECISÃO DO PRESIDENTE DA CÂMARA DOS DEPUTADOS, RETIRADA, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, ART 28, ARTIGO (TEXTO LEGISLATIVO), PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015, MEDIDA PROVISÓRIA, ELEVAÇÃO, ALÍQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro quero cumprimentá-lo por considerar inadmissível essa matéria, não só porque ela é estranha ao conteúdo da medida provisória, mas também porque tem vícios formais e fere o art. 7º da Constituição, que estabelece igualdade entre trabalhadores urbanos e rurais, assim como fere o art. 201 da Constituição, que exige que condições de trabalho só sejam modificadas através de projeto de lei complementar, o que não é o caso.\r\n\tSobretudo, Sr. Presidente, o PCdoB vota contra o recurso, porque, se se aceita o recurso na Casa e se se vota a matéria, isso significa violação de direitos dos trabalhadores rurais.\r\n\tPor isso, o voto do PCdoB é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39225",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 1º, ARTIGO (TEXTO LEGISLATIVO), ALTERAÇÃO, ALÍQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO, PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015, MEDIDA PROVISÓRIA, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa medida se insere no conjunto de outras iniciativas que o Governo adotou para que o País possa retomar o caminho do crescimento econômico, para que façamos a defesa da economia nacional, para que possamos evitar a competição predatória com produtos de fora.\r\n\tPor isso, Sr. Presidente, quem defende o Brasil, quem defende o crescimento da nossa economia vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39225",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2015&txPagina=278&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, ART. 7º, ARTIGO (TEXTO LEGISLATIVO), ELEVAÇÃO, ALÍQUOTA, PIS-PASEP-IMPORTAÇÃO, COFINS-IMPORTAÇÃO, MEDICAMENTO, PRODUTO DE HIGIENE, PLV 6/2015, PROJETO DE LEI DE CONVERSÃO, MPV 668/2015. MEDIDA PROVISÓRIA, MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito importante que os colegas prestem atenção porque a Oposição tenta induzir esta Casa ao erro quando afirma que vai haver aumento de medicamentos em função do que nós votamos. Ora, Sr. Presidente, a quase totalidade dos princípios ativos usados na produção dos medicamentos importados tem alíquota zero! Alíquota zero, em função de um decreto presidencial de 2008!\r\n\tPortanto, eu faço um apelo à Oposição para que não induza a Casa ao erro, e, mais que isso, vote a favor do desenvolvimento do Brasil, porque essa medida vai permitir que a indústria de cosméticos brasileira possa competir em pé de igualdade com as indústrias internacionais.\r\n\tPor isso, Sr. Presidente, em defesa da economia nacional, em defesa do Brasil, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2015-05-21T11:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39262",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2015&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLIDARIEDADE, GREVE, PROFESSOR, SÃO PAULO (ESTADO). \r\nREPÚDIO, ATUAÇÃO, GERALDO ALCKMIN, GOVERNADOR, SÃO PAULO (ESTADO), FALTA, NEGOCIAÇÃO, CATEGORIA PROFISSIONAL.",
    "sumario" : "Solidariedade ao movimento grevista de professores da rede pública de ensino do Estado de São Paulo. Repúdio à fata de diálogo do Governador Geraldo Alckmin com a categoria.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, quero aproveitar esta oportunidade para manifestar minha solidariedade aos educadores do Estado de São Paulo, professores e professoras que há mais de 2 meses estão em greve, reivindicando melhores condições de trabalho, segurança, melhores condições de atendimento à saúde desses educadores e também, Sr. Presidente, respeito à atividade que eles desenvolvem com salários mais dignos. \r\n\tHá 2 meses que, toda semana, milhares e milhares de professores se reúnem na Capital de São Paulo em assembleia. Infelizmente, a resposta que eles têm tido, por parte do Governo do Estado, é a mesma: a negativa. E o Governo de São Paulo se nega a atender uma pauta mais do que legítima, mas que não tem contado com a tolerância, com o diálogo por parte daquele Governo de Estado. \r\n\tPortanto, Sr. Presidente, colegas Deputados e Deputadas, eu acredito que a Câmara dos Deputados deve se solidarizar com a luta desses que cuidam diariamente dos nossos filhos, dos filhos e filhas, meninos e meninas do Estado de São Paulo, mas que não têm o respeito devido por parte do Estado. \r\n\tEu já procurei o Chefe da Casa Civil, o ex-Deputado Edson Aparecido, já manifestei a preocupação ao próprio Governador Geraldo Alckmin e quero aqui desta tribuna, uma vez mais, fazer um apelo para que o Governo do Estado de São Paulo não faça com que as nossas crianças percam o ano letivo, que já está ameaçado. \r\n\tE o mais grave: na última semana, o Governo do Estado entrou na Justiça para assegurar o corte de ponto dos trabalhadores, dos educadores. É mais uma violência, uma vez que desrespeita o direito de manifestação, de protesto, de luta dos educadores de São Paulo.\r\n\tPor isso, quero registrar minha tristeza com a atitude que o Governo do Estado de São Paulo tem tido, de intolerância com a manifestação dos professores, de falta de diálogo - ao não debater e não acolher reivindicações mais do que legítimas dos educadores de São Paulo - e, sobretudo, certo desprezo com a infância e a juventude de São Paulo, que correm neste momento o risco de perder o ano letivo. \r\n\tImagine, Sr. Presidente, quantas mães e quantos pais não têm com quem deixar os seus filhos? Neste momento, essas crianças sofrem muito com essa atitude antidemocrática do Governo.\r\n\tPor isso quero manifestar, uma vez mais, minha irrestrita solidariedade e todo o apoio à greve dos educadores no Estado de São Paulo. \r\n\tMuito obrigado, Sr. Presidente. \r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Perfeitamente."
  }, {
    "dataHoraInicio" : "2015-05-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39335",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2015&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 4/2015,  EMENDA AGLUTINATIVA, SISTEMA PROPORCIONAL, LISTA PREORDENADA, ELEIÇÃO, DEPUTADO,  PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, APOIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, colegas Deputadas, eu venho a esta tribuna fazer a defesa do modelo de sistema eleitoral que nós do PCdoB entendemos ser o modelo mais adequado para garantir a ampla democracia em nosso País. \r\n\tNós do PCdoB defendemos que o sistema proporcional tenha a sua atividade a partir de listas partidárias preordenadas, porque dessa maneira nós garantimos que a pluralidade existente na sociedade possa se expressar nos vários Parlamentos, garantimos que as posições que defendem temas, causas, questões possam ter expressão no Parlamento, garantimos que posições defendidas por setores minoritários possam ter expressão no Parlamento.\r\n\tNós do PCdoB defendemos a lista preordenada por acreditar que não é possível construir democracia sem partidos políticos consistentes, sem partidos políticos com identidade programática clara, sem partidos políticos com projetos que sirvam à construção e ao desenvolvimento do nosso País. Por isso, nós acreditamos que a lista preordenada fortalece os partidos. \r\n\tAlguns colegas imaginam que isso iria limitar decisões partidárias às cúpulas. Ora, isso acontece em partidos que, na regra de hoje, não foram capazes de construir mecanismos de experiência democrática. É evidente que se pode antecipar a elaboração das listas com processos de escolhas democráticas de cada candidato que vai expressar a posição na lista de cada um dos partidos.\r\n\tPor isso, Sr. Presidente, quero defender o sistema proporcional com lista preestabelecida no âmbito dos partidos, para fortalecer os partidos políticos e para fortalecer a democracia.\r\n\tPara concluir, Sr. Presidente, quero argumentar que infelizmente esse processo de construção da reforma política não alcançou o objetivo pleno esperado pelo povo brasileiro, que deseja a reforma política para ampliar a participação popular, que deseja a reforma política para criar mecanismos de democracia direta que deem mais legitimidade à política, aos políticos e aos partidos. E os debates que nos conduziram até aqui não apontam nesse caminho.\r\n\tPor isso ao menos votar um sistema eleitoral que garanta pluralismo, identidade partidária e fortalecimento dos partidos é a única alternativa para que esse processo sirva para fortalecer a nossa democracia, e não para fragilizar os partidos, para manter o império do poder econômico nas eleições e para alijar a nossa população da participação política concreta.\r\n\tPor isso o PCdoB vota \"sim\" à lista preordenada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-05-27T16:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39362",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2015&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 10/2015, EMENDA AGLUTINATIVA, PESSOA FÍSICA, FINANCIAMENTO, CAMPANHA ELEITORAL, FINANCIAMENTO PUBLICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a proposta que vamos votar agora, que garante o financiamento público associado ao financiamento privado apenas de pessoa física, é apresentada neste plenário pelo PCdoB, mas expressa o pensamento da sociedade civil brasileira. É a expressão da posição da coalizão democrática, uma articulação que reúne mais de uma centena de entidades nacionais, incluindo a Confederação Nacional dos Bispos do Brasil, a Ordem dos Advogados do Brasil, a União Nacional dos Estudantes e um conjunto de entidades que, durante meses, coletaram cerca de 700 mil assinaturas a favor dessa proposta.\r\n\tPor isso, Sr. Presidente, diferentemente do que disse o colega, que haverá uma corrida aos CPFs, haverá é um estímulo à militância política, à mobilização de pessoas que tenham identidade com programas, com projetos, com ideias sustentadas pelos partidos, que terão, durante a campanha, a sua identidade testada, inclusive nos apoios alcançados.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Peço que conclua, Deputado. \r\n\tO SR. ORLANDO SILVA - Por isso, para fortalecer a democracia, o PCdoB recomenda que se vote \"sim\", Sr. Presidente. \r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Como V.Exa. está fazendo aniversário, estamos sendo benevolentes. Parabéns ao Deputado Orlando Silva! (Palmas.)\r\n\tO SR. ORLANDO SILVA - Muito obrigado."
  }, {
    "dataHoraInicio" : "2015-05-28T10:46",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39381",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, PRESTAÇÃO, ESCLARECIMENTO, ATUAÇÃO, GOVERNO FEDERAL, ESPORTE, ORGANIZAÇÃO, EVENTO DESPORTIVO, PRESENÇA, GEORGE HILTON, MINISTRO DE ESTADO, MINISTÉRIO DO ESPORTE.",
    "sumario" : "Esclarecimentos sobre assuntos relativos ao Ministério do Esporte.",
    "transcricao" : "O SR. DEPUTADO ORLANDO SILVA - Quero me desculpar com o Ministro, porque vou participar agora de uma reunião com vários Parlamentares que estão discutindo a Medida Provisória nº 671, de 2015, que trata de um tema relevante, e sei que o Ministro George Hilton está muito atento a isso. Como, obrigatoriamente, terei de me dirigir até lá, não queria perder a oportunidade de cumprimentar S.Exa. pelo extraordinário trabalho que faz à frente do Ministério do Esporte e ressaltar a confiança que S.Exa. transmite a nós neste Parlamento e na sociedade também. Em todos os lugares que vou, celebro os cumprimentos que recebo pela atuação do Ministro George Hilton à frente do Ministério do Esporte.\r\n\tEntão, não poderia perder a oportunidade de, diante desta Comissão Geral, agradecer a V.Exa., Ministro, pelo trabalho realizado, pela atenção que dedica ao Estado de São Paulo, ao tempo em que cumprimento o Sr. Ricardo Leyser, Secretário Executivo do Ministério do Esporte, desejando a S.Sa. e a toda a equipe do Ministro sucesso nessa empreitada tão importante para o Brasil.\r\n\tMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Deputado Márcio Marinho) - Muito obrigado, Deputado Orlando Silva."
  }, {
    "dataHoraInicio" : "2015-05-28T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39382",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2015&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VICENTE JOSÉ DE LIMA NETO, EX-PRESIDENTE,   INSTITUTO BRASILEIRO DE TURISMO (EMBRATUR), ATUAÇÃO, ELOGIO, HOMENAGEM.",
    "sumario" : "Homenagem ao ex-Presidente do Instituto Brasileiro de Turismo - EMBRATUR Vicente José de Lima Neto, pelo trabalho na instituição.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero aproveitar este momento para fazer uma homenagem ao companheiro do meu partido, o PCdoB, Vicente José de Lima Neto, gestor público, formado em turismo, que exerceu, até o dia de hoje, a Presidência do Instituto Brasileiro de Turismo - EMBRATUR.\r\n\tSr. Presidente, ele fez um trabalho que muito dignificou aquela instituição e que deixou todos os militantes do nosso partido honrados por ver uma liderança política tão importante fazer um trabalho tão bonito.\r\n\tEntão, quero homenagear Vicente Neto, que hoje encerra a sua atividade à frente da EMBRATUR. Imagino que a decisão sobre a saída dele tenha sido uma homenagem da coordenação política do Governo ao trabalho e à dedicação da bancada do PCdoB nesta Casa. \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-01T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39443",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RISCO SOCIAL, RISCO POLÍTICO, CÂMARA DOS DEPUTADOS, APROVAÇÃO, REDUÇÃO, MAIORIDADE PENAL.",
    "sumario" : "Contrariedade à proposta de redução da maioridade penal.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, colegas Deputadas, eu venho a esta tribuna manifestar minha posição acerca de uma palavra que foi dita pelo Presidente Eduardo Cunha nas redes sociais no final de semana e reiterada hoje no Colégio de Líderes. Ele indica que, no próximo dia 25 de junho, trará ao plenário desta Casa a posição da Comissão Especial sobre a redução da maioridade penal.\r\n\tColegas, considero que o Congresso Nacional tomará uma atitude muito grave se insistir nessa tese de reduzir a maioridade penal no Brasil. Primeiro, porque eu sustento a inconstitucionalidade dessa posição. Proponho aos colegas que voltem à Carta Magna e façam uma leitura combinada das garantias fundamentais, entre as quais os direitos individuais estão inscritos, com o art. 228, que fixa a maioridade penal aos 18 anos. Aliás, a maioridade penal é a única fixada no texto da Constituição, e, combinada com a garantia individual, é cláusula pétrea, que merece ser respeitada. \r\nSegundo, porque a redução da maioridade penal vai colocar o Brasil na contramão dos demais países, 70% dos quais têm a maioridade penal aos 18 anos. \r\nTerceiro, porque ela vai fazer com que o Brasil viole acordos e convenções internacionais de defesa dos direitos das crianças e da juventude. \r\nQuarto, porque vai colocar a nossa juventude nas verdadeiras masmorras que são as cadeias brasileiras e vai deixar um contingente maior de jovens à disposição do crime organizado no Brasil. \r\nQuinto, porque vai limitar o horizonte de parte importante da nossa juventude. Cerca de 1% dos jovens comete infrações que são crimes contra a vida, crimes hediondos. Mas os outros 99% dos jovens infratores em conflito com a lei serão submetidos às mesmas condições dos presos no sistema prisional que nós temos hoje.\r\n\tPortanto, pelo caráter inconstitucional e também pelo mérito da matéria, que viola a perspectiva de futuro de uma parcela enorme da juventude brasileira, sobretudo da mais pobre, aí incluída a negra, a redução da maioridade penal é uma violação a direito fundamental da nossa juventude. Esta Casa não pode cometer o erro de aprovar essa medida.\r\n\tEspero que o nosso Presidente reflita sobre a sua posição, reavalie a matéria e nem sequer a traga para o plenário.\r\n\tNossa juventude precisa de alternativas saudáveis de ocupação do tempo livre - esporte, cultura -, precisa de educação digna, de qualidade, precisa de formação para o trabalho. O Brasil precisa dialogar com as famílias, estimular a formação de valores, a solidariedade, a fim de dar perspectivas para a nossa juventude, de oferecer-lhe alternativas e não cadeia.\r\n\tSr. Presidente, eu pessoalmente vou começar a reforçar a campanha contra a redução da maioridade penal. Espero contar com o apoio dos colegas quando da votação da matéria, se ela acontecer, para que possamos derrotar mais essa violação aos direitos da juventude.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Moroni Torgan) - Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2015-06-01T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39443",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2015&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 358/2007, PROJETO DE DECRETO LEGISLATIVO, ATO INTERNACIONAL, CONVÊNIO PARA O ESTABELECIMENTO DE UM DEPÓSITO FRANCO NO PORTO DE PARANAGUÁ, PARANÁ, BRASIL, BOLÍVIA, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse acordo firmado em 1990 é de um tempo em que Deputados que estão votando aqui na Casa não eram nem nascidos. É um acordo em que o Brasil cumpre a sua tradição de solidariedade com os povos da América Latina. É uma prática, é uma realização de países que não têm litoral no mundo inteiro. Os países vizinhos permitem o acesso para exportações e importações, em colaboração com o seu país vizinho.\r\n\tNão é possível, Sr. Presidente, que esta Casa assista a Parlamentares destilando ódio, intolerância, preconceito ideológico, misturando alhos com bugalhos! Não se trata de uma crítica ao Governo da Bolívia, trata-se da cooperação entre dois Estados, cooperação que se dá em vários planos: no plano da economia, no plano da cultura, no plano da política.\r\n\tPor isso, Sr. Presidente, cumprimento V.Exa. por esta pauta. Felizmente, pelo painel, a Câmara dos Deputados mostra a sua responsabilidade e aprova a matéria.\r\n\tO PCdoB vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-09T17:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39519",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2015&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO,  PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, RETIRADA, RECURSOS, SOBRESTAMENTO, PAUTA, PROPOSTA, REGIME DE URGÊNCIA.",
    "sumario" : "Pedido à Presidência de retirada da pauta de recursos diversos.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, seguindo a orientação de V.Exa., eu vou usar 1 minuto. Posso usar 1 minuto agora, Sr. Presidente? \r\n\tSr. Presidente, eu quero, primeiro, cumprimentar V.Exa. pela presidência desta sessão. Eu espero que seja uma sessão muito proveitosa.\r\n\tSegundo, Sr. Presidente, quero dizer que conversei com praticamente todos os Líderes que estão presentes, neste momento, no plenário. Todos os Líderes compreendem que compete, sim, ao Presidente Eduardo Cunha tomar uma decisão, dirimir uma dúvida, definir uma polêmica, como fez o Presidente Michel Temer sobre temas que podem ser sobrestados enquanto a pauta está bloqueada.\r\n\tAgora, Sr. Presidente, há um consenso nesta Casa de que nós, ao votarmos os recursos, corremos o risco de legislar, o que seria antirregimental, porque nós podemos aprovar ou rejeitar os recursos, inclusive recursos que já vieram do Senado e que poderiam ser terminativos. Lá na Comissão de Constituição e Justiça e de Cidadania, isso poderia ter como efeito, Sr. Presidente, a transformação desse projeto em lei. Portanto, não é a mera votação de um recurso; não é a mera votação de um tema não deliberativo.\r\n\tPor isso, Sr. Presidente, quero fazer um apelo para V.Exa., com a sua experiência e capacidade...\r\n\t(Desligamento automático do microfone.)\r\n\tO SR. ORLANDO SILVA - Vou concluir, Sr. Presidente.\r\n\tPeço a V.Exa. que retire da pauta esses recursos. Nós temos inúmeras matérias para examinar e votar e assim poderemos, examinando outras matérias sobre as quais foi construído o consenso com o Colégio de Líderes, produzir, trabalhar. E será muito importante produzir, trabalhar e votar sob a sua Presidência, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-10T18:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39557",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2015&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 48/2015, EMENDA AGLUTINATIVA, AMPLIAÇÃO, TEMPO, MANDATO ELETIVO,  PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO CONTRÁRIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB entende, em primeiro lugar, que não é oportuno neste momento prolongar mandato nenhum. E não importa que não seja para esta Legislatura. Não é adequado o alongamento dos mandatos de 4 para 5 anos. Se o projeto político que governa uma cidade, um Estado ou o País for bom, ele vai se reeleger com outro nome e vai poder seguir adiante.\r\n\tSr. Presidente, essa ampliação para 5 anos também incide sobre os mandatos dos Senadores da República. Imaginem 10 anos de mandato para o Senador! A população brasileira não vai entender isso.\r\n\tPortanto, nós do PCdoB defendemos a manutenção dos 4 anos de mandato. Encaminhamos o voto \"não\", Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - É bom que fique claro, Deputado Orlando, que a medida que está sendo votada não dá 10 anos de mandato para Senador nenhum. Isso está em outra opção, que será votada depois. Esta aqui é a de 5 anos, estabelecendo em 2018 mandato de 9 anos para Senador. Não há mandato de 10 anos para Senador nesta emenda.\r\n\tO SR. ORLANDO SILVA - Eu entendi, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu só queria deixar isso claro. Não quero influenciar ninguém, estou apenas corrigindo a informação.\r\n\tO SR. ORLANDO SILVA - Mas, evidentemente, Sr. Presidente, V.Exa. há de convir que vai haver um efeito colateral.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Sem problema.\r\n\tO SR. ORLANDO SILVA - Esse é o sentido da minha defesa.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu não estou debatendo. Há essa possibilidade, mas não é esta a emenda que trata disso.\r\n\tO SR. ORLANDO SILVA - Agradeço a sua preocupação, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-11T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39570",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F6%2F2015&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 10, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, IDADE MÍNIMA, ELEGIBILIDADE, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, APROVAÇÃO, CAMARA DOS DEPUTADOS, CONGRATULAÇÃO.\r\nJOVEM, PARTICIPAÇÃO POLÍTICA, APOIO.",
    "sumario" : "Congratulações à Casa pela votação de proposta de emenda à Constituição relativa à redução da idade mínima para candidatura a cargos eletivas. Apoio à aprovação da matéria em face do estímulo à participação da juventude na política.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aproveitar este momento de celebração, em que V.Exa. está bem acompanhado por uma representação da juventude Parlamentar brasileira, para valorizar o momento em que o Congresso Nacional estimula a juventude a participar da política. Porque reduzir a idade para a disputa de determinados espaços de poder é uma palavra de estímulo para que jovens brasileiros compreendam que é na política, na participação política, que nós podemos interferir nos rumos do País. Num tempo em que a política é tão criticada, tão desacreditada, é mais importante ainda que os nossos jovens possam dizer sim, estar presentes, estar ativos, construindo a democracia brasileira a partir da sua participação. Espero que, assim como os jovens, tenhamos mais negros e mais mulheres participando ativamente da juventude brasileira.\r\nParabéns à Câmara dos Deputados! Espero que hoje aprovemos a maior participação dos jovens, Sr. Presidente. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-17T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39656",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2015&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MAPA, POPULAÇÃO CARCERÁRIA, JOVEM, NEGRO, APREENSÃO.\r\nPEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, MAIORIDADE PENAL, CRIME HEDIONDO, CONTRARIO.",
    "sumario" : "Publicação, pela Secretaria Nacional de Juventude, da Secretaria-Geral da Presidência da República, do Mapa do Encarceramento: os jovens do Brasil. Preocupação do orador com o aumento da presença de jovens negros entre 18 e 24 anos na população carcerária. Posicionamento contrário à redução da maioridade penal. Abertura de mais oportunidades para o jovem brasileiro.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a imensa preocupação com os rumos do nosso País e  da nossa juventude  e a responsabilidade que temos diante da análise realizada na recentente publicação da Secretaria Nacional de Juventude da Secretaria-Geral da Presidência da República: Mapa do Encarceramento: os jovens do Brasil. \r\nNa pesquisa, de acordo com a autora, Jacqueline Sinhoretto, a superpopulação carcerária é uma realidade em todo o País. \"Todos Estados brasileiros já estão com superpopulação carcerária. A média do Brasil é de 1,7 preso para cada vaga, a um custo variando entre R$2 mil e R$3 mil por preso\", asseverou.\r\nOs dados do Mapa do Encarceramento mostram que, ao longo do período de análise, o número absoluto de presos saltou de 296.919 para 515.482. A maior parte dessas prisões (70%) foi motivada por crimes patrimoniais ou envolvendo drogas, enquanto crimes contra a vida motivaram apenas 12% das prisões.\r\nAo analisar o perfil dos presos, a pesquisa deixa evidente a existência de uma \"seletividade penal\" sobre um segmento específico: o jovem negro, com idade entre 18 e 24 anos. Em 2012, negros foram presos uma vez e meia a mais do que brancos.\r\n O Estado de São Paulo, o qual represento, é o que possui a maior taxa de encarceramento de negros no País. O Estado tem 595 presos negros a cada grupo de 100 mil habitantes negros, enquanto que a taxa média do País é de 292 a cada 100 mil habitantes negros, o que faz o índice de negros presos ser uma vez e meia o de brancos (191 a cada 100 mil); ou seja em todo camburão ou presídio ainda existe a presença do \"navio negreiro\".\r\nEsse estudo remete a mais um instrumento que reforça dois importantes debates que esta Casa vem travando nos últimos messes: a CPI da violência contra jovens, negros e pobres, a qual buscará investigar, apurar e legislar, a partir da análise dos índices de violência, as condições de vulnerabilidade da população negra e a polêmica proposta de redução da maioridade penal. Sobre este último tema, assim como demonstra o relatório sobre a superlotação, sabemos que o Brasil não ressocializa a população carcerária e faz uso abusivo de prisão temporária. Esse debate tem então uma dimensão ética. É preciso alertar o povo brasileiro de que estamos indo na contramão do mundo. A maioria dos países fracassaram ao priorizar políticas punitivas e perceberam tardiamente que as causas dos crimes não foram reduzidas. Não é solução colocar mais gente na cadeia.\r\nPrecisamos enfrentar, sim, esse tema da vulnerabilidade da população jovem no Brasil. Precisamos nos debruçar sobre medidas de prevenção. Não podemos cair no discurso raso e cedermos ao senso comum, alimentados por uma cultura de ódio. O jovem precisa de oportunidades, o jovem precisa de direitos, o jovem precisa do Brasil. E o Brasil precisa de sua juventude.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-06-23T18:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PARLAMENTAR DE INQUÉRITO, VIOLÊNCIA CONTRA JOVENS NEGROS E POBRES, BALANÇO, ATIVIDADE, SÃO PAULO (SP), AVALIAÇÃO POSITIVA.",
    "sumario" : "Atividades da CPI destinada à investigação da violência contra jovens negros e pobres em São Paulo.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, eu quero aproveitar o momento para registrar uma atividade acontecida ontem na cidade de São Paulo: a visita da Comissão Parlamentar de Inquérito que investiga os crimes, a violência contra a juventude negra e pobre no Brasil.\r\n\tOntem, passamos o dia em São Paulo. Pela manhã, visitamos alguns territórios em que alguns crimes muito bárbaros e algumas chacinas ocorreram. Colhemos depoimentos de familiares de vítimas. À tarde, tivemos a oportunidade de dialogar com o Vice-Governador, examinando os números da violência naquele Estado e as políticas públicas que são desenvolvidas no âmbito de São Paulo. À noite, realizamos uma audiência pública muito participativa, que contou com dezenas de entidades ligadas a movimentos sociais, direitos humanos, com a participação de defensores públicos e de uma delegação importante de Deputados: a Deputada Mariana Carvalho, de Rondônia; o Delegado Edson Moreira, de Minas Gerais; o Presidente da CPI, Deputado Reginaldo Lopes; além da Relatora da CPI, Deputada Rosangela Gomes, do Rio de Janeiro.\r\n\tFoi um momento importante, em que nós pudemos apurar a realidade do Estado de São Paulo, que possui números, é verdade, abaixo da média nacional. No Brasil, Sr. Presidente, são 70 jovens mortos para cada 100 mil habitantes; em São Paulo, são 30 para cada 100 mil. Mas ainda assim são números escandalosos. \r\n\tÉ necessário um grande pacto nacional para o enfrentamento da violência, particularmente para o enfrentamento da violência que atinge jovens negros e pobres no nosso País.  \r\n\tA CPI, que tem feito um trabalho importante, vai apontar, ao final de seus trabalhos, caminhos para que nós possamos enfrentar a triste realidade que aflige e ataca tantos jovens negros no nosso País. \r\n\tObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 108/2000, RECURSO (PROPOSIÇÃO LEGISLATIVA), SOLICITAÇÃO, APRECIAÇÃO, PLENARIO, PL 4361/1998, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, JORNAL, PUBLICAÇÃO, ANUNCIO, OFERTA, EMPREGO, AUSENCIA, IDENTIFICAÇÃO, INFORMAÇÕES, EMPRESA, CONTRATANTE, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o projeto veda a publicação em jornais de anúncio de emprego, sem a identificação da empresa contratante. É importante os colegas prestarem atenção ao objetivo do projeto, que protege o trabalhador e permite transparência.\r\n\tPor isso, o PCdoB vota \"não\" ao recurso.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Não ao recurso significa tramitar diretamente para o Senado. \r\n\tO SR. ORLANDO SILVA - Exatamente, para que ele siga a sua tramitação, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 126/2001, RECURSO (PROPOSIÇÃO LEGISLATIVA), SOLICITAÇÃO, APRECIAÇÃO, PLENARIO, PL 2805/1997, PROJETO DE LEI ORDINÁRIA, EXCLUSÃO, OBRIGATORIEDADE, RECONHECIMENTO DE FIRMA, AUTENTICAÇÃO, FOTOCÓPIA, EXIGÊNCIA, NEGOCIAÇÃO, CONTRATO, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - A posição do PCdoB, Sr. Presidente, é contrária, porque nós acreditamos que temos que simplificar a vida dos brasileiros, diminuir os custos e acabar com a burocracia. Por isso, o voto é \"não\", pelo mérito da proposta, para que ela possa seguir para o Senado.\r\n\tEu faço um apelo aos companheiros Deputados e Deputadas para que observem o mérito da proposta. Ela é importante para facilitar a vida do povo brasileiro com menos burocracia."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 166/2001, RECURSO (PROPOSIÇÃO LEGISLATIVA), SOLICITAÇÃO, APRECIAÇÃO, PLENARIO, PL 2546/1992 , PROJETO DE LEI ORDINÁRIA, APLICAÇÃO, RECURSOS FINANCEIROS, PROJETO, AREA, EQUIPARAÇÃO, AMAZÔNIA LEGAL, PANTANAL MATO-GROSSENSE, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Agora sim, Sr. Presidente. Obrigado pelo alerta.\r\n\tSomos contrários, Sr. Presidente, para garantir o desenvolvimento na região pantaneira. O Pantanal merece, sim, proteção e desenvolvimento. \r\n\tO voto é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 290/2006, RECURSO (PROPOSIÇÃO LEGISLATIVA), CONTRA, APRECIAÇÃO CONCLUSIVA, COMISSÕES PERMANENTES, PL 341/2003, PROJETO DE LEI ORDINÁRIA, MENSALIDADE ESCOLAR, PAGAMENTO, VALOR, CONTRATO, MANIFESTAÇÃO EXPRESSA, CONSENTIMENTO TÁCITO, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero encaminhar a favor desse recurso, para que o Plenário possa examiná-lo com mais cuidado. Quando da apresentação do projeto para os dias de hoje, houve uma grande mudança no cenário da educação privada no Brasil, desde o ensino fundamental até o ensino superior. Por isso, essas regras carecem de um exame mais pormenorizado por parte do Plenário. \r\n\tO PCdoB defende o voto \"sim\" a esse recurso e pede o apoio dos colegas para que nós possamos votar, no plenário, esse projeto."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 281/2009, RECURSO, CONTRA, APRECIAÇÃO CONCLUSIVA, PL 1498/2003, PROJETO DE LEI ORDINÁRIA,  INCLUSÃO, ÁREA, JURISDIÇÃO, (CODEVASF),  MUNICÍPIO, BAHIA, APOIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, considerando que há uma ausência relevante de membros da bancada do Nordeste, talvez fosse oportuno que esta matéria fosse deliberada num outro momento. Há um conjunto de Parlamentares que, por circunstâncias culturais, não se fazem presentes aqui no plenário neste momento.\r\n\tEu queria fazer um apelo ao Presidente para que nós, no mínimo, déssemos encaminhamento para que o Plenário examinasse esta matéria."
  }, {
    "dataHoraInicio" : "2015-06-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39757",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2015&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REC 146/2001, RECURSO (PROPOSIÇÃO LEGISLATIVA), SOLICITAÇÃO, APRECIAÇÃO, PLENARIO, PL 1048/1991, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, PROFISSÃO, GARÇOM, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Nós encaminhamos, Sr. Presidente, contrariamente a esse recurso. É uma profissão extensa, que reúne um conjunto de trabalhadores e trabalhadoras de um setor que emprega extensivamente no Brasil. E considero que o Senado Federal eventualmente pode aperfeiçoar o texto, que já foi debatido em várias Comissões.\r\n\tPortanto, nós somos contrários ao recurso e pedimos o apoio dos colegas. Já veio do Senado, lembra o Deputado Arnaldo Faria de Sá, então, é mais do que oportuno votarmos a favor dos garçons. Portanto, contra o recurso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-06-24T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39779",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2015&txPagina=309&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 80/2015, EMENDA DE COMISSÃO, JORNADA DE TRABALHO, MPV 672/2015, MEDIDA PROVISÓRIA,  VALORIZAÇÃO, SALÁRIO MÍNIMO, GARANTIA, REAJUSTE, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós defendemos a redução da jornada de trabalho, sem redução de direitos nem de salários, para 40 horas. O então Deputado Inácio Arruda, juntamente com o Deputado Paulo Paim, chegou a apresentar essa proposta nesta Casa. Mas para reduzir a jornada de trabalho será necessário um projeto de emenda à Constituição, uma proposta de emenda à Constituição, e, portanto, não é adequada a proposta neste caso, apesar de bem intencionada.\r\n\tPor isso, o PCdoB vota \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2015-06-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39794",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=267&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), INVESTIGAÇÃO, VIOLÊNCIA, CONTRA, JOVEM, NEGROS, POPULAÇÃO DE BAIXA RENDA, REUNIÃO, SÃO PAULO (SP), COMUNICADO.\r\nMIDIA, ELOGIO, VIOLÊNCIA, ABORDAGEM POLICIAL, CONTRA, JOVEM, REPÚDIO, INVESTIGAÇÃO, ABUSO DE PODER, ATIVIDADE POLICIAL, PUNIÇÃO, DEFESA.",
    "sumario" : "Atividades na cidade de São Paulo da CPI destinada à investigação da violência contra jovens negros e pobres. Expectativa de investigação e punição de eventuais abusos na morte de jovens envolvidos em perseguição policial no Estado de São Paulo. Protesto contra a exploração midiática da violência.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na última segunda-feira, a Comissão Parlamentar de Inquérito que investiga a violência contra a juventude negra e pobre no Brasil esteve em São Paulo, particularmente num bairro de São Paulo, o Jardim São Luís. \r\nE nós fomos surpreendidos, Sr. Presidente, com um acontecimento ocorrido no dia 23, em que alguns jovens que sofriam perseguição foram abordados pela polícia, foram rendidos, e, após rendidos, foram atingidos por tiros. A conduta do policial foi tão temerária que a Corregedoria de Polícia efetuou a sua prisão administrativa. Eu espero que esse processo vá adiante, seja apurada a responsabilidade e eventuais abusos sejam punidos.\r\n\tMas eu quero fazer aqui, Sr. Presidente, um registro relativo à forma como esse caso foi transmitido pela TV e como apresentadores de programas policialescos o trataram, elogiando excessos da Polícia, elogiando o fato de os jovens terem sido atingidos por tiros. É uma concessão pública...\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Conclua, Deputado.\r\n\tO SR. ORLANDO SILVA - Concluindo, Sr. Presidente, a TV é uma concessão pública, e quem explora esse serviço tem que ter responsabilidade com os princípios jornalísticos de pluralidade, de contraditório e de respeito aos direitos humanos. A atitude dos apresentadores estimula a cultura da violência. Por isso, quero fazer aqui essa denúncia. É necessário que todos juntos combatamos a violência. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-06-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39794",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2015&txPagina=287&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMENDA 4/2015, ONERAÇÃO, EMPRESA DE CONSTRUÇÃO, CONSTRUÇÃO CIVIL, INFRAESTRUTURA, PL 863/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA, RECEITA BRUTA, TRIBUTAÇÃO, BEBIDA FRIA, JOGOS OLÍMPICOS, JOGOS PARAOLÍMPICOS, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo vai encaminhar contrariamente à emenda.\r\nEm primeiro lugar, porque houve o entendimento com todos os partidos da base de não incluir nenhum outro setor, além dos que foram apresentados no relatório do Deputado Leonardo Picciani.\r\n\tEm segundo lugar, porque o Governo tomou a iniciativa de apresentar, há poucos dias, um grande pacote de concessões, que chegará a 190 bilhões de reais e que vai garantir investimento em infraestrutura e o desenvolvimento do Brasil.\r\n\tPor isso, Sr. Presidente, votamos \"não\"."
  }, {
    "dataHoraInicio" : "2015-06-30T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39865",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2015&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA, PAIS, JOVEM ,VÍTIMA, POLITICA PÚBLICA, SEGURANÇA PÚBLICA, FRACASSO, POPULAÇÃO CARCERÁRIA, NUMERO, APREENSÃO, GOVERNO FEDERAL, DEBATE, SOCIEDADE, MELHORIA, GESTÃO PÚBLICA, DEFESA.\r\nPEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, CONTRARIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Agradeço ao Líder José Guimarães a oportunidade de me expressar neste tempo destinado ao Governo, e quero me dirigir, sobretudo, aos colegas Deputadas e Deputados. Eu circulei durante toda a tarde pelo plenário, e muitos manifestaram as suas dúvidas com relação a esta matéria. \r\n\tEu venho de uma cidade, São Paulo, em que os jovens costumam colar cartazes nas ruas em que está escrito: \"Mais amor, por favor!\" \"Mais amor, por favor!\" O sentimento dos jovens que se manifestam dessa maneira é um apelo; é o apelo daqueles que querem rejeitar a cultura do ódio, que querem rejeitar a cultura da violência. Eu acredito que mais violência vai gerar mais ódio, vai gerar mais violência. \r\n\tEu participo da Comissão Parlamentar de Inquérito que investiga a violência contra a juventude negra e pobre no Brasil. E quero dizer aos colegas que tudo o que nós temos pesquisado, ouvido e visto mostra que os jovens brasileiros são mais vítimas do que algozes. (Palmas nas galerias.) No ano que passou, foram mais de 30 mil jovens - 30 mil jovens! - vítimas de mortes violentas. É o mesmo total de todos os mortos em todas as guerras pelo mundo! \r\n\tPortanto, é muito, muito importante que, no momento em que a Casa vota esta matéria, leve em conta o olhar, a esperança, o sonho que nós podemos projetar para a nossa juventude.\r\n\tEu tenho uma experiência pessoal. Nascido num bairro de periferia da cidade de Salvador, eu vi muitos jovens que perderam a perspectiva, sofreram violência, traficaram e foram parar em presídios. \r\n\tO Brasil já tem a terceira maior população carcerária do mundo. No mundo, diminui o número de presos; no Brasil, cresce o número de presos. E esta medida vai aprisionar os sonhos de milhares e milhares de jovens brasileiros. Se o texto da PEC for aprovado, por ano, serão mais 30 mil, 40 mil jovens presos por tráfico de drogas. \r\n\tPor isso eu quero pedir a cada colega que, neste momento, faça uma reflexão pessoal. Quando eu falei \"mais amor, por favor\", é porque não podemos produzir, a partir do Congresso, medidas que estimulem a cultura do ódio. \r\n\tEu tenho uma solidariedade profunda com cada familiar de cada vítima de crimes cometidos por jovens; solidariedade com cada vítima, com os 30 mil jovens, 24 mil desses negros e pobres, que também foram vítimas, e essa solidariedade deve produzir políticas públicas. \r\n\tA Constituição não inseriu a maioridade penal no art. 228 por acaso. Só a maioridade penal está lá. E está lá, na sequência, a defesa da proteção integral de crianças e adolescentes. \r\n\tSe a ação do Estado falhou; se, historicamente, o Estado foi incapaz de oferecer políticas públicas que dessem dignidade aos nossos filhos, que mudemos essas políticas, que discutamos com o Governo outros caminhos para garantir direitos. \r\n\tMas eu faço um apelo para que cada colega vote refletindo, porque esta medida vai ter uma repercussão sobre a vida de milhares, milhares e milhares de jovens, sobretudo jovens negros e pobres, que têm diariamente os seus direitos negados. \r\n\tUm poeta paulista, Crioulo falou...\r\n\t(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2015-07-01T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39871",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPORTE ESCOLAR, TRANSPORTADOR, DIA, HOMENAGEM.\r\nPL 1059/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA DE APOIO AO TRANSPORTE ESCOLAR URBANO, INCENTIVO, AQUISIÇÃO, RENOVAÇÃO, FROTA, VEÍCULO, TRANSPORTE ESCOLAR, FABRICAÇÃO NACIONAL, ISENÇÃO, IPI, FINANCIAMENTO, ALOCAÇÃO DE RECURSOS, FUNDO DE AMPARO AO TRABALHADOR (FAT), AUTORIA, REGISTRO.",
    "sumario" : "Transcurso do Dia Nacional do Transportador Escolar. Anúncio da apresentação do Projeto de Lei nº 1.059, de 2015, sobre a isenção de Imposto sobre Produtos Industrializados - IPI e criação de linha especial de  financiamento para veículos de transporte escolar.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, eu quero agradecer a oportunidade e fazer o registro de que hoje é o Dia Nacional do Transportador Escolar, uma função tão importante para se garantir o acesso à educação.\r\n\tEu queria que V.Exa. publicasse nos Anais da Casa e nos meios de comunicação o discurso faço aqui, em homenagem a esses profissionais.\r\n\tInclusive, eu apresentei um projeto de lei que isenta de IPI e cria uma linha especial de financiamento para aquisição de veículos de transporte, como forma de apoiar essa categoria tão importante para a educação, Presidente.\r\n\tPeço a V.Exa., Sr. Presidente, que considere como lido este pronunciamento.\r\n\tO SR. PRESIDENTE (Carlos Manato) - V.Exa. será atendido, nobre Deputado.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, no dia 1º de julho é comemorado o Dia Nacional do Transportador Escolar, importante categoria, que presta um serviço de utilidade pública e contribui com o processo de ensino e aprendizagem, facilitando o acesso e a permanência dos estudantes nas escolas, especialmente aqueles residentes em áreas em que não há escolas próximas.\r\nPor isso, todas as ações que visam à melhoria das condições dos trabalhadores que ofertam esse serviço são relevantes para o aprendizado dos alunos que dele fazem uso, contribuindo para o desenvolvimento da educação.\r\nE a comemoração desse dia é marcada por muita luta e atividades, em que a categoria pede por melhorias. Hoje, em São Paulo, milhares de motoristas partiram de pontos distintos da cidade em direção à praça Charles Miller, no Pacaembu, onde, dentre as reivindicações, pedem: regulamentação da profissão de transportador escolar; isenção de ICMS e IPI para compra de veículo escolar, assim como é garantido aos taxistas; e financiamento do BNDES para aquisição de veículos, com carência de 2 a 3 anos para pagamento, como é feito para as empresas de ônibus.\r\n\tNa oportunidade, com o objetivo de homenagear tão prestativos funcionários que transportam com responsabilidade e cuidado os nossos alunos, quero aproveitar para reafirmar meu compromisso com a categoria ao apresentar o Projeto de Lei nº 1.059, de 2015, que \"autoriza o Poder Executivo a criar o Programa de Apoio ao Transporte Escolar Urbano, dispondo sobre critérios para isenção de Imposto de Produtos Industrializados - IPI para a aquisição de veículos destinados ao transporte escolar e a criação de linha de crédito especial através da alocação de recursos do Fundo de Amparo ao Trabalhador - FAT para a mesma finalidade\".\r\n\tAlém dos já demonstrados benefícios educacionais que um programa como esse proporciona, o presente projeto de lei que apresentei propicia o incremento de renda e emprego, em consequência do aumento de vendas de veículos fabricados no Brasil e da oferta do serviço de transporte escolar por mais pessoas.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-07-01T17:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39895",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DO TRANSPORTADOR ESCOLAR, HOMENAGEM.\r\nPL 1059/2015, PROJETO DE LEI ORDINÁRIA,  PROGRAMA DE APOIO AO TRANSPORTE ESCOLAR URBANO, CRIAÇÃO, TRANSPORTE ESCOLAR, ISENÇÃO, IPI, APRESENTAÇÃO.",
    "sumario" : "Transcurso do Dia Nacional do Transportador Escolar. Apresentação do Projeto de Lei nº 1.059, de 2015, sobre autorização ao Poder Executivo para criação do Programa de Apoio ao Transporte Escolar Urbano, isenção de Imposto sobre Produtos Industrializados - IPI e criação de linha especial de financiamento para veículos de transporte escolar.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. ORLANDO SILVA (PCdoB-SP. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, no dia 1º de julho é comemorado o Dia Nacional do Transportador Escolar, importante categoria, que presta um serviço de utilidade pública e contribui com o processo de ensino e aprendizagem, facilitando o acesso e a permanência dos estudantes nas escolas, especialmente aqueles residentes em áreas em que não há escolas próximas.\r\nPor isso, todas as ações que visam à melhoria das condições dos trabalhadores que ofertam esse serviço são relevantes para o aprendizado dos alunos que dele fazem uso, contribuindo para o desenvolvimento da educação.\r\nE a comemoração desse dia é marcada por muita luta e atividades, em que a categoria pede por melhorias. Hoje, em São Paulo, milhares de motoristas partiram de pontos distintos da cidade em direção à praça Charles Miller, no Pacaembu, onde, dentre as reivindicações, pedem: regulamentação da profissão de transportador escolar; isenção de ICMS e IPI para compra de veículo escolar, assim como é garantido aos taxistas; e financiamento do BNDES para aquisição de veículos, com carência de 2 a 3 anos para pagamento, como é feito para as empresas de ônibus.\r\nNa oportunidade, com o objetivo de homenagear tão prestativos funcionários que transportam com responsabilidade e cuidado os nossos alunos, quero aproveitar para reafirmar meu compromisso com a categoria ao apresentar o Projeto de Lei nº 1.059, de 2015, que \"autoriza o Poder Executivo a criar o Programa de Apoio ao Transporte Escolar Urbano, dispondo sobre critérios para isenção de Imposto de Produtos Industrializados - IPI para a aquisição de veículos destinados ao transporte escolar e a criação de linha de crédito especial através da alocação de recursos do Fundo de Amparo ao Trabalhador - FAT para a mesma finalidade\".\r\nAlém dos já demonstrados benefícios educacionais que um programa como esse proporciona, o presente projeto de lei que apresentei propicia o incremento de renda e emprego, em consequência do aumento de vendas de veículos fabricados no Brasil e da oferta do serviço de transporte escolar por mais pessoas.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2015-07-01T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39903",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, durante o dia de ontem e o dia de hoje, um debate importante foi feito aqui nesta Casa, um debate de mérito de um tema que terá impacto relevante na vida nacional.\r\nTodos sabemos que está em curso um diálogo, um diálogo de Líderes do Governo e da Oposição em torno da construção de possibilidades que impactem e que tenham eficácia no combate aos crimes cometidos por jovens. Por isso, nós acreditamos que é necessário que nós tenhamos um pouco mais de tempo. Talvez, na próxima semana, nós tivéssemos condições de firmar, quem sabe, um pacto, um acordo que mobilizasse toda a Casa, toda a Câmara, um acordo que incluísse o Senado Federal, um pacto político em defesa da vida, da juventude, combatendo a violência, alterando o Estatuto da Criança e do Adolescente, por exemplo.\r\nPor isso, o Governo encaminha \"sim\", pela retirada de pauta dessa proposta, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-01T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39903",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2015&txPagina=321&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 16/2015, EMENDA AGLUTINATIVA, PEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REDUÇÃO, LIMITE DE IDADE, MAIORIDADE PENAL, CRIME HEDIONDO, HOMICÍDIO DOLOSO, LESÃO CORPORAL SEGUIDA DE MORTE, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, BASE DE APOIO POLITICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, durante os debates, o nosso Líder José Guimarães já expôs a nossa convicção de que essa medida fere o art. 228 da Constituição Federal; no nosso entender, ela fere uma cláusula pétrea da Constituição do Brasil.\r\n\tDurante o debate, nós sustentamos que essa medida vai ferir, violar acordos e compromissos internacionais que o Brasil firmou, ao longo de décadas, pelos mais diferentes Governos.\r\n\tDurante o debate, nós apresentamos a necessidade de defesa dos direitos humanos, de defesa dos direitos da juventude. Nós garantimos medidas que têm eficácia no combate à violência, que têm eficácia na ressocialização de jovens em conflito com a lei.\r\n\tA Presidenta Dilma tem um profundo compromisso com os direitos humanos. Por isso, a posição do Governo é contrária à votação dessa emenda à Constituição, Sr. Presidente, e vota \"não\"."
  }, {
    "dataHoraInicio" : "2015-07-02T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39910",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2015&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 671/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE MODERNIZAÇÃO DA GESTÃO E DE RESPONSABILIDADE FISCAL DO FUTEBOL BRASILEIRO - PROFUT, GESTÃO TEMERÁRIA, ENTIDADE DESPORTIVA, REFINANCIAMENTO, DÍVIDA, CLUBE, FUTEBOL, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é importante registrar que essa medida provisória é fruto de um diálogo entre o Governo e o Parlamento.\r\n\tNo ano passado, foi votada uma emenda sobre essa matéria num texto distinto, estranho, que a Presidenta Dilma vetou com o compromisso de estabelecer um diálogo com o Parlamento. \r\n\tA medida provisória é relevante, trata de matéria importante, o futebol brasileiro, refinancia a dívida, mas exige contrapartidas que garantam transparência, profissionalização da gestão. É um programa de incentivo ao futebol brasileiro. \r\n\tEu considero, levando em conta a posição dos Líderes nesta Casa, que, na próxima terça-feira, nós poderemos fazer a votação. Do ponto de vista do Governo, a matéria já está pronta para votar, mas é muito melhor que haja o entendimento de todos os Líderes. \r\n\tMuitos aqui já trabalham nessa matéria há anos, como, por exemplo, o Deputado Jovair Arantes. E é muito importante que nós firmemos um acordo para garantir transparência e profissionalização no futebol brasileiro, para que nós possamos qualificar essa atividade.\r\n\tO SR. SILVIO COSTA - Sr. Presidente, eu queria um esclarecimento.\r\n\tO SR. CAPITÃO AUGUSTO - Sr. Presidente, eu gostaria de fazer a orientação do PR.\r\n\tO SR. JOÃO DERLY - Vamos votar!\r\n\tO SR. DEPUTADO ORLANDO SILVA - Eu gostaria de concluir, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - O Governo vai concluir.\r\n\tO SR. ORLANDO SILVA - Portanto, o Governo vai encaminhar favoravelmente ao adiamento da votação, para que nós possamos ouvir mais os Líderes, os Parlamentares que estão tratando há tempo dessa matéria, e possamos construir um grande consenso a favor do futebol brasileiro, Sr. Presidente.\r\n\tO voto é \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, CAPÍTULO II, CAPÍTULO (TEXTO LEGISLATIVO),  MPV 671/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, AUTORIDADE PÚBLICA DE GOVERNANÇA DO FUTEBOL (APFUT), MANUTENÇÃO, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu alerto os nossos colegas com relação a essa votação. A conquista que nós alcançamos com esse projeto é a criação de regras de governança, de transparência, de democracia nas entidades do futebol do Brasil.\r\n\tEstá claro que vai ser criado um órgão para fiscalizar, para fazer cumprir a lei, para garantir que tudo vai acontecer nos termos que a lei fixou. A proposta explicitamente não cria nenhum cargo novo considerando a realidade do Brasil de hoje. Caberá ao Ministério do Esporte readequar a sua estrutura ao Governo Federal, criar remanejamento de funções, de modo que haja alguém que vai ficar focado na fiscalização do cumprimento da lei. Não basta apenas estabelecer uma regra geral. Tem que haver quem fiscalize e garanta o cumprimento da transparência e da democracia no futebol.\r\n\tO PCdoB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2015-07-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 3/2015, EMENDA AGLUTINATIVA, MPV 671/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE MODERNIZAÇÃO DA GESTÃO E DE RESPONSABILIDADE FISCAL DO FUTEBOL BRASILEIRO (PROFUT), GESTÃO TEMERÁRIA, ENTIDADE DESPORTIVA, REFINANCIAMENTO, DÍVIDA, CLUBE, FUTEBOL, ORIENTAÇÃO DE BANCADA, PC DO B, VOTO FAVORÁVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa emenda reflete bem o que foi o esforço de construção desse processo. Houve um tratamento suprapartidário nas inúmeras reuniões em que nós debatemos. Desde o PROFORTE, no ano passado, ao conteúdo prévio da medida provisória, à própria medida provisória, ao PLV e, finalmente, a esta emenda aglutinativa, houve a participação e o diálogo de Parlamentares dos vários partidos do Governo e da Oposição. E chegamos a esse consenso, um consenso que modera conflitos de várias espécies. \r\n\tPor isso nós acreditamos que o resultado é positivo, porque o centro é garantir o refinanciamento para a dívida dos clubes, exigir uma mudança no modelo de governança, com mais transparência e democracia.\r\nPor isso o PCdoB vota \"sim\". Registro a divergência do nosso companheiro Deputado João Derly, que tem uma posição distinta."
  }, {
    "dataHoraInicio" : "2015-07-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PSDB, REUNIÃO, BRASÍLIA (DF), DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, MANDATO, RESPEITO, NECESSIDADE.",
    "sumario" : "Apreensão com perspectiva golpista de conquista da Presidência da República pelo PSDB.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu agradeço a oportunidade. Eu quero apenas manifestar, nesse minuto, uma preocupação que tenho. Eu acompanhei, no último final de semana, o convescote tucano que aconteceu aqui em Brasília. E me causou muita apreensão o partido de Franco Montoro, o partido de Mário Covas, um partido com profunda tradição democrática aliar-se a outras perspectivas com sentido golpista.\r\n\tO PSDB perdeu as eleições de 2014, então tem que respeitar os resultados das urnas e não querer, no tapetão, impedir o curso do mandato da Presidenta Dilma Rousseff.\r\n\tAssisti ao discurso dos tucanos no fim de semana e percebi o interesse de fazer a chamada pedalada eleitoral. Pedalada eleitoral é o que quer fazer o PSDB que, derrotado nas urnas, tenta dar um golpe no tapetão.\r\n\tNão passará, Sr. Presidente!"
  }, {
    "dataHoraInicio" : "2015-07-07T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39971",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 10/2015, PROJETO DE LEI DE CONVERSÃO, MPV 671/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE MODERNIZAÇÃO DA GESTÃO E DE RESPONSABILIDADE FISCAL DO FUTEBOL BRASILEIRO (PROFUT), GESTÃO TEMERÁRIA, ENTIDADE DESPORTIVA, REFINANCIAMENTO, DÍVIDA, CLUBE, FUTEBOL, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu começo lembrando que esta foi uma iniciativa da Presidenta da República, que editou a medida provisória. Esse é um programa que, ao mesmo tempo em que refinancia a dívida dos clubes e entidades de administração no futebol brasileiro, introduz mecanismos para aumentar a transparência e garantir democracia nos clubes e entidades futebolísticas do Brasil.\r\nAproveito este momento para cumprimentar o Deputado Jovair Arantes, e em sua pessoa cumprimentar todos os Deputados que participaram deste grande esforço. Agradeço ao Relator, Deputado Otavio Leite, que assimilou duas emendas que apresentei.\r\nA primeira emenda prorroga a vigência da Lei de Incentivo ao Esporte, que é fundamental para o esporte brasileiro.\r\nE a segunda emenda introduziu os ingressos populares, para que, ao tempo em que nós fortalecemos o nosso futebol, não permitamos a exclusão dos trabalhadores dos estádios do Brasil.\r\nPor isso, o PCdoB encaminha o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-07T20:10",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/39972",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2015&txPagina=257&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE PARA VOTAÇÃO EM SEPARADO,  EMC 33, EMENDA DE COMISSÃO, FISCALIZAÇÃO,  TRIBUNAL DE CONTAS DA UNIÃO (TCU), MPV 671/2015, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA DE MODERNIZAÇÃO DA GESTÃO E DE RESPONSABILIDADE FISCAL DO FUTEBOL BRASILEIRO (PROFUT), GESTÃO TEMERÁRIA, ENTIDADE DESPORTIVA, REFINANCIAMENTO, DÍVIDA, CLUBE, FUTEBOL, ORIENTAÇÃO DE BANCADA, VOTO CONTRARIO, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Presidente, eu quero fazer um registro, porque o Deputado Arnaldo Jordy tem boa intenção, mas a proposta que faz é excessiva. Por quê? O refinanciamento dos clubes será fiscalizado pela autoridade do futebol, que é um órgão do Governo, e o papel do TCU é fiscalizar o Governo; inclusive, é necessário que o Governo fiscalize e o TCU acompanhe. Se houver algum tipo de equívoco ou de irregularidade, há inclusive na lei punição estabelecida para dirigentes, para instituições. Portanto, o TCU já tem a sua prerrogativa garantida na legislação geral, e essa emenda seria um excesso.\r\n\tPor isso, o PCdoB encaminha o voto \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2015-07-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ACEITAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Pedido à Presidência de acolhimento das emendas apresentadas à matéria.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, conforme o nosso combinado, o prazo para apresentação de emendas foi até 11 horas da manhã. Às 11 horas da manhã, alguns Parlamentares, inclusive da minha bancada, estavam apresentando essas emendas. Eu queria que V.Exa. as considerasse, em função do acordo político, do entendimento que foi feito, no sentido de discutir o mérito e aprofundar o debate. É importante acolher essas emendas, Presidente."
  }, {
    "dataHoraInicio" : "2015-07-09T11:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40029",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEBATE, TEXTO LEGISLATIVO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero fazer um registro acerca do esforço do Deputado Rodrigo Maia, que considero um esforço muito positivo, de dialogar com todas as bancadas. Já faz 2 dias que S.Exa. tem se dedicado a isso, e - o que é importante - não só ouvindo, mas também transigindo em suas posições e abrindo mão de pontos de vista de textos já elaborados anteriormente, para construir um consenso na Casa.\r\nPor isso, Sr. Presidente, quero fazer esse registro e me somar àqueles que se manifestaram no sentido de que avancemos no que for possível hoje, mas seria oportuno termos um pouco mais de tempo para consolidar um texto mais unificado, que vai qualificar a legislação partidária e eleitoral do Brasil."
  }, {
    "dataHoraInicio" : "2015-07-09T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40039",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2015&txPagina=250&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PL 2177/2011, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, CÓDIGO NACIONAL DE CIÊNCIA TECNOLOGIA E INOVAÇÃO, ORIENTAÇÃO DE BANCADA, VOTO FAVORÁVEL, BASE DE APOIO POLÍTICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero registrar aqui o nome dos Deputados Bruno Araújo, Antonio Imbassahy, Ariosto Holanda, Carlinhos Almeida, Izalci, José Rocha, Miro Teixeira, Paulo Piau, Rogério Peninha Mendonça e Sandro Alex.\r\nSão todos autores dessa iniciativa, que é supermeritória e contou com a participação importantíssima do Relator, Deputado Sibá Machado. \r\nConsidero que o marco regulatório novo para a ciência, tecnologia e inovação será uma grande contribuição para que o País possa alcançar outro patamar de desenvolvimento. \r\nO Governo, Sr. Presidente, encaminha \"sim\", mas registra que há alguns temas, sobretudo relativos a licitações, que merecem um debate um pouco mais aprofundado e que será feito na tramitação do Senado, em diálogo com o Relator, Sibá Machado. Isso foi registrado. \r\nPortanto, feita a ressalva, o Governo encaminha \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO, EMANCIPAÇÃO POLÍTICA, CAMPINAS (SP), HOMENAGEM.",
    "sumario" : "Transcurso do 241º aniversário do Município de Campinas, Estado de São Paulo.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu aproveito esta oportunidade para registrar que, hoje, a cidade de Campinas completa 241 anos, uma cidade fundamental na vida do Estado de São Paulo, por ser um polo econômico dinâmico na indústria, na agroindústria, por ser um polo científico fundamental, a partir da UNICAMP - Universidade Estadual de Campinas, da PUCAMP - Pontifícia Universidade Católica de Campinas e de outras universidades e centros de pesquisa científica e tecnológica.\r\n\tCampinas é um polo cultural fundamental de São Paulo, e eu tenho muito orgulho pelo carinho e amizade com que fui recebido nessa cidade, dos amigos que fiz. Quero neste instante render as minhas homenagens ao povo campineiro, à cidade de Carlos Gomes, um dos principais artistas da história do Brasil. Estou feliz de ter companheiros de luta, de partido, como o meu companheiro ex-Deputado Federal, atualmente Vereador da cidade, Gustavo Petta. Por isso, eu aproveito para dar um grande abraço à cidade de Campinas e a toda a sua população."
  }, {
    "dataHoraInicio" : "2015-07-14T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40109",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 9/2015, EMENDA DE PLENARIO, PESSOA JURIDICA, DOAÇÃO, CAMPANHA ELEITORAL, PROIBIÇÃO, PARTICIPAÇÃO, LICITAÇÃO, PL 5735/2013, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO ELEITORAL, LEI ORGÂNICA DOS PARTIDOS POLÍTICOS, LEI DAS ELEIÇÕES, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PCdoB orienta favoravelmente a esta emenda por compreender que, se uma empresa quer doar, para fortalecer a democracia, assim o faça. E o que se ouve dizer, inclusive de alguns investigados em Comissões Parlamentares de Inquérito, é que a empresa não doa por generosidade, faz investimento. Queremos acabar com isso e garantir, já que o financiamento empresarial continua no Brasil, que apenas as empresas que doam não sejam contratadas posteriormente.\r\n\tPor isso, o PCdoB orienta o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40126",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2015&txPagina=336&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, REUNIÃO, GOVERNADOR, REGIÃO SUDESTE, RELEVANCIA, EXPECTATIVA, CRIAÇÃO, PROGRAMA DE PROTEÇÃO AO EMPREGO (PPE), POLITICA ECONOMICA, RETOMADA, CRESCIMENTO ECONOMICO, APOIO, RICARDO LEWANDOWSKI., PRESIDENTE, SUPREMO TRIBUNAL FEDERAL (STF), RECEBIMENTO, CRITICA, REPUDIO.",
    "sumario" : "Importância de reunião entre a Presidenta Dilma Rousseff e os Governadores da Região Sudeste destinada ao debate sobre investimentos nos seus Estados. Criação do Programa de Proteção ao Emprego pelo Governo Federal. Iniciativas da Presidenta da República para a retomada do crescimento econômico. Repúdio a ataques da Oposição à Presidenta Dilma Rousseff e ao Presidente do Supremo Tribunal Federal - STF, Ministro Ricardo Lewandowski.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e colegas Deputadas, venho a esta tribuna para fazer o registro de um acontecimento simbólico que houve na cidade de Brasília, na nossa Capital, no dia de hoje, e que considero importante. Todos aqui receberam calorosamente o Governador de São Paulo, Geraldo Alckmin, o de Minas Gerais, Fernando Pimentel, e o do Rio de Janeiro, Luiz Fernando Pezão, mas poucos sabem que a presença deles em Brasília hoje foi muito além de um encontro e de uma visita ao Parlamento brasileiro. Eles estiveram hoje com a Presidenta da República e com o núcleo de Ministros para debater iniciativas estratégicas para o desenvolvimento de cada um dos Estados e para o desenvolvimento da Região Sudeste do Brasil. \r\nChamo a atenção para esse acontecimento, colegas, primeiro para valorizar a atitude republicana da Presidenta da República, que recebeu os Governadores da Região Sudeste, visando estruturar uma agenda de trabalhos, estruturar uma agenda de investimentos.\r\nPoderia falar, por exemplo, de São Paulo. Antes da agenda de hoje do Governador Geraldo Alckmin, o Governo anunciou, há poucas semanas, investimentos de centenas de milhões de reais, a partir de um financiamento do Banco Nacional de Desenvolvimento Econômico e Social - BNDES para a modernização da infraestrutura da área de saneamento do Estado, em parceria com a Companhia de Saneamento Básico de São Paulo - SABESP.\r\nPoderia ilustrar com outra iniciativa: um ato do Ministro Aldo Rebelo, uma vez mais com o Governo do Estado de São Paulo e uma vez mais em busca de modernizar tecnologicamente a SABESP e ampliar o investimento em infraestrutura naquele Estado, o Estado que represento, o Estado de São Paulo.\r\nIniciativas como essas do Governador Alckmin, do Governador Pimentel, do Governador Pezão e da Presidenta da República, Dilma Rousseff, são caminhos que sinalizam para o enfrentamento das dificuldades que o País atravessa no presente momento, sinalizam para a sociedade brasileira e para o setor empresarial. A partir de uma ação conjunta dos vários Governos, a partir de iniciativas como o programa de concessões, que vai mobilizar o setor privado brasileiro, nós vamos sair da dificuldade que todo o mundo vive em função da grave crise que atinge, por anos, a economia mundial e que repercute na economia brasileira.\r\nEu acredito que seria oportuno que a Oposição nesta Casa se inspirasse nesses bons exemplos, que se inspirasse na atitude da Presidenta da República, que não governa observando o partido A, o partido B ou o partido C, governa pensando em garantir o desenvolvimento do conjunto do nosso País, governa se preocupando em garantir o emprego para trabalhadores e trabalhadoras do Brasil.\r\nO Líder José Guimarães, na semana que passou, fez o registro importante de uma iniciativa da Presidenta Dilma. Ela anunciou na semana passada a edição de uma medida provisória que prevê a criação de um programa de proteção aos empregos. Isso reforça a marca que tem a Presidenta Dilma e o seu Governo, continuando com o ciclo iniciado no Brasil em 2003, para garantir o desenvolvimento do País, a justiça social e a valorização do trabalho.\r\nÉ a defesa do trabalho um tema-chave da agenda do Brasil. Cumprimento a Presidenta da República pela coragem, pela inovação, pela criatividade, pela capacidade de diálogo com o movimento social e, sobretudo, pela sensibilidade para atender a necessidade do povo trabalhador.\r\nA Presidenta Dilma, com esse programa, garante a manutenção de milhares e milhares de empregos no Brasil.\r\nSe observarmos a experiência internacional, nós poderemos perceber que no mundo inteiro a chegada da crise teve como sinônimo a explosão do desemprego, com poucas iniciativas de governo para fazer uma contraofensiva e preservar esses empregos.\r\nO que a Presidenta fez - e o nosso Parlamento terá a oportunidade de ratificar, apoiar e desenvolver a proposta quando votar a medida provisória - foi uma vez mais renovar o seu compromisso com os trabalhadores e as trabalhadoras do Brasil, renovar o seu compromisso com o desenvolvimento associado à justiça social.\r\nPor isso, Sr. Presidente, colegas Deputados e Deputadas, creio que esta Casa deve celebrar mais essa iniciativa da Presidenta Dilma. \r\nJá falamos aqui do Plano Safra, do plano para a agricultura familiar, do programa de concessões, do Programa de Proteção ao Emprego, além do Programa de Investimentos em Logística e de outras iniciativas que se alinham à estratégia de retomada do crescimento econômico do País. Esse é o desafio-chave que nós temos para este momento.\r\nAqui no Parlamento, a oposição ao Governo deveria centrar o debate, a discussão, a polêmica nessa agenda, que é a que interessa ao nosso País, e parar de fazer provocação.\r\nEu lamento a manifestação que eu ouvi de um Líder da Oposição agora há pouco, atacando uma vez mais a Presidenta da República. Virou hábito os Líderes da Oposição ligarem uma metralhadora giratória e atirarem para todos os lados, indistintamente, sem critério, em vez de qualificar o debate político e pensar em projetos para o Brasil.\r\nA Oposição, que só torce pelo fracasso, vai fracassar, porque o povo brasileiro está interessado no crescimento econômico, na ampliação da democracia.\r\nPor isso, eu creio, Sr. Presidente, que a Presidenta Dilma Rousseff caminha no rumo acertado de garantir a retomada do crescimento econômico. Nós temos que saudar as parcerias firmadas a partir da viagem de \r\nS.Exa. aos Estados Unidos; as parcerias firmadas a partir da viagem de S.Exa. à Rússia; as parcerias firmadas por meio de um acordo bilateral de alto nível com os chineses no Brasil. Essa é a agenda que interessa ao nosso País! Essa é a agenda que vai garantir a retomada do crescimento!\r\nE, por fim, Sr. Presidente, colegas, lamento o ataque à Presidenta da República e, agora, o ataque da Oposição ao Presidente do Supremo Tribunal Federal, órgão máximo do Poder Judiciário. Quando um Líder da Oposição vem aqui fazer insinuações contra o representante maior do Poder Judiciário, é sinal de que a Oposição brasileira perdeu completamente a capacidade de raciocinar politicamente.\r\nEu já havia percebido ultimamente baixo compromisso com a democracia, mas, agora, passou-se do limite! Respeitem o Ministro Ricardo Lewandowski, Presidente do Supremo Tribunal Federal! Respeitem a Presidenta da República!\r\nChefes de Poderes podem, sim, a qualquer tempo, dialogar sobre os temas de interesse nacional. Todos sabem que havia uma agenda internacional dos dois Chefes de Poder e que houve uma oportunidade de um diálogo e de um encontro, e nós devemos respeitar a institucionalidade, a democracia, o equilíbrio entre os Poderes e os Chefes dos Poderes. Respeitem a Presidenta Dilma Rousseff! Respeitem o Presidente Ricardo Lewandowski!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-15T16:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40129",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2015&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POPULAÇÃO DE BAIXA RENDA, NEGROS, JUVENTUDE, CONTRA, VIOLÊNCIA, TEMA, COMISSÃO PARLAMENTAR DE INQUÉRITO, RELATÓRIO, APROVAÇÃO, MEMBRO DE COMISSÃO, ATUAÇÃO, INSTALAÇÃO, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, AVALIAÇÃO POSITIVA.",
    "sumario" : "Congratulações aos membros da CPI da Violência contra Jovens Negros e Pobres pela aprovação do relatório final. Agradecimento ao Presidente Eduardo Cunha pela instalação da Comissão.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar os nossos colegas, Deputadas e  Deputados, que participaram conosco da Comissão Parlamentar de Inquérito que investigou a violência contra a juventude negra e pobre nas periferias do Brasil.\r\n\tNa tarde de hoje, aprovamos o Relatório da Comissão Parlamentar de Inquérito por unanimidade. O conjunto de Deputados que acompanhou as audiências públicas discutiu com especialistas, representantes de Governos, movimentos sociais. Os Deputados visitaram vários Estados da Federação, durante a CPI, fazendo oitivas, avaliando cenários, realidades, muitas delas tristes, com familiares de vítimas da violência no Brasil. Ao final, produzimos o relatório.\r\n\tQuero cumprimentar a Deputada Federal Rosangela Gomes, do PRB do Rio de Janeiro, que fez um belo trabalho, um trabalho consistente, inclusive resgatando e indicando uma série de projetos de lei e de propostas de emenda à Constituição que podem aperfeiçoar o aparato institucional do Brasil para que possamos combater não só a realidade de violência na periferia do Brasil, mas combater o racismo, que ainda é presente no País, o preconceito, a discriminação que se abate, principalmente, sobre a juventude brasileira.\r\n\tPor isso, Sr. Presidente, acredito que a iniciativa do Deputado Federal Reginaldo Lopes, do PT de Minas Gerais, que foi quem presidiu, inclusive, a Comissão Parlamentar de Inquérito, eleva o patamar de responsabilidade do Congresso Nacional no compromisso de combate à violência e ao racismo e na garantia de mais direitos para o nosso povo, particularmente o povo negro, jovem, que vive e sofre nas periferias pelo Brasil.\r\n\tParabéns à Comissão Parlamentar de Inquérito, que produziu um relatório que é uma síntese. Muitos Deputados não se viram contemplados por ele, mas o Parlamento, feliz ou infelizmente, é assim, é a construção de consensos. Por isso, o relatório foi aprovado por unanimidade.\r\n\tAgradeço ao Presidente Eduardo Cunha por ter instalado essa Comissão. O relatório que nós aprovamos hoje será de grande serventia para a luta do nosso povo.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-07-16T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40161",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2015&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AJUSTE FISCAL, CÂMARA DOS DEPUTADOS, APROVAÇÃO, RELEVÂNCIA.\r\nDILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, MANDATO, DEFESA, GOLPE DE ESTADO, REPÚDIO.\r\nPEC 171/1993, PROPOSTA DE EMENDA À CONSTITUIÇÃO, MAIORIDADE PENAL, REDUÇÃO, POSIÇÃO, CONTRA.\r\nREFORMA POLÍTICA, PC DO B, APOIO, FINANCIAMENTO ELEITORAL, EMPRESA, POSIÇÃO, CONTRA.\r\nFUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), MATRÍCULA ESCOLAR, INSTITUIÇÃO DE ENSINO SUPERIOR (IES), AUMENTO. \r\nHOMOFOBIA, CRIMINALIZAÇÃO, DEFESA.\r\nCRISE, ABASTECIMENTO DE ÁGUA, RECURSOS HÍDRICOS, SÃO PAULO (SP), GOVERNO ESTADUAL, RESPONSABILIDADE.\r\nCOMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), VIOLÊNCIA, CONTRA, JOVEM, NEGROS, POPULAÇÃO DE BAIXA RENDA, ATUAÇÃO, RELATÓRIO FINAL, ELOGIO.\r\nPLP 111/2015, PROJETO DE LEI COMPLEMENTAR, REGULAMENTAÇÃO, APOSENTADORIA ESPECIAL, CARTEIRO, APRESENTAÇÃO.\r\nPL 1270/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA NACIONAL DE ASSISTÊNCIA ESTUDANTIL (PNAES), APRESENTAÇÃO\r\nPL 1059/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA DE APOIO AO TRANSPORTE ESCOLAR URBANO, APRESENTAÇÃO.\r\nPL 587/2015, PROJETO DE LEI ORDINÁRIA, PARTICIPAÇÃO, MULHER, COMPOSIÇÃO, ÓRGÃO COLEGIADO, PODER EXECUTIVO, APRESENTAÇÃO.\r\nORLANDO SILVA, DEPUTADO FEDERAL, VICE-LÍDER DO GOVERNO NA CÂMARA DOS DEPUTADOS, ATUAÇÃO.",
    "sumario" : "Balanço das proposições apreciadas na Casa no primeiro semestre de 2015. Agradecimentos aos eleitores pela condução do orador ao Parlamento. Avaliação da atuação do orador no exercício do mandato parlamentar em matérias relativas à  reforma política; à redução da maioridade penal;  à ampliação do número de vagas para aquisição do FIES - Programa de Financiamento Estudantil; ao combate ao racismo, à intolerância religiosa e à homofobia: à crise hídrica nacional; à violência contra jovens negros e pobres. Anúncio de apresentação, pelo orador, de proposição sobre aposentadoria especial para os trabalhadores dos Correios; instituição de política permanente de assistência estudantil nas universidades públicas e privadas; isenção de Imposto sobre Produtos Industrializados para aquisição de veículos de transporte escolar; paridade de gênero nos Conselhos do Governo e prorrogação do prazo de vigência da Lei de Incentivo ao Esporte. Expectativa com os trabalhos da Casa no segundo semestre de 2015. Regozijo do orador com o exercício do cargo de Vice-Líder do Governo. Empenho em defesa da democracia e do mandato da Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna no final deste semestre legislativo para fazer um balanço da atividade realizada na Câmara dos Deputados ao tempo em que avalio também as iniciativas realizadas pelo nosso mandato. Chego a este Parlamento no primeiro mandato e sempre que posso agradeço à militância do meu partido, PCdoB, aos eleitores que me conduziram até aqui, às entidades do movimento popular, do movimento social, da sociedade civil paulista com os quais, nesses 6 meses de mandato parlamentar, tenho mantido um diálogo permanente que tem me permitido construir as iniciativas que encaminho na Câmara dos Deputados.\r\n\tEm primeiro lugar, Sr. Presidente, Sras. e Srs. Deputados, quero dar minha opinião sobre o papel que a Câmara dos Deputados exerceu durante esses últimos meses. Considero que a Câmara cumpriu com suas responsabilidades no que diz respeito a colaborar para a estabilidade da economia do Brasil e apontar para a retomada do crescimento econômico. A Câmara agiu corretamente quando acolheu o pedido, a proposta, o encaminhamento feito pela Presidência da República de medidas para reequilibrar a economia do País. \r\n\tO ajuste proposto pela Presidenta Dilma Rousseff é um fundamento para que nosso País possa retomar o crescimento econômico, sustentando o projeto inaugurado pelo Presidente Lula, que garante desenvolvimento econômico com justiça social.\r\n\tPor isso, quando a Câmara votou as medidas provisórias do ajuste e o projeto de lei que impactava na desoneração da folha de pagamento das empresas do País, atuou no sentido de criar condições para que a economia brasileira pudesse retomar seu crescimento e seu vigor.\r\n\tNós sabemos da gravidade da crise econômica mundial, que se arrasta por anos, sabemos do conjunto de medidas adotadas pela Presidenta Dilma para enfrentar a recessão internacional, que repercute no Brasil, e a Câmara teve responsabilidade ao cumprir, no tempo, com o seu dever, garantindo condições para que a economia brasileira possa retomar o seu nível de crescimento em patamares adequados.\r\n\tConsidero, Sr. Presidente, colegas, que esta Casa também cumpriu papel importante para garantir a estabilidade política do nosso País. Infelizmente, nesses últimos meses, nós vimos desfilarem por este plenário e por esta tribuna manifestações de Parlamentares, assim como ouvimos manifestações fora deste Parlamento, que têm um sentido antidemocrático, de questionamento dos resultados das urnas, em que legitimamente o povo brasileiro ofereceu à Presidenta Dilma um novo mandato. Mais que isso: chegaram a este Parlamento iniciativas antidemocráticas que sugeriam, mesmo, interromper o atual mandato da nossa Presidenta.\r\n\tO Presidente Eduardo Cunha foi correto, determinando o arquivamento de todas essas inciativas. Quero crer que no segundo semestre nós possamos avançar, romper com essa lógica golpista que ainda orienta a atitude e a posição de determinados segmentos políticos, de determinados partidos políticos. Mas, se ousarem seguir nessa escalada antidemocrática, seguramente esta Casa vai honrar as suas melhores tradições e vai dizer não a qualquer manifestação antidemocrática, vai dizer não a qualquer iniciativa golpista. Esta é a minha expectativa: que o Parlamento honre com as suas melhores tradições.\r\n\tConsidero que, neste semestre, a Câmara teve coragem de enfrentar determinadas matérias, matérias polêmicas, matérias controversas, em que o meu partido, o PCdoB, e eu próprio, tivemos a oportunidade de manifestar claramente a nossa posição.\r\n\tUma matéria polêmica que passou por este Plenário em primeiro turno, por exemplo, foi a votação da maioridade penal. Eu sustentei, na Comissão Especial, e aqui neste plenário, que é um erro a redução da maioridade penal no Brasil. Primeiro, porque viola a Constituição do nosso País, quando fere direitos fundamentais. Tenho insistido que, não por acaso, o Constituinte escreveu apenas a maioridade penal - apenas a maioridade penal - na Constituição.\r\n\tO art. 228 compõe um conjunto de direitos fundamentais e é muito importante que, ao fim da votação, este Plenário possa dizer não à violação da nossa Constituição.\r\n\tSe não fosse por isso, pelo mérito da proposta, sustentei em inúmeros momentos que ela é ineficaz para combater a violência no Brasil. Aliás, sempre disse: a PEC que reduz a maioridade penal tem o número que merece, 171, que, no Código Penal, é o estelionato. Essa proposta é um estelionato porque ilude a população brasileira de que é um mecanismo para combater a violência e acabar com a impunidade. Sabemos que a violência é um fenômeno complexo e soluções simples sempre serão falsas. É necessário buscarmos os fundamentos desse fenômeno para poder combatê-lo.\r\n\tAcredito que temos de garantir direitos para a nossa juventude, oportunidades, educação de qualidade, lazer, cultura, esporte, formação e trabalho. É assim que nós vamos construir para as novas gerações uma sociedade mais correta, mais civilizada.\r\n\tAprovar a maioridade penal vai colocar o Brasil na contramão do mundo. Vamos violar acordos internacionais. Vamos contra a tendência majoritária do mundo: 70% dos países têm maioridade penal a partir dos 18 anos. Portanto, esse tema é um exemplo de matéria polêmica. Reconheço que a Casa teve coragem de abordá-la, mas é muito grave o equívoco que pode ser cometido se nós mantivermos a votação do primeiro turno. \r\n\tQuero crer que, até agosto, quando voltaremos a examiná-la, em segundo turno, este Parlamento refletirá mais, ouvirá a sociedade civil, estudará mais a matéria e, seguramente, encerraremos essa votação, rejeitando essa violência contra a juventude brasileira. \r\n\tDurante esse semestre nós enfrentamos um debate importante sobre a reforma política. O meu partido, o PCdoB, é defensor da reforma política. Nós acreditamos que é necessário um sistema político, partidário e eleitoral que dê mais legitimidade à política e aos partidos, um sistema político que permita um diálogo entre as instituições do Estado, entre governos e a sociedade, porque é baixa a legitimidade da política hoje. Entretanto, a meu juízo, o resultado do processo que chegamos até aqui, do debate da reforma política, está muito longe, muito aquém daquilo que espera a sociedade brasileira.\r\n\tDigo isso, primeiro, porque nós não avançarmos em nenhum mecanismo de participação política direta, de democracia direta, que permitisse aproximar a população da política. Digo isso porque nós não enfrentamos o tema central da reforma política, que é acabar com o financiamento empresarial, que é, sim, a raiz da corrupção política no Brasil. Sem combater o financiamento empresarial, nós não enfrentaremos esta que é uma grande preocupação, que é a corrupção, uma grande preocupação da população brasileira.\r\n\tConsidero, entretanto, que, ao menos, esse arremedo de reforma eleitoral não cometeu nenhum outro ataque mais grave à experiência democrática do Brasil. Porque, em alguns momentos, tentou-se a cláusula de barreira e a adoção de outros mecanismos que, na verdade, inibiriam a participação política de partidos, como o meu, o PCdoB, que tem extrato popular, que tem perfil ideológico nítido.\r\n\tNós resistimos às investidas antidemocráticas e considero que, ao final, essa reforma política vai avançar muito pouco no sentido de ampliar a participação da sociedade brasileira e a legitimação da política, dos políticos e dos partidos. Inclusive, a sociedade civil, que se organizou através da coalização democrática, a partir da Ordem dos Advogados do Brasil, da Conferência Nacional dos Bispos do Brasil, da União Nacional dos Estudantes, dentre outras entidades, infelizmente, não teve nesta Casa a devida acolhida, não teve nesta Casa a devida oitiva de sua proposta, no sentido de fortalecer o sistema político do nosso País.\r\n\tPortanto, a reforma política, que ainda não está concluída, eu creio que não avançou no sentido que a sociedade brasileira esperava dos nossos Parlamentares.\r\n\tDevo dizer que, ao longo desses meses, tive o privilégio de atuar em várias Comissões - a atividade do Parlamentar é muito relevante no Plenário, mas também nas Comissões -, sobretudo na Comissão de Educação, em que sou titular, e tive a oportunidade de acompanhar a evolução de iniciativas importantes do Governo.\r\n\tSaliento uma primeira iniciativa, que é o FIES, o Financiamento Estudantil, que teve uma evolução muito relevante na ampliação da matrícula. Durante esse período, uma polêmica foi aberta com a Oposição, mas o Governo operou mudanças no sistema do FIES importantes para garantir, primeiro, uma maior qualidade na oferta da educação dos alunos e beneficiários; segundo, para controlar abusos nos aumentos de mensalidades, que penalizariam os nossos alunos ao final, depois de formados.\r\n\tÉ necessário o Governo intervir para impedir que abusos aconteçam onerando os estudantes beneficiados por esse programa. Considero que o Governo acertou. O Governo, diferentemente do que diz a Oposição, aumentou o número de vagas, renovou o contrato de todos aqueles que estavam no programa, expandiu o acesso no primeiro semestre e expandirá no segundo semestre.\r\n\tFoi um debate quente, sempre na Comissão de Educação, mas creio que o Governo demonstrou, com mais investimento na expansão do ensino superior público, seja através das universidades ou dos institutos federais, seja através do PROUNI - Programa Universidade para Todos, seja através do FIES, o forte compromisso com a educação, e contou sempre com o nosso apoio. Inclusive, no que diz respeito à expansão do ensino superior público, nós valorizamos muito o aporte já feito pelo Governo Federal para a Universidade Federal da Zona Leste de São Paulo, uma das regiões mais populosas do meu Estado. A região da capital que concentra um enorme número de jovens terá a sua universidade federal. E o MEC continua investindo para que esse sonho de muitos anos da Zona da Leste se transforme rapidamente numa realidade.\r\n\tAtuei na Comissão de Direitos Humanos. Tenho uma militância política vinculada à questão dos direitos humanos. Combati toda e qualquer forma de intolerância religiosa, que infelizmente ainda existe no Brasil. E a Comissão de Direitos Humanos tem feito manifestações importantes, aberto espaço para que nós possamos criar uma cultura de paz e combater toda e qualquer forma de intolerância religiosa. Atuei no sentido de combater o racismo. Nesta Casa somos poucos os Deputados e Deputadas negros e negras. O Brasil ainda é marcado profundamente, desde o escravismo, pela discriminação, o preconceito, o racismo. Mas nós da Comissão de Direitos Humanos multiplicamos iniciativas, apoiando desde tradições de matriz africana até políticas afirmativas no sentido de combater o racismo em nosso País. E na Comissão tenho sustentado a necessidade urgente de o Brasil criminalizar a homofobia. É uma vergonha para um País com desenvolvimento cultural, social e econômico, com maturidade política, como o Brasil, ainda conviver com manifestações homofóbicas, como as que nós vimos volta e meia, chegando mesmo a ceifar vidas de pessoas. Por isso, nós do PCdoB somos firmes na defesa da criminalização da homofobia.\r\n\tAtuo na Comissão aqui da Casa que investiga a crise hídrica. É um fenômeno que tem natureza no clima, mas também  na ação governamental. A crise hídrica atingiu fortemente o meu Estado. O Estado de São Paulo teve impacto inclusive na economia em função dessa dificuldade. Não podemos atribuir isso apenas a São Pedro, apenas à incidência de chuvas. É necessário que o Estado de São Paulo - falo do Estado em que moro, em que vivo, em que milito, que represento - corrija as deficiências em investimentos na infraestrutura, para que a nossa economia e a nossa sociedade não sigam sendo penalizadas como foram no último período. E essa Comissão que acompanha a crise hídrica no Brasil tem dado sugestões relevantes para que o País não sofra mais como sofreu no último período.\r\n\tAtuei também na Comissão Parlamentar de Inquérito que investigou a violência contra os jovens negros e pobres do Brasil, que também fez um trabalho muito relevante. Eu saúdo o fato de que seu relatório final foi aprovado por unanimidade. Todos os Deputados da Comissão Parlamentar de Inquérito se somaram na aprovação desse relatório, que evidentemente não incorporou toda a minha perspectiva, todas as minhas posições, as minhas opiniões, como de resto não incorporou todas as posições de nenhum partido nem de Parlamentar. Mas se trata de um relatório denso, que denuncia o racismo institucional existente no Brasil, o genocídio da juventude negra e pobre do Brasil e propõe caminhos para enfrentar o racismo, promover a igualdade racial, criando um fundo para o combate às desigualdades raciais e um conjunto de políticas, levando em conta o território, segmentos etários, e desse modo enfrentando esse mal que atinge parte importante da nossa juventude.\r\n\tChico Lopes - Deputado, quando for possível, pode V.Exa. conceder-me um aparte?\r\n\tO SR. ORLANDO SILVA - Concedo um aparte ao meu camarada, Deputado Chico Lopes.\r\n\tChico Lopes - Eu fiquei prestando atenção e deixei V.Exa. discorrer sua linha de raciocínio. V.Exa. fez uma análise quase geral dos últimos acontecimentos nesta Casa, e o foco é a questão do negro. Evidentemente, nós temos uma participação na cultura brasileira, nas artes, na culinária, mas politicamente ainda temos muito a avançar. Aliás, não era preciso uma CPI para  sabermos qual o nosso papel na sociedade e o tipo de proteção que têm as pessoas pobres. O branco também, não sendo rico, sofre as mesmas consequências. Mas a diferença é na cor, infelizmente. Eu acredito que o nosso Parlamento, apesar dessas divergências que nós encontramos aqui, nessa dificuldade atualmente, avançou. Por isso, quero parabenizar V.Exa. Agora, gostaria de chamar atenção sobre a análise que V.Exa. faz dos recursos hídricos de São Paulo. No Ceará, nós estamos, há 5 anos, sem inverno por menor que seja, há seca literalmente. A única diferença que nós temos é que qualquer seca no Ceará se transformava em música, em poesia, mas havia o homem de chapéu, de palha, em Fortaleza, pedindo esmola, e uma nova favela aparecia. São 5 anos de seca e não houve ainda uma invasão, não houve nada que mexesse na segurança de Fortaleza. E sabe por quê? Por conta do Bolsa Família, de uma série de políticas afirmativas do Governo a que o Ceará e o Nordeste tiveram direito. Então, quero parabenizar V.Exa. por essa análise que faz do nosso País, neste momento, inclusive, da nossa cor.\r\n\tO SR. ORLANDO SILVA - Obrigado, Deputado Chico Lopes.\r\n\tA CPI que investigou a violência contra os jovens negros e pobres do Brasil foi importante nas indicações de projetos de lei, de projetos de emenda à Constituição. Fizemos o levantamento de vários projetos que podem ter impacto no combate ao homicídio dos jovens negros e pobres no Brasil. E a CPI propõe um pacto nacional que reúna governos e sociedade civil para superar esse drama que atinge milhares e milhares de famílias. Pude ouvir depoimentos de familiares de vítimas em São Paulo, no Jardim Rosana, no Jardim São Luiz, na região do Ouro Verde, em Campinas. É muito doído para muitas famílias que são vítimas dessa violência. Mas quero crer que a agenda que a CPI apresentou vai ter um impacto positivo na superação dessa tragédia.\r\n\tAqui apresentei alguns projetos de lei que faço registro, Deputado Chico Lopes. Primeiro, faço a defesa, num projeto de lei complementar, de uma aposentadoria especial para os trabalhadores dos Correios. Trata-se de uma atividade exaustiva para muitos trabalhadores, de importância impressionante em todo o País. Os Correios são uma empresa de grande prestígio junto à população e creio que os trabalhadores merecem um tratamento previdenciário diferenciado.\r\n\tAqui apresentei um projeto de lei que institui como política permanente assistência estudantil nas universidades públicas e privadas do Brasil, incluindo a pós-graduação.\r\n\tAqui apresentei um projeto de lei que dá aos condutores escolares um tratamento fiscal diferenciado. Sempre falo que os tios e tias, como são conhecidos em São Paulo os condutores escolares, são os pais e mães dos nossos filhos entre a nossa casa e a escola, e muitas vezes merecem um tratamento diferenciado. Portanto, propus a isenção de Imposto sobre Produtos Industrializados na aquisição desses veículos de transporte escolar.\r\n\tAqui propus um projeto de lei que institui paridade de gênero nos Conselhos do Governo, para que possamos estimular a participação de mulheres. Como Vereador em São Paulo, aprovei uma lei municipal que foi sancionada pelo Prefeito Haddad, converteu-se em lei e hoje está valendo. \r\n\tEm São Paulo, os Conselhos da Cidade têm pelo menos 50% de mulheres. Começou pelo Conselho da Cidade e há um prazo de transição para se implantar em todos os Conselhos.\r\n\tPude apresentar aqui emendas a uma medida provisória, mas que se transformou em lei, prorrogando o prazo de vigência da Lei de Incentivo ao Esporte, que criei quando Ministro, produzindo mais transparência e profissionalismo nos clubes de futebol do nosso País, o que é algo muito importante, porque o futebol é um patrimônio do Brasil, e é necessário que esse patrimônio seja bem cuidado.\r\n\tAcredito, colegas, que nós temos um desafio pela frente, que é o desafio desta Casa de continuar tendo o protagonismo na cena nacional ao dialogar com o Governo, dialogar com a sociedade civil e de encontrar, juntamente com o Poder Executivo, com o Poder Judiciário, caminhos para fortalecer a democracia brasileira, garantir a retomada do crescimento econômico e fazer com que o nosso País seja cada vez mais justo, onde os trabalhadores possam ter protagonismo, afirmar os seus direitos e abrir horizontes para construirmos um País melhor. \r\n\tConcedo um aparte ao nobre colega Leo de Brito.\r\n\tO Sr. Leo de Brito - Nobre Deputado Orlando Silva, eu não poderia deixar de saudá-lo por este momento tão importante em que V.Exa. se encontra, no Grande Expediente, para fazer uma prestação de contas do que foi a atuação parlamentar neste último período. A sua trajetória de lutas e de vida é uma trajetória que honra todos nós. Tendo sido ex-Presidente da UNE - eu fui líder estudantil no final da década de 1990 e no início dos anos 2000 -, V.Exa. sabe da dificuldade que foi resistir a um governo neoliberal, que queria sucatear as nossas universidades. V.Exa., depois, tornou-se Ministro do Esporte, Vereador pelo Município de São Paulo e agora está iniciando muito bem este seu primeiro mandato como Deputado Federal, defendendo as grandes causas do povo brasileiro, da educação pública de qualidade, dos esportes, que é uma área que V.Exa. domina muito bem por ter sido Ministro do Esporte, embora, naquele momento, tenha sido injustiçado. V.Exa., nesta Casa, vem defender a soberania nacional, já no primeiro mandato, como Vice-Líder do Governo, tendo essa experiência e essa confiança de fazer parte e de fazer a defesa dos interesses nacionais, a defesa da democracia contra qualquer tipo de tentativa de golpe e tendo muita qualidade na discussão e no debate a respeito dos grandes temas do nosso País. Então, nesse sentido, quero cumprimentá-lo. Fazemos parte da mesma Comissão, que é a Comissão de Educação, e lá temos feitos bons debates. Para mim, é um orgulho estar ao lado de V.Exa. neste trabalho aqui na Câmara dos Deputados. Muito obrigado.\r\n\tO SR. ORLANDO SILVA - Agradeço a V.Exa., Deputado Leo de Brito.\r\n\tTenho 2 minutinhos, mas faço questão de ouvir o meu colega e companheiro Deputado Vicentinho.\r\n\tO Sr. Vicentinho - Meu colega e querido companheiro Orlando, primeiro, vim aqui para dar parabéns a V.Exa. pelo pronunciamento. A sua fala, como se fosse uma prestação de contas, confunde-se com a prestação de contas do seu partido. Se há um partido pelo qual eu tenho o mais profundo respeito, esse partido é o PCdoB, um partido que age por princípio, que age aqui dentro por missão e não por negócio. Caro amigo, posso chamá-lo assim porque o conheço desde a época da União Nacional dos Estudantes, ainda em São Paulo. Quando eu entrei na faculdade e me filiei à UNE, V.Exa. dela era o Presidente. E V.Exa. foi uma grande surpresa, agradável surpresa aqui entre nós. Destacado, comprometido, não arredou pé em nada dos seus princípios. Por isso, quero dizer que, como meu colega do Estado de São Paulo, V.Exa. é merecedor da confiança do nosso povo. Continue assim, meu irmão! Vou falar pouco, para não tomar todo o seu tempo. Muito obrigado. Parabéns!\r\n\tO SR. ORLANDO SILVA - Agradeço ao Deputado Vicentinho.\r\n\tPara concluir, Sr. Presidente, eu quero fazer dois registros apenas. Em primeiro lugar, espero que, no segundo semestre, nós possamos produzir nesta Casa uma dinâmica mais democrática, dinâmica que impeça os seguidos atropelos que enfrentamos no primeiro semestre. E espero que não nos preocupemos com a quantidade de leis produzidas, mas com a qualidade das leis que vão emanar deste Legislativo. Eu creio que é fundamental que esta Casa possa ter cuidado, critério, para que atendamos aos reclamos da população brasileira. \r\n\tPor fim, quero dizer que, nesse período, se houve um fato que me causou orgulho de ter atuado nesta Câmara, esse fato foi o de ser Vice-Líder do Governo da Presidenta Dilma. Dediquei o máximo de meus esforços para sustentar um projeto político que vai muito além deste mandato e deste Governo. Esse projeto político tem um significado histórico, que começou com o nosso Presidente Lula, mas, muito mais que isso, começou com gerações e gerações de lutadores e lutadoras que afirmam um projeto de Nação independente, soberana, democrática.\r\n\tA nossa missão aqui será, a cada dia, dar mais força e defender com mais garra, com mais disposição esse projeto. Eu tenho convicção de que a consolidação desse projeto passa por ampliar a democracia, sustentar o mandato da nossa Presidenta e garantir mais direitos ao nosso povo, à soberania do País e à democracia. A esse projeto servirei. Combaterei sem tréguas! \r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-04T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40253",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "METALÚRGICO, READMISSÃO NO EMPREGO, GENERAL MOTORS DO BRASIL (GM), MONTADORA DE VEÍCULOS, SÃO CAETANO (SP), TEMA, MANOEL DIAS, MINISTRO DE ESTADO, MINISTÉRIO DO TRABALHO E EMPREGO, ENTENDIMENTO, REGISTRO.",
    "sumario" : "Compromisso do Ministro do Trabalho e Emprego Manoel Dias com a busca de entendimento entre representantes sindicais e a empresa General Motors do Brasil - GM para readmissão de metalúrgicos demitidos no Município de São Caetano, Estado de São Paulo.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero fazer o registro de que hoje o Ministro do Trabalho Manoel Dias recebeu uma comissão de representantes sindicais da GM de São Caetano, junto com alguns trabalhadores que foram demitidos. O Ministro, de modo muito gentil e cuidadoso, assumiu o compromisso de mediar o entendimento com a GM para readmitir os 550 trabalhadores demitidos. \r\n\tO setor automotivo no Brasil sempre gozou de benefícios e de incentivos fiscais, e na primeira sacudida que o País tem na economia, infelizmente, a GM, de modo irresponsável, demite 550 trabalhadores.\r\n\tAgradeço ao Ministro e estimulo a luta dos trabalhadores que foram demitidos para que nós possamos reconquistar o trabalho de cada um deles, de modo a garantir a dignidade dos metalúrgicos que trabalham naquela empresa. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-04T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40253",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2015&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 42/2011, PROJETO DE DECRETO LEGISLATIVO, CONTAS, GOVERNO FEDERAL, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, EXERCÍCIO FINANCEIRO, APROVAÇÃO.\r\nADVOGADO DA UNIÃO, PRESENÇA, GALERIA, CAMARA DOS DEPUTADOS, SAUDAÇÃO, PEC 443/2009, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, REMUNERAÇÃO, CARGO DE CARREIRA, ADVOCACIA-GERAL DA UNIÃO, NEGOCIAÇÃO, BASE DE APOIO POLÍTICO, GOVERNO, APOIO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, colegas Deputadas, eu faço aqui a defesa pela aprovação dessas contas de um Governo que marcou a história do Brasil. Como diria o nosso Presidente Lula, nunca antes na história tantas conquistas foram alcançadas pelo povo trabalhador. O projeto liderado pela Presidenta Dilma e o projeto liderado pelo Presidente Lula são projetos transformadores que garantem direitos para a grande maioria do nosso povo.\r\n\tMas eu quero, Sr. Presidente, além de fazer o registro favorável à votação dessas contas, dirigir-me em especial às galerias que acompanham esta sessão, primeiro cumprimentando todos os Advogados da União, todos os membros da Advocacia Pública que acompanham esta sessão. (Palmas.) Com muitos deles eu me encontrei e dialoguei ao longo das últimas semanas e mesmo meses. Alguns dos presentes aqui inclusive estiveram ao meu lado discutindo com o Ministro-Chefe da Casa Civil saídas para viabilizar a aprovação da PEC 443. (Manifestação nas galerias. Palmas.)\r\n\tNós do PCdoB defendemos a Advocacia Pública. Nós do PCdoB reconhecemos os riscos de perda de quadros, riscos que nós já temos, gravemente, entre os procuradores do Banco Central, como também na Fazenda Nacional e no conjunto da Advocacia Pública.\r\n\tAlerto cada uma das Sras. e cada um dos Srs. Deputados que estão no plenário neste momento, e cada um dos que estão na galeria, para que prestem atenção às manifestações, porque muitos Deputados que aqui vêm falar em favor da AGU, quando foram Governo, pouco fizeram para garantir, para valorizar os quadros que defendem o Estado do Brasil. (Palmas.) É muito fácil aqui no Plenário fazer demagogia, mas somos nós que falamos de votar, de construir solução, de construir caminho, somos que nós queremos defender a Advocacia Pública, não esses caroneiros, esses que tentam pegar carona numa causa mais do que justa, de quem defende o Estado, defende a cidadania, defende o desenvolvimento e inclusive viabiliza a arrecadação de recursos para que se façam mais financiamentos.\r\n\tPor isso, ao tempo em que manifesto o meu respeito à Advocacia Pública da União, eu reafirmo o nosso compromisso de diálogo para construir caminhos, para construir saídas que valorizem essas carreiras, mas ao mesmo tempo eu repudio a demagogia que a Oposição faz, porque a Oposição hoje foi Governo e pouco fez na defesa desses trabalhadores. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2015-08-05T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40286",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 42/2011, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, CONTAS, GOVERNO FEDERAL, EXERCÍCIO FINANCEIRO, LUIZ INACIO LULA DA SILVA, EX PRESIDENTE DA REPÚBLICA, FAVORAVEL.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, colegas Deputadas, eu quero homenagear o Procurador da Fazenda Nacional, lotado na cidade de Osasco, Heráclio Camargo, que esteve comigo em inúmeras reuniões. (Palmas nas galerias.) Em nome dele quero saudar tanto os membros da advocacia pública quanto os das demais carreiras jurídicas, que sairão vitoriosos desta Casa hoje com a aprovação da PEC 443. (Palmas nas galerias.) \r\n\tMas quero, Sr. Presidente, manifestar-me sobre as contas que este Plenário votará. \r\n\tQuero me manifestar favoravelmente, porque se trata de um período histórico da vida do Brasil. O Presidente Lula já é um personagem da história do Brasil, um dos maiores estadistas da história do Brasil, pois liderou transformações profundas na infraestrutura, na garantia de direitos sociais, no fortalecimento da democracia, na afirmação soberana do nosso País no mundo.\r\n\tO julgamento do Presidente Lula foi feito em 2006 com a sua reeleição; o segundo julgamento foi feito em 2010, com a eleição da Presidenta Dilma Rousseff. \r\n\tO SR. RODRIGO MAIA - E o terceiro vai ser em Curitiba!\r\n\tO SR. ORLANDO SILVA - O julgamento da Presidenta Dilma Rousseff foi feito em 2014 com sua reeleição. O povo brasileiro, quando teve a oportunidade de expressar sua posição sobre o projeto liderado por Lula e Dilma, disse sim.\r\n\tE eu quero, Presidente, colegas Deputados, colegas Deputadas, fazer uma recomendação aos Líderes da Oposição: que eles venham devagar, venham devagar com o andor, porque o santo é de barro! \r\n\tNo Brasil, há regras. No Brasil, há democracia. Se a Oposição seguir atacando o Presidente Lula, seguir atacando a Presidenta Dilma Rousseff, utilizando-se de um aparato midiático que, infelizmente, reproduz insistentemente mentiras de modo e estilo nazista, tentando converter repetidas mentiras em verdade, como Goebbels orientava na época dos nazistas, eu quero dizer à Oposição que deve ir devagar com o andor, respeitar a democracia. \r\n\tMas, de todo modo, se a Oposição quiser fazer guerra política, vai haver guerra política! Se a Oposição quiser fazer enfrentamento, vai haver enfrentamento no nosso País. Porque a Oposição parece se inspirar no modelo do Paraguai, da Venezuela e do Equador, usando aparato do Estado e instrumentos de mídia para ferir a democracia e intimidar o povo."
  }, {
    "dataHoraInicio" : "2015-08-05T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40286",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2015&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, PRESIDENTE DA CÂMARA DOS DEPUTADOS, INÍCIO, ORIENTAÇÃO DE BANCADA.",
    "sumario" : "Solicitação à Presidência de início da orientação das bancadas.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer um apelo a V.Exa., no sentido de que inicie o processo de orientação das bancadas, para que nós possamos começar logo a votação. Os Líderes podem falar durante a votação. Faço este apelo considerando o adiantado da hora. O debate se estendeu por um longo período. Os Líderes podem falar durante a votação, como temos feito aqui inúmeras vezes. Este é o meu apelo."
  }, {
    "dataHoraInicio" : "2015-08-11T14:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40368",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, VISITA, MARANHÃO, PROGRAMA MINHA CASA MINHA VIDA, HABITAÇÃO POPULAR, ENTREGA, PORTO DO ITAQUI, SÃO LUÍS (MA), INVESTIMENTO, ANÚNCIO.",
    "sumario" : "Participação do orador em comitiva da Presidenta Dilma Rousseff na entrega de unidades residenciais do Programa Minha Casa, Minha Vida e em visita ao Porto de Itaqui para anúncio de investimentos em infraestrutura de logística, em São Luís, Estado do Maranhão. Congratulações ao Governador Flávio Dino pela recepção à Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, colegas Deputadas, eu quero aproveitar este momento para fazer um registro. Quero agradecer ao Governador Flávio Dino, que ontem recebeu a Presidenta Dilma no Maranhão.\r\n\tEu pude participar da delegação de Deputados que acompanhou a entrega de 3 mil unidades do Programa Minha Casa, Minha Vida, garantindo o sonho da casa própria para 3 mil famílias no Estado do Maranhão. Além disso, pude acompanhar a visita da Presidenta Dilma ao Porto do Itaqui, anunciando investimentos de infraestrutura no principal porto do Arco Norte do Brasil. Investimentos em logística serão fundamentais para a retomada do crescimento econômico do País.\r\n\tEste é o caminho do Brasil: investimentos, produção de riqueza e distribuição de renda para o nosso povo. Dessa maneira vamos encontrar dias melhores para o País, Sr. Presidente.\r\n\tParabéns à Presidenta Dilma! Parabéns ao Governador Flávio Dino!\r\n\tO SR. PRESIDENTE (Delegado Edson Moreira) - Obrigado, Deputado Orlando Silva."
  }, {
    "dataHoraInicio" : "2015-08-11T18:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2015&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIÃO NACIONAL DOS ESTUDANTES (UNE), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 78º aniversário de criação da União Nacional dos Estudantes.",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero, neste momento, fazer um registro histórico: no dia de hoje, 11 de agosto, completa 78 anos de criação da União Nacional dos Estudantes, uma entidade de luta, de combate, que, ao longo de décadas, representa os estudantes do Brasil e que, ao longo de décadas, sempre manteve coerência a favor do Brasil.\r\n\tEm momentos históricos importantes da vida nacional, a voz da União Nacional dos Estudantes se fez ouvir na universidade e na sociedade. Este registro tem também uma dimensão pessoal, porque eu tive o privilégio de ser Presidente da União Nacional dos Estudantes.\r\n\tEntre 1995 e 1997, tive a oportunidade de, junto com outros companheiros, ajudar a construir a história de luta dos estudantes do Brasil, sempre buscando fortalecer a democracia e defender a soberania nacional e os interesses dos estudantes e da juventude.\r\n\tPor isso, Sr. Presidente, eu quero, neste momento, desejar vida longa à União Nacional dos Estudantes.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 157/2015, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DECRETO PRESIDENCIAL, REGULAMENTAÇÃO, COMPOSIÇÃO, CADASTRO NACIONAL DE ESPECIALISTAS, ESPECIALIDADE MÉDICA, RETIRADA DE PROPOSIÇÃO, DEFESA.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Presidente, eu quero fazer aqui um registro, aproveitando a presença do nosso Deputado Mendonça Filho, que é o autor desse requerimento, para dar uma informação a este Plenário. \r\n\tNeste momento, Presidente, representantes de sociedades médicas de diversas especialidades, de Conselhos Regionais e do Conselho Federal de Medicina, fazem uma reunião com Ministro da Saúde e com Líderes de partidos da base, em busca da construção de uma solução que atenda à preocupação do Deputado Mandetta, que é a preocupação de qualificar o atendimento à saúde do nosso País, sem prejuízo do desenvolvimento do Programa Mais Médicos, do Mais Especialidades, inclusive viabilizando o cumprimento da lei, votada por unanimidade nesta Casa, que institui o Programa Mais Médicos e que previu a criação de um Cadastro Nacional de Especialidades.\r\n\tPor isso, Presidente, eu queria fazer uma consideração, perguntando a V.Exa. se é possível nós ganharmos tempo para que nós possamos firmar um entendimento que está em curso e termos uma solução mediada. \r\nA votação do requerimento neste momento poderia precipitar uma decisão que pode ser revertida em função de um entendimento que está sendo construído neste momento. Por isso, eu queria examinar com V.Exa. a possibilidade de retirar da pauta essa matéria neste instante.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Veja bem, eu mesmo recebi o Ministro da Saúde e sugeri que se fizesse o entendimento. Eu não vou retirar, a menos que haja acordo. O meu compromisso é: aprovada a urgência, nós não colocaremos o projeto de decreto legislativo em votação esta semana - se a urgência for aprovada. \r\nSe V.Exas. conseguirem chegar a um acordo e for consenso de todos pedir a retirada, nenhum obstáculo há por parte da Presidência, mas foi muito claro o meu posicionamento; então, eu estou aqui tentando facilitar o entendimento. Se houver o entendimento, ótimo, não é? É tudo que eu desejo, que V.Exas. possam fazer o entendimento.\r\n\tO SR. ORLANDO SILVA - A dificuldade, Presidente, é que mesmo neste instante Líderes, como o Líder Picciani, que fez uma conversação, não estão presentes no plenário, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Eduardo Cunha) - Eu entendo, mas, sobre o acordo que tínhamos, o Líder José Guimarães, que está aqui no plenário, está tentando costurar uma composição, até de adiamento, se for o caso. Agora, o que eu posso fazer? Eu estou aqui cumprindo a pauta. Não há outro caminho para mim. \r\nO Deputado Mendonça Filho vai falar em favor do requerimento. Vamos seguindo. Se V.Exas. chegarem a um entendimento... Eu preferiria até não enfrentar a discussão desse tema para não tomar tanto tempo da sessão e atrasar o restante da pauta."
  }, {
    "dataHoraInicio" : "2015-08-12T20:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40420",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ART 1º, ARTIGO (TEXTO LEGISLATIVO), FINANCIAMENTO ELEITORAL, CAMPANHA ELEITORAL,  PESSOA JURÍDICA, DOAÇÃO, PARTIDO POLÍTICO, PEC 182/2007, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA POLÍTICA, SEGUNDO TURNO, ORIENTAÇÃO DE BANCADA, LIBERAÇÃO, BASE DE APOIO POLITICO, GOVERNO.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta é uma matéria própria dos partidos do Parlamento. Há diferença entre os partidos da base, por isso o Governo libera a bancada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2015-08-13T12:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40424",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2015&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBEMENDA SUBSTITUTIVA, PLP 25/2015, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, PROGRAMA ESPECIAL DE DESENVOLVIMENTO DO ENTORNO DO DISTRITO FEDERAL, REGIÃO INTEGRADA DE DESENVOLVIMENTO DO DISTRITO FEDERAL E ENTORNO (RIDE), INTEGRAÇÃO, MUNICÍPIO, DISTRITO FEDERAL (BRASIL), GOIÁS, MINAS GERAIS, ORIENTAÇÃO DE BANCADA, VOTO FAVORAVEL, PCDOB.",
    "sumario" : "",
    "transcricao" : "O SR. ORLANDO SILVA (PCdoB-SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, quero fazer uma homenagem ao Líder do PSD, Rogério Rosso, um Parlamentar destacado que tem dado uma grande contribuição no apoio ao Governo da Presidenta Dilma, à governabilidade do Brasil. \r\n\tEm segundo lugar, quero dizer que se trata de uma medida que estimula o desenvolvimento regional. O Brasil, no último período, conseguiu, através de vários programas e iniciativas do Governo da Presidenta Dilma, avançar na superação das desigualdades regionais. Essa incorporação de novos Municípios nessa Rede Integrada de Desenvolvimento é uma medida que pode fortalecer a luta para reduzir desigualdades regionais.\r\n\tPor isso, o PCdoB vota \"sim\", Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178987/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178987/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178987/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178987/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=9&itens=100"
  } ]
}