{
  "dados" : [ {
    "dataHoraInicio" : "2015-03-04T17:02",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/38031",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F3%2F2015&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HISTÓRIA, MULHER,  HOMENAGEM.\r\nMARCOS SOARES, DEPUTADO FEDERAL, ATUAÇÃO, DEPUTADO ESTADUAL, RIO DE JANEIRO (ESTADO), CRIAÇÃO, HOMENAGEM, MULHER, MULHERES QUE VENCEM.",
    "sumario" : "Homenagem às mulheres por ocasião do Dia Internacional da Mulher. Iniciativa do orador na Assembleia Legislativa do Estado do Rio de Janeiro em prol da instituição do Dia Estadual das Mulheres que Vencem.",
    "transcricao" : "PRONUNCIAMENTO ENCAMINHADO À MESA PARA PUBLICAÇÃO\r\nO SR. MARCOS SOARES (PR-RJ. Pronunciamento encaminhado pelo orador.) - Sr. Presidente, Sras. e Srs. Deputados, faço uso da palavra, debutando neste universo do Parlamento Federal, para congratular-me com os festejos que se iniciam nesta semana em comemoração ao Dia Internacional da Mulher.\r\nComo todos sabem, a comemoração dessa data remonta às manifestações ocorridas na Rússia czarista, quando mulheres camponesas protestavam por melhores condições de vida e trabalho, além de pela entrada da sua pátria na Primeira Guerra Mundial, que ceifaria a vida de maridos, irmãos e filhos. Essas manifestações marcaram o início da Revolução de 1917.\r\nEssa ideia de se consagrar um dia às mulheres, no mundo todo, já havia surgido nos primórdios do século XX, nos Estados Unidos e na Europa ocidental, também inseridos no contexto das lutas por melhores condições de vida e de trabalho e pelo direito de voto.\r\nPorém, a celebração do Dia Internacional da Mulher está associada, primordialmente, a um fato histórico que teria dado origem à comemoração, quando ocorreu uma manifestação das operárias do setor têxtil nova-iorquino, em 8 de março de 1857, e o incêndio da fábrica.\r\nPois bem, nobres colegas, naquela data as operárias fizeram uma grande greve, ocuparam a fábrica e começaram a reivindicar melhores condições de trabalho, tais como redução na carga diária de trabalho para 10 horas (as fábricas exigiam 16 horas de trabalho diário), equiparação de salários com o dos homens (as mulheres chegavam a receber até um terço do salário de um homem, para executar o mesmo tipo de trabalho) e tratamento digno dentro do ambiente de trabalho.\r\nA manifestação foi reprimida com total violência. As mulheres foram trancadas dentro das instalações, que foi incendiada, e aproximadamente 130 tecelãs morreram carbonizadas, num ato totalmente desumano.\r\nSomente no ano de 1910, durante uma conferência na Dinamarca, ficou decidido que o 8 de Março passaria a ser o Dia Internacional da Mulher, em homenagem às mulheres que morreram na fábrica em 1857. Mas apenas em 1975, através de um decreto, a data foi oficializada pela ONU (Organização das Nações Unidas).\r\nEm nosso País, podemos utilizar o dia 24 de fevereiro de 1932 como marco histórico para a mulher brasileira. Nessa data foi instituído o voto feminino. As mulheres conquistavam, depois de muitos anos de reivindicações e discussões, o direito de votar e ser eleitas para cargos no Executivo e Legislativo.\r\n Contudo, somente em 1951 foi que a OIT (Organização Internacional do Trabalho) estabeleceu princípios gerais trabalhistas para que se buscasse a igualdade de remuneração entre homens e mulheres que cumprissem a mesma função, com a mesma carga horária.\r\nEssa é, em rápidas pinceladas, o apanhado histórico do Dia Internacional da Mulher. Mas, pedindo vênias para divagar sobre o real sentido de se comemorar e enaltecer a figura da mulher, permitam-me uma comparação: a mulher heroína! Vejam que, neste caso, a palavra heroína não remete a alguém com poderes surpreendentes que surge à noite para salvar a cidade de algum mal que a assola. A mulher, verdadeira heroína, é aquela que foi vencendo obstáculos à medida que surgiram os obstáculos. Seu trabalho consiste em algo mais difícil do que capturar o delinquente mais procurado. Seu objetivo máximo é aquilo que melhor sabe fazer: educar o ser humano e dar amor.\r\nA mulher é a principal fonte de subsistência, pois não apenas concebe uma criatura em seu ventre, como a conserva, deixa crescer em seu interior, sempre consciente de que o que está dentro dela é um milagre que irá mudar a sua existência. \r\nNa grande maioria das vezes, aclamamos ilustres personagens da história por suas grandes obras, por suas ideias, por mudar o mundo através de sua luta. Poucas são as pessoas que param e se aprofundam em tal admiração e se dão conta de que os maiores filósofos, cientistas e escritores tiveram mãe, uma mulher ao seu lado, sempre velando pelo seu bem e mantendo-os em suas entranhas, alguém que foi capaz de os ver crescer até onde foi possível e até que seus olhos estivessem cansados. \r\nA mulher é um símbolo sagrado, a imagem da perfeição que cria a vida e, se preciso for, também a doa. Como mãe, semeia a esperança que ilumina o caminho dos filhos. Na imagem de esposa, é a perseverança, a base da família, onde seu amor irradia e sua força inebria. Antes de \"mulher\", seu título deveria ser de \"rainha\". \r\nOutrossim, eu gostaria de salientar que, quando exerci o mandato de Deputado Estadual, consegui aprovar na Assembleia Legislativa do Rio de Janeiro - ALERJ o dia comemorativo alusivo às Mulheres que Vencem. Essa agremiação, por assim dizer, é um grupo muito forte de nossa Igreja que atua em palestras, encorajamento e evangelização pelas ruas da cidade. E tudo isso, tudo o que elas tem feito me motivou a homenageá-las. \r\nEu também gostaria de enaltecer a história vitoriosa do projeto dessas mulheres do meu Estado do Rio de Janeiro, projeto este que foi plantado em seus corações por Deus, e como Deus tem abençoado esse projeto e capacitado essas mulheres para cumprirem sua promessa, revelada em Isaías: \"O menor virá a ser mil, e o mínimo uma nação forte; eu, o SENHOR, ao seu tempo, o farei prontamente\".\r\nDedico estas breves palavras a todas vocês que são mulheres, mães e esposas. Sintam-se privilegiadas e orgulhosas, pois a vocês foi entregue a perfeita ocasião de criar e impulsionar verdadeiros cidadãos para a humanidade.\r\nA vocês, condutoras de cada passo do novo ser humano que adentra o mundo, educadoras do futuro, heroínas ocultas, feliz Dia Internacional da Mulher. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-08-12T16:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40393",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2015&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA PRESBITERIANA DO BRASIL, DENOMINAÇÃO, IGREJA, ANIVERSÁRIO, HOMENAGEM.\r\nIGREJA PRESBITERIANA DO BRASIL, MEMBRO, MÉIER, BAIRRO, RIO DE JANEIRO (ESTADO), SAUDAÇÃO.",
    "sumario" : "Transcurso do 156º aniversário da Igreja Presbiteriana no Brasil. Saudação especial aos membros da Igreja Presbiteriana do Bairro do Méier, na cidade do Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. MARCOS SOARES (PR-RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de agradecer a oportunidade e deixar registrado aqui que hoje, dia 12 de agosto de 2015, a Igreja Presbiteriana no Brasil completa 156 anos. \r\n\tGostaria de deixar um abraço forte a todos os membros da Igreja Presbiteriana e, em especial, da Igreja do Méier, dirigida pelo Pastor Eli Gonçalves. A igreja cresce cada vez mais, buscando pessoas necessitadas, perdidas, e levando-as à salvação. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2015-09-08T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40930",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F9%2F2015&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA INTERNACIONAL DA GRAÇA DE DEUS, IGREJA EVANGÉLICA, TEMPLO, SÃO PAULO (SP), CONSTRUÇÃO, INÍCIO.",
    "sumario" : "Lançamento da pedra fundamental da Igreja Internacional da Graça de Deus no Estado de São Paulo.",
    "transcricao" : "O SR. MARCOS SOARES (PR-RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de deixar registrada nesta Casa a realização de um evento grandioso ontem, dia 7 de setembro, em São Paulo: lançamos a pedra fundamental da Igreja Internacional da Graça de Deus, presidido pelo missionário R. R. Soares.\r\n\tNo evento, ao qual V.Exa. esteve presente, nós agradecemos a Deus a oportunidade de construir, em São Paulo, um templo para mais de 10 mil pessoas. Há nesse templo pessoas necessitadas, pessoas desesperadas, pessoas que estão na criminalidade, na vida errada. Elas terão a oportunidade de ter suas vidas transformadas e de contribuir com a sociedade para um país cada vez melhor.\r\n\tQuero agradecer ao missionário R. R. Soares a oportunidade de lá ter estado presente. \r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2016-04-15T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43390",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2016&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, APROVAÇÃO, JUSTIFICATIVA. \r\nAGRADECIMENTO, APOIO.",
    "sumario" : "",
    "transcricao" : "O SR. MARCOS SOARES (DEM-RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, cidadãos brasileiros, meu Estado do Rio de Janeiro, primeiramente, agradeço a Deus pela oportunidade e aos meus eleitores e ao meu partido, que de forma democrática nos deu, por sorteio entre todos os Deputados, a chance de estarmos aqui hoje, discursando num momento tão importante da história do nosso País, momento este em que o Poder Legislativo, amparado pela Constituição, precisa exercer funções similares às do Judiciário, que são as de processar e julgar o Chefe do Poder Executivo por crimes de responsabilidade, realizando assim o impeachment do seu mandato.\r\n\tÉ com muito orgulho, Sr. Presidente, Sras. e Srs. Deputados e telespectadores, que hoje venho a esta tribuna, como Deputado Federal da República, advogado e cidadão, representando o povo do Rio de Janeiro, para encaminhar um voto favorável ao impeachment da Presidente Dilma Rousseff.\r\n\tAcompanhei todo o processo de perto. Tenho total esclarecimento e convencimento da minha posição.\r\n\tA usurpação do poder, prerrogativas e funções do Estado não é intervenção nova. Já existia desde a Grécia antiga. Pensou-se por lá na teoria da tripartição dos Poderes do Estado. Mesmo assim, não se conseguia vislumbrar algo tão difícil, ou seja, o respeito às diferenças e às funções administrativas exercidas pelos Poderes.\r\n\tSomente com Montesquieu a teoria de vários pensadores foi mais bem explicitada e aceita até os nossos dias. Vejam que a teoria concebida prendia-se a uma monarquia absolutista que imperava na época.\r\n\tHoje nos reunimos para exercer uma função excepcional de julgar, exatamente pelo fato de um Poder ter adentrado a seara não concernente às que lhe são afetas e, por conseguinte, ter cometido crime de responsabilidade.\r\n\tDe modo muito simples, conforme a Constituição Federal, cabe ao Congresso Nacional a fiscalização financeira e orçamentária da União. Em outras palavras, cabe a nós, Deputados e Senadores, zelar para que as leis que regem a aplicação do dinheiro público sejam respeitadas.\r\n\tEngana-se quem acredita que nessa função trabalhamos sozinhos. Temos para nos auxiliar um órgão técnico competente, pautado pela análise criteriosa de tudo que é feito: o Tribunal de Contas da União.\r\n\tFoi justamente esse órgão técnico que, em outubro de 2015, decidiu, de forma unânime, que houve relevantes irregularidades relacionadas à execução do Orçamento pela Presidente da República.\r\n\tAs irregularidades apontadas pelo TCU somam 106 bilhões de reais. Segundo o Tribunal, mais de 40 bilhões de reais foram sacados pelo Governo das contas do Banco do Brasil, da Caixa Econômica Federal e do BNDES.\r\n\tSó há um detalhe: um banco público não pode emprestar dinheiro para o Governo. É a lei. E ela existe por uma razão: evitar que o dono do banco passe pelo caixa e pegue o dinheiro dos correntistas para consumo próprio. É por essas e outras que existe a Lei de Responsabilidade Fiscal, que proibe operação de crédito entre uma instituição financeira estatal e um ente da Federação que a controle.\r\n\tA Chefe do Poder Executivo infringiu dispositivo da Lei Orçamentária ao editar seis decretos no exercício financeiro de 2015 sem autorização do Congresso Nacional. Ela infringiu o descrito no art. 85 da Constituição Federal e os itens 4 e 6 do art. 10 da Lei nº 1.079, de 1950.\r\n\tEstaria o Poder Executivo acima da ordem jurídico-administrativa do País? Lógico que não!\r\n\tPara a configuração desse tipo de crime, bastaria a ordenança ou autorização da Chefe do Poder Executivo da abertura de crédito em desacordo com os limites estabelecidos pelo Senado Federal. Contudo, prezados Srs. Deputados, no caso concreto, a participação da Presidente foi direta. Ela mesma assinou, determinou e descumpriu os termos da LDO - Lei de Diretrizes Orçamento e da LOA - Lei Orçamentária Anual, culminando em todo este processo que estamos apreciando.\r\n\tVale tudo para a perpetuação no poder!\r\nContudo, o cenário político-econômico também corrobora e serve de prova para o impasse que vivemos.\r\n\tNobres colegas, a contínua degradação das contas públicas e as escolhas equivocadas da Presidente da República, com expansão do crédito, desonerações fiscais e congelamento de preços, gerou consequências perversas no cenário socioeconômico do País, que se arrastam até hoje, com forte retração da atividade econômica, altas taxas de desemprego, sucessivos rebaixamentos da nota de crédito do País e, o que é pior, a volta da inflação.\r\n\tCom isso, o resultado nominal acumulado em 12 meses saiu de 3,01% do PIB, em março de 2014, para 10,82%, em janeiro de 2016. O resultado primário acumulado em 12 meses saiu de 79 bilhões de reais positivos, em abril de 2014, para 114,8 bilhões negativos em dezembro de 2015. A dívida bruta do Governo Federal subiu de 53,74% do PIB, em março de 2014, para 67,03% do PIB, em janeiro de 2016. A inflação acumulada em 12 meses, medida pelo IPCA - Índice Nacional de Preços ao Consumidor Amplo, subiu de 6,41%, em dezembro de 2014, para 10,71%, em janeiro de 2016. A variação do PIB real foi de mais 0,10%, em 2014, e passou para menos 3,8%, em 2015. O PIB trimestral, comparado com os mesmos trimestres do ano imediatamente anterior, saiu de 3,17%, no primeiro trimestre de 2014, para menos 5,9% no último trimestre de 2014.\r\n\tComparando-se os dados do crescimento do Produto Interno Bruto mundial dos países emergentes e do Brasil, publicados pelo FMI, vê-se a falta de correlação entre o desempenho do nosso País e o desempenho do grupo dos países ao qual o Brasil pertence. O PIB nacional foi mais impactado por fatores internos do que por fatores externos. O desemprego saiu de 6,5% no trimestre de outubro/novembro/dezembro de 2014 para 9,5% no trimestre de novembro/dezembro/janeiro de 2016.\r\nPor fim, a classificação de risco soberano do Brasil feita pelas principais agências internacionais que atuam nesse segmento - S&P, Fitch e Moody's - também registrou deterioração. Ainda em 2014, o País sofreu sua primeira queda. A S&P reduziu a nota de BBB para BBB-. Em 2015, vieram as perdas do grau de investimento: em setembro de 2015, pela S&P; em dezembro de 2015, pela Fitch; em fevereiro de 2016, pela Moody's.\r\n\tE quais as consequências disso tudo? São consequências nefastas. Nós temos hoje um Governo que abusa de errar; um Governo que mente e sempre mentiu para tomar o poder - mentiu sobre a conta de luz, mentiu sobre o combustível, mentiu sobre os alimentos, e hoje vivemos com essa inflação; um Governo que se finge de cego para o clamor da maioria da população, que toma as ruas querendo mudança e querendo uma solução; um Governo que não respeita a vontade da maioria, fazendo com que uma minoria que ele colocou venha a agredir as famílias, incentivando a distribuição de cartilhas homossexuais para crianças puras e indefesas, corrompendo suas mentes e tentando agir contra a natureza que Deus criou; um Governo, Sr. Presidente, que tira dinheiro do seu País para entregá-lo a países com ideologias comunistas e opressoras, enquanto milhões perdem seus empregos e ficam sem saber o que fazer de suas vidas, sem perspectiva de futuro.\r\n\tPossuímos um País grande, rico em recursos naturais, que possui mais de uma colheita anual, mas, por causa deste Governo incompetente, somos desacreditados internacionalmente.\r\n\tEste Governo é conhecido como o Governo do \"não sei\", \"não sabemos\". Para tudo o que acontece eles dizem que não viram e que estavam sempre na porta ao lado. \r\nSerá, senhores, que eles são tão inocentes? Ou são tão incompetentes?\r\n\tSr. Presidente, Srs. Deputados, o Brasil é maior do que todo esse engano cometido, e tenho a certeza de que vamos reerguer a nossa economia e, posteriormente, a confiança internacional. Mas, hoje, precisamos tomar a decisão certa e não nos esconder. Temos que fazer aquilo que o Brasil espera que façamos.\r\n\tNão conseguimos acreditar que haja Deputados aqui que irão ao microfone, no próximo domingo, dizer que são contrários ao impeachment. Isso mesmo! Irão dizer que a população está errada e que a economia está uma maravilha. Não dá para acreditar nisso! Isso é o mesmo que dizer que a população está contente e que nossa economia está ótima.\r\n\tEsta é a hora de dar um basta nisso tudo e de construir um Brasil de alicerces firmes, sólidos e seguros. \r\nQual será a decisão deste Plenário? Eu acredito que seja aquilo com que o povo já sonha há tempos. Lembrem-se, Deputados, cabe a nós cuidar para que as regras que comandam a aplicação do dinheiro público sejam obedecidas. Nós temos a prerrogativa constitucional de agir, e para isso fomos eleitos.\r\n\tSigo a palavra de Deus, que diz que tudo quanto vier à nossa mão façamos de bom grado, façamos conforme as nossas forças, porque teremos de dar conta de nossos atos.\r\n\tAssim, nobres Parlamentares, não tenho a mínima dúvida de que houve crime de responsabilidade da Presidente e que o processo está bem instruído para minha formação e minha declaração de voto.\r\n\tGostaria também, Sr. Presidente, de deixar registrado o meu agradecimento à minha Igreja, a Igreja Internacional da Graça de Deus, aos meus assessores, aos meus pastores, Jaime de Amorim e Rogério Postigo, e a todos os que me enviaram mensagens de apoio e carinho, mensagens essas de esperança em um Brasil melhor. Agradeço também à minha família, aos meus irmãos David, André, Daniel e Filipe, à minha mãe, D. Maria Magdalena, e ao meu pai, o Missionário R.R. Soares.\r\n\tE nestes termos, Sr. Presidente, na exata medida das provas e laudas que constituem o processo e em favor de toda esta Nação, apresento meu voto favorável ao afastamento da Presidente da República.\r\n\tEra o que tinha a dizer. Muito obrigado a todos. (Palmas.)"
  }, {
    "dataHoraInicio" : "2016-04-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/43397",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2016&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DCR 1/2015, DENÚNCIA POR CRIME DE RESPONSABILIDADE, DILMA ROUSSEFF, PRESIDENTE DA REPÚBLICA, IMPEACHMENT, COMISSÃO ESPECIAL, PARECER, ADMISSIBILIDADE, VOTO FAVORÁVEL.",
    "sumario" : "Registro de voto do parecer da Comissão Especial sobre a denúncia contra a Presidenta Dilma Rousseff por crime de responsabilidade - Impeachment.",
    "transcricao" : "O SR. MARCOS SOARES (DEM-RJ.) - Sr. Presidente, pelo Rio de Janeiro, contra este Governo, que sempre tentou destruir a família. Agora, temos a oportunidade de votar pelo \"sim.\" do Brasil. \"Sim.\" pelo impeachment.\r\n\tO SR. BETO MANSUR - Deputado Marcos Soares votou \"sim.\" Total: 241 votos."
  }, {
    "dataHoraInicio" : "2017-09-13T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49075",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2017&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPOSIÇÃO DE ARTE, SANTANDER CULTURAL, BANCO SANTANDER S/A, PORTO ALEGRE (RS), REPÚDIO, RECURSOS PÚBLICOS, DEVOLUÇÃO, DEFESA, CORRENTISTA, MEMBRO, IGREJA EVANGÉLICA, DISCRIMINAÇÃO RELIGIOSA, VÍTIMA, DENÚNCIA.",
    "sumario" : "Repúdio a exposição realizada pelo Santander Cultural.",
    "transcricao" : "O SR. MARCOS SOARES (DEM-RJ. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar aqui a minha tristeza, a minha indignação e o meu repúdio a um fato citado ontem neste plenário.\r\n\tEu me somo aos membros da Frente Parlamentar Evangélica no repúdio ao banco Santander por ter usado dinheiro público - quase 1 milhão de reais - para promover a destruição das nossas crianças, a destruição da família.\r\n\tNós exigimos que o banco Santander devolva esse dinheiro aos cofres públicos e faça uma retratação. Além disso, conclamamos todos os correntistas do banco Santander que sejam cristãos, evangélicos, católicos e que tenham o mínimo de noção do que seja uma família a cancelarem suas contas. Crianças inocentes foram maltratadas, foram exploradas e foram expostas a imagens de sexo grupal com animais e a todo tipo de sujeira colocada naquela mostra no Rio Grande do Sul. Por isso, nós conclamamos esses correntistas a cancelarem as suas contas. \r\n\tSr. Presidente, recebi denúncias de que o banco tem discriminando pessoas em função de suas posições políticas e por serem evangélicas, a fim de que retirem de lá as suas contas. Enviaremos um ofício ao Banco Central solicitando que essas denúncias sejam apuradas. \r\n\tPeço que este meu pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Casa.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-09-27T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49400",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2017&txPagina=448&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 282/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DEMOCRATAS (DEM), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada para votação do requerimento de destaque para votação em separado do art. 17-A da Constituição Federal, alterado pelo art. 1º. do Substitutivo à Proposta de Emenda à Constituição nº 282, de 2016, relativa à vedação das coligações nas eleições proporcionais, ao disciplinamento da autonomia dos partidos políticos e ao estabelecimento de normas sobre fidelidade partidária e funcionamento de partidos políticos, em segundo turno de votação.",
    "transcricao" : "O SR. MARCOS SOARES (DEM-RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas acredita que nós precisamos fazer uma reforma minimamente viável. Por isso, nós encaminhamos o voto \"não\" para derrubar as federações."
  }, {
    "dataHoraInicio" : "2018-02-19T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50721",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2018&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 886/2018, PROJETO DE DECRETO LEGISLATIVO, DECRETO PRESIDENCIAL, INTERVENÇÃO FEDERAL, SEGURANÇA PÚBLICA, RIO DE JANEIRO (ESTADO), DEMOCRATAS (DEM), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada para votação do Projeto de Decreto Legislativo nº 886, de 2018, sobre a aprovação do Decreto nº 9.288, de 2018, relativo à intervenção federal no Estado do Rio de Janeiro com o objetivo de pôr termo ao grave comprometimento da ordem pública.",
    "transcricao" : "O SR. MARCOS SOARES (DEM-RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas encaminha o voto \"sim\", porque já estava na hora de o Rio de Janeiro dar um basta a essa criminalidade. Por isso, encaminhamos o voto \"sim\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178943/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178943/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/178943/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}