{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Roraima,Garimpo,Política pública,fornecimento,Energia elétrica,Rodovia federal,precariedade,Guiana Francesa,Fronteira,Relações internacionais,Desenvolvimento socioeconômico",
    "sumario" : "Agradecimento a Deus, à família, ao Pastor Isamar Pessoa Ramalho e à missionária Nazaré pela assunção do orador ao mandato parlamentar. Apelo à Casa de apoio ao desenvolvimento econômico e social do Estado de Roraima, especialmente com o fornecimento de energia elétrica eficiente, com relações de parceria entre o Brasil e a Guiana e com a trafegabilidade da BR-174.",
    "transcricao" : "O SR. PASTOR DINIZ (Bloco/UNIÃO - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, quero agradecer a Deus a oportunidade de estar aqui. Agradeço o apoio da família, do meu pastor, o Presidente da ADBrasil, em Roraima, o Pastor Isamar Pessoa Ramalho, e da missionária Nazaré. Mais uma vez, o meu Estado aparece na mídia televisiva e nas redes sociais de forma vexatória. O Estado de Roraima, um Estado bonito, rico, ainda não pode, por falta de políticas públicas sérias, desfrutar do que possui. Todos somos sabedores de que 70% do nióbio do mundo está ali na nossa Amazônia. Mas o que está acontecendo em nosso Estado não é nada novo. Na década de 90, o então Presidente Fernando Collor deu a mesma ordem para fechar os garimpos, a mesma ordem para explodir pistas de pouso. Elas foram dadas e foram cumpridas. Passaram-se 30 anos, e o que foi feito em favor do nosso Estado? Não temos energia segura  Roraima é o único Estado da Federação que não está interligado, e o Linhão de Tucuruí está bem no Amazonas, em Manaus , então somos penalizados, conhecidos inclusive por uma \"economia de contracheque\". Sr. Presidente, quero fazer um apelo a esta Casa, para que nos ajude a fazer o Estado de Roraima avançar, com energia segura, com parceria do Brasil com a Guiana... Estamos a 700 quilômetros da Capital Georgetown, de um país que se prepara para ser um grande produtor de petróleo no mundo. Estamos ali bem pertinho, mas não temos nem uma BR que preste para as pessoas trafegarem. A BR-174 está quase intrafegável. Hoje eu apelo aos nobres companheiros, às Deputadas e aos Deputados, à Presidência, para que tenham um carinho, tenham um olhar mais crítico para aquele lado do Norte, para o Estado de Roraima, para que possamos apresentar resultados satisfatórios para a Nação e para aquela população tão digna, pessoas sérias, trabalhadoras. A turma da agricultura ali está com vontade de fazer, mas às vezes é cerceada. Sr. Presidente, agradeço a oportunidade e solicito que minha fala seja divulgada nos canais de comunicação da Câmara dos Deputados e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-18T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Ministério dos Transportes,Ordem de serviço,recuperação,Rodovia federal",
    "sumario" : "Assinatura pelo Ministro dos Transportes, Renan Filho, de ordens de serviço para recuperação da BR-174 no Estado de Roraima.",
    "transcricao" : "O SR. PASTOR DINIZ (Bloco/UNIÃO - RR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a minha fala nesta manhã é para trazer boas notícias para a nossa Roraima. Nesta terça-feira, o nosso Ministro dos Transportes assinou as ordens de serviço para a recuperação da BR-174 em três pontos. A BR-174 é extremamente importante para o desenvolvimento do nosso Estado, porque é a única que o liga de forma terrestre ao restante do Brasil, faz a ligação com o Amazonas e também faz fronteira com a Venezuela. Os insumos que são comprados e que entram no Estado vêm todos de fora, em especial, do Maranhão. Então, imaginem uma BR que não tenha trafegabilidade, com buracos, com atoleiros. Por vezes, nós encontramos carretas tombadas, há prejuízos com carros menores. Nesta semana, foi feita essa assinatura, já com um investimento da ordem de 100 milhões de reais. Isso trará alegria para quem utiliza aquela BR, em especial, a entrada de Pacaraima. Aproveito para mandar um abraço para o nosso Vereador Irmão Grande, o Eurival, que faz um grande trabalho em Pacaraima, trazendo uma resposta para o compromisso que foi feito. A bancada estava presente. Ficou ali reforçado que será de extrema urgência trabalhar já a reforma daquela subida da serra, parando com as reclamações e também deixando de expor nas redes sociais somente que haverá o investimento. Agora vai ser de forma prática, já vão chegar os recursos para melhorar a trafegabilidade da BR-174 no sentido Pacaraima. Nós conversamos com o Ministro dos Transportes para que pudesse também ter um olhar especial para a faixa da reserva que fica do lado do Amazonas. Ele disse que era compromisso do Ministério trabalhar não só o lado de Roraima, mas também aquela parte do Amazonas, pois é uma parte crítica, que tem prejudicado o escoamento e a trafegabilidade da BR-174. Por isso, nós queremos trazer essa boa notícia para os nossos roraimenses e dizer que a bancada está aqui unida. Estamos aqui trabalhando firme para levar melhores resultados para o nosso Estado. Obrigado, Presidente. Que Deus nos abençoe!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/180214/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/180214/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/180214/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}