{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-19T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "USO DA PALAVRA, CRITICA.\r\nPROFESSOR ALCIDES, DEPUTADO FEDERAL, DEFESA, EDUCAÇÃO.",
    "sumario" : "Protesto contra  o uso da  palavra por Parlamentares para discussões fúteis e vazias. Comprometimento do orador com a educação pública de qualidade.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO PROFESSOR ALCIDES.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, ao mesmo tempo que manifesto minha alegria pela ocupação desta tribuna para o meu primeiro pronunciamento como Deputado Federal eleito no Estado de Goiás, quero manifestar também meu protesto com o impacto do que tenho visto nesses primeiros dias de legislatura.\r\nVim disposto a representar bem o povo do meu Estado e o de todo o nosso País, participando ativamente do processo de recolocação do Brasil nos trilhos, para que nossa Nação consiga embalar mais uma vez no caminho do desenvolvimento. Vim disposto a enriquecer o debate salutar, necessário, vital no regime democrático e é com esta esperança que ainda estou aqui. \r\nNesses primeiros dias de convivência neste Parlamento, minha esperança foi impactada pelas cenas repetidas que tenho visto. \r\nHá uma clara cisão que deixa transparecer que a Câmara dos Deputados Federais do Brasil não passa de um fórum sustentador de acusações fúteis, vazias, desnecessárias e por vezes levianas. \r\nNa maioria das vezes tenho visto aqui pronunciamentos exagerados tanto da Situação, onde me encontro, quanto da Oposição que outro objetivo não tem que não o de provocar o lado contrário. E são provocações que não levam a nada e que não interessam a um só cidadão brasileiro neste momento.\r\nSendo assim, aproveito a introdução do meu primeiro pronunciamento nesta Casa para sugerir a todos que aproveitemos esta tribuna para debater assuntos que colaborem com o crescimento da Nação, temas que afligem o povo, pautas que percorrem o Brasil contemporâneo.\r\nTemos 4 anos pela frente, na condição de representantes do povo brasileiro, para buscar soluções, para impulsionar uma forma de vida mais digna, humana e justa para nossa gente, e precisamos começar logo a travar debates salutares, que vão além das provocações mesquinhas. Afinal, como disse o maranhense Coelho Neto, imortal da Academia Brasileira de Letras: \"Quem deixa para fazer depois o que pode fazer logo, perde o que nunca mais encontrará\". \r\nPrecisamos encontrar as soluções para reorganizar o nosso País, que viveu dias de irresponsabilidade extrema, que geraram a situação que vivemos. Não estamos aqui para apurar nomes de irresponsáveis, nem para tentar tapar o sol com a peneira, com proteção de quem errou. A apuração compete à polícia. A proteção aos inocentes e a punição aos culpados compete a Justiça. Não é lúcido mantermos nesta Casa o que temos visto. O povo certamente não nos elegeu para isso.\r\nSou um professor. Toda a minha vida foi dedicada à educação. Essa bandeira continuará nos meus ombros até o ultimo dia da minha vida. Sendo assim, vou lutar pelo engrandecimento da educação no Brasil, não a educação avaliada pela quantidade somente, mas sobretudo a educação sob a ótica da qualidade.\r\nNão podemos aceitar que cerca de 40% dos alunos oriundos da escola pública brasileira terminem o ensino médio com dificuldade para decodificar as palavras e sem nenhuma capacidade de leitura do texto, da vida, das circunstâncias.\r\nNão podemos aceitar os baixíssimos números de alunos da escola pública que tem chegado ao final do mesmo ensino médio sem dominar plenamente as quatro operações básicas da matemática. \r\nPrecisamos promover a qualidade na escola, entendendo que essa será a primeira forma de combate à ineficiência sustentadora do desemprego, da violência, da carência.\r\nA educação é a única porta de saída para essas situações. E é preciso vontade, união, trabalho para mudar o quadro a que me refiro. Estou disposto à entrega total, em busca desse objetivo, pois como disse a poetisa goiana Cora Coralina: \"Há mais esperança nos meus passos do que tristeza nos meus ombros\". \r\nEm nome dessa esperança é que convoco a todos os que sabem como eu a importância do rompimento com o discurso demagógico e populista com que a educação foi tratada recentemente para ombrear comigo esta missão.\r\nAs escolas precisam difundir o saber verdadeiro, com professores tão competentes quanto valorizados, com instalações tão funcionais quanto competentes, com material didático tão esclarecedor quanto estimulador.\r\nCabe aqui a lembrança do gênio suíço Johann Heinrich Pestalozzi quando disse que \"a arte da educação deve ser cultivada em todos os aspectos, para se tornar uma ciência construída a partir do conhecimento profundo da natureza humana\". Essa educação vai dosar a natureza humana nos caminhos do bem e da luz, dando ao Brasil condições para gastar menos com construção de presídios e com manutenção de presos.\r\nTenho fé em que chegaremos ao final desta legislatura com outra forma de educação pública no Brasil, sobretudo a educação básica, onde se alicerça toda a vida educacional do cidadão, afinal não existe parede, por mais sólida que seja, que se mantém de pé, quando edificada em alicerce malfeito. \r\nMinha fé vem acompanhada de trabalho. Pretendo apresentar nesta Casa vários projetos com propostas de mudanças estruturais profundas na educação do Brasil e espero ter a parceria da sensatez para que minha missão seja cumprida a contento, afinal o povo brasileiro precisa e merece. \r\nVolto ao imortal maranhense Coelho Neto, que disse que \"a fé é uma claridade que desfaz as sombras interiores\", e como disse tenho fé e com ela haverei de desfazer as sombras interiores que escurecem a formação educacional brasileira.\r\nEra o que tinha a dizer, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTRO DE ESTADO DA EDUCAÇÃO, LANÇAMENTO, CUSTEIO, EDUCAÇÃO, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Ministro da Educação pelo anunciado custeio da área educacional.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, eu quero aproveitar este momento e fazer um agradecimento ao Ministro da Educação, que lançou, na última quinta-feira, o custeio para a educação. Isso é um grande avanço para a educação brasileira. Temos custeio na saúde e, a partir agora, também teremos na educação.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAIXA ECONÔMICA FEDERAL (CEF), SUSPENSÃO, ROGRAMA MINHA CASA, MINHA VIDA (PMCMV), DISTRITO FEDERAL (BRASIL), GOIÁS.",
    "sumario" : "Expectativa de revisão, pelo Presidente da Caixa Econômica Federal, de medida prejudicial à economia da região do Entorno do Distrito Federal.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de complementar o que a nossa Deputada Celina Leão falou.\r\nIsso vai trazer um grande prejuízo para o Entorno de Brasília. Aproximadamente 100 mil pessoas vão ficar desempregadas. Isso começou no Entorno, mas vai acabar ocorrendo em todo o Estado de Goiás. Oxalá que não ocorra em todo o Brasil!\r\nColegas Deputados, principalmente os Deputados da base do Governo, precisamos unir nossas forças para que isso não volte a acontecer. Esperamos que o Presidente da Caixa volte atrás na decisão tomada ontem.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-05-15T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTARIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), COMPORTAMENTO, DEPUTADO FEDERAL, CRITICA, INVESTIMENTO, EDUCAÇÃO BÁSICA, EDUCAÇÃO INFANTIL.",
    "sumario" : "Comportamento inadequado de Parlamentares no plenário. Insatisfação do orador com o corte de recursos orçamentários destinados à educação pública brasileira. Necessidade de investimentos governamentais nos ensinos básico e infantil.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO) - Sr. Ministro, caros colegas Deputados e Deputadas, hoje quero pedir desculpa aos nossos telespectadores por tudo o que aconteceu aqui. Alguns aqui disseram que são professores, mas são professores que não têm educação. Eu desconheço professor mal-educado.\r\n(Tumulto no plenário.)\r\nO SR. PROFESSOR ALCIDES (Bloco/PP - GO) - Sr. Presidente, vou parar meu pronunciamento até que haja ordem no plenário.\r\n(O Sr. Presidente faz soar as campainhas.)\r\nO SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Se V.Exas. não se comportarem, eu vou encerrar a sessão. Calma!\r\nPor favor, colaborem com os trabalhos. Está todo mundo cansado, todo mundo nervoso.\r\nDeputada, peço calma. O Deputado está com a palavra. Peço silêncio, por favor.\r\nContinue, Deputado. \r\n(O Sr. Presidente faz soar as campainhas.)\r\nO SR. PROFESSOR ALCIDES (Bloco/PP - GO) - Sr. Presidente, peço que meu tempo seja restabelecido, por gentileza.\r\nO SR. PRESIDENTE (Marcos Pereira. PRB - SP) - V.Exa. tem mais 1 minuto, Deputado. \r\nO SR. PROFESSOR ALCIDES (Bloco/PP - GO) - Como eu estava dizendo, eu fico triste, como Deputado, por ver essas coisas que acontecem aqui. \r\nSou educador por essência, vim de Goiás com o objetivo de defender a educação brasileira. Infelizmente, estou com vergonha de tudo o que estou vendo, de tudo a que eu estou assistindo. Meus colegas não me deixam falar. Isso é um absurdo, um verdadeiro absurdo! É uma falta de respeito e de educação!\r\nSrs. Deputados, comportem-se como pessoas sérias! Os senhores foram eleitos para isso. Tenham educação, principalmente você, cara-pintada! Tenha educação, tenha respeito! O povo não merece o que está havendo aqui. Nós ouvimos os senhores e gostaríamos que os senhores nos ouvissem.\r\nSr. Ministro, quero lhe dizer que não estou satisfeito com o corte que V.Exa. fez na educação. Eu sou educador e me sinto triste, mas tenho a certeza de que, se a economia for recuperada, nós vamos restabelecer os recursos e, assim, continuarmos nosso trabalho em prol de uma educação de qualidade no Brasil.\r\nO Brasil precisa de investimentos principalmente na educação infantil e no ensino básico. É nestes setores que precisamos de grandes investimentos. Hoje milhares de jovens brasileiros têm o ensino médio, mas não sabem nem ler nem escrever. Infelizmente, esta é a nua, crua e triste realidade no Brasil. Temos que discutir este assunto. Não temos que ficar aqui brigando, falando, debochando, e o povo assistindo. Podem ter certeza, na próxima eleição, o povo vai saber julgar. O povo vai saber separar o joio do trigo, aqueles que vieram para cá para trabalhar com seriedade e com respeito, daqueles que vieram para cá apenas para bagunçar, para fazer balbúrdia e malandragem. Ainda se dizem professores!\r\nHoje eu fico envergonhado, porque vejo colegas professores dizerem que são professores, mas que não têm respeito nem com o Sr. Ministro, nem com o Presidente da Casa, nem com os colegas Deputados.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-14T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2019&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HACKER, VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, OPERAÇÃO LAVA A JATO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Aplausos ao Presidente Jair Bolsonaro pela defesa enfática do Ministro da Justiça e Segurança Pública, Sérgio Moro. Urgente necessidade de aprovação da proposta de emenda à Constituição sobre a reforma previdenciária.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputadas e Deputados, venho a este plenário para parabenizar o nosso Presidente Jair Bolsonaro, em defesa de Moro, parabenizar também o Ministro Sergio Moro e falar um pouquinho em defesa da nossa PEC da Previdência.\r\nO País está engessado. O País está parado. Nós precisamos, urgentemente, começar a discutir e a trabalhar para aprovar a PEC da Previdência. A PEC da Previdência é uma necessidade para que o Brasil possa continuar avançando. Nós estamos estagnados, estamos engessados. O Brasil está parado.\r\nVamos, então, aprovar a PEC da Previdência para que o Brasil possa se desenvolver, trazer investimentos externos e, com isso, fazer com que as coisas voltem a andar. Só assim o Brasil voltará a crescer, a melhorar.\r\nOutra coisa importante: a negociação da PEC da Previdência. Já conseguimos muitas coisas importantes e fundamentais. Uma delas é a saída do professor do processo, ele vai continuar como está. E há mais: o BPC vai continuar como está; o pessoal da zona rural vai continuar como está.\r\nHá outras coisas importantes que não são acordos, mas que nós vamos discutir a partir de hoje aqui nesta Casa, para que juntos possamos fazer com que essa PEC seja aprovada, vá para o Senado, e, logicamente, a partir de agosto ou setembro, o Brasil deslanche e volte a crescer.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA, DEBATE, PREVIDÊNCIA SOCIAL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEMISSÃO, JOAQUIM LEVY, PRESIDENTE, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), ELOGIO.\r\nHOMICÍDIO, VÍTIMA, ANDERSON DO CARMO, PASTOR, MARIDO, FLORDELIS, DEPUTADA FEDERAL, SOLIDARIEDADE.\r\nPROPOSIÇÃO LEGISLATIVA, LEI ANTICRIME, DEFESA, APROVAÇÃO.",
    "sumario" : "Defesa da aprovação da proposta de reforma previdenciária. Congratulações ao Presidente Jair Bolsonaro pela demissão do Presidente do Banco Nacional de Desenvolvimento Econômico e Social - BNDES, Joaquim Levy. Assassinato do Pastor Anderson do Carmo de Souza, esposo da Deputada Flordelis. Apoio à aprovação das propostas anticrime, encaminhadas ao Congresso Nacional pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, hoje, mais uma vez, infelizmente, nós presenciamos aqui atos que não condizem com esta Casa.\r\nEu queria solicitar aos meus colegas Deputados e às minhas colegas Deputadas que deixemos de tratar aqui neste Plenário de coisas pessoais. Vamos cuidar do Brasil. O Brasil está precisando muito de nós. Precisamos adotar posições sérias, posições corretas, e não ficarmos acusando o João, a Maria, o José, o Antônio, a Esquerda, a Direita, o Centro etc. e tal. Vamos nos unir em prol do Brasil. O Brasil precisa de nós. Temos que dar uma resposta ao povo brasileiro.\r\nO Presidente Jair Bolsonaro está no caminho certo. E a reforma nós precisamos aprová-la. Vamos discutir a reforma, e não discutir pessoas. Vamos discutir a reforma da Previdência Social, porque ela é essencial para o progresso do Brasil. Alguns dizem que não, mas eu como economista afirmo que sim. Sem a reforma, o Brasil não anda.\r\nQuero aproveitar e parabenizar o nosso Presidente da República, Jair Bolsonaro, pela demissão de Joaquim Levy. Em quem ocupa cargo de confiança você tem que ter confiança. Joaquim Levy teve quase 6 meses para fazer o seu trabalho, e não fez. Portanto, o caminho do feio é por onde veio.\r\nParabéns, Presidente! Vamos tocar o Brasil para a frente!\r\nVamos agora apoiar a proposta de legislação contra a criminalidade. Ontem nós tivemos mais um fato histórico, mais um crime no Rio de Janeiro: mataram o Pastor Anderson, esposo da nossa Deputada Flordelis. Minhas condolências a toda a família.\r\nNós não podemos deixar que o Brasil continue fazendo coisas como essa. Precisamos tomar providências. Precisamos urgentemente nos debruçar sobre o projeto de lei anticrime do Ministro Sergio Moro e aprová-la o mais rapidamente possível.\r\nMuito obrigado, Sra. Presidente e caros Deputados."
  }, {
    "dataHoraInicio" : "2019-07-12T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, ART 20, ARTIGO (TEXTO LEGISLATIVO), COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL, PARTIDO PROGRESSISTA (PP) (2003).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão em dois anos  constante do § 1º, do art. 20, do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária. Pedido aos Deputados de apoio à Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB  em instrumento permanente de financiamento da educação básica.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados e Deputadas, este é um momento ímpar. Lutamos muito para conseguir mais para os nossos colegas professores, mas infelizmente conseguimos somente isso.\r\nEste destaque suprime a expressão \"em dois anos\" do § 1º do art. 20, para favorecer o professor em uma das regras transição, uma vez que se aplicaria uma redução de 5, e não de 2 anos, no requisito de idade. Desse modo, a regra de transição para as mulheres, que previa idade mínima de 57 anos, vai para 52 anos; no caso dos homens, a idade que era de 60 anos passa para 55 anos. As mulheres terão que trabalhar por 25 anos, os homens, por 30 anos, para se aposentarem.\r\nFoi isso que nós conseguimos, depois de uma luta árdua, de um trabalho muito grande que tivemos junto com todas as bancadas, com todos os colegas do Congresso Nacional, para fazer com que o professor não ficasse de fora de um movimento importante como é a PEC 6, da reforma Previdência. Essa PEC estabeleceria, para professores, critérios de idade para aposentadoria aos 58 anos para mulheres e 60 anos para homens. Conseguimos reduzir isso para 52 anos e 55 anos, respectivamente. Isso já foi um grande ganho.\r\nPor isso, estamos aqui para agradecer a todos os nossos colegas professores pela luta e pelas mensagens de WhatsApp que nos enviaram. Vamos juntos continuar trabalhando em prol de uma educação melhor.\r\nVamos pedir apoio a todos nossos colegas também para a PEC 15, a PEC do FUNDEB, que em breve estará à disposição de todos os nossos colegas congressistas, para votarmos em favor da educação básica do Brasil e para que voltemos a ter educação de qualidade.\r\nAgora vou ceder a palavra a nossa colega Deputada Jaqueline Cassol."
  }, {
    "dataHoraInicio" : "2019-07-17T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F7%2F2019&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GERAÇÃO DE EMPREGO, NECESSIDADE.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DESTAQUE, APROVAÇÃO, FAVORÁVEL, EDUCAÇÃO, SEGURANÇA PÚBLICA, CATEGORIA PROFISSIONAL, VALORIZAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância da realização de reformas constitucionais para a retomada do crescimento econômico e a geração de emprego e renda no País. Aprovação pela Casa, em primeiro turno, da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma da Previdência Social.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, desde que cheguei a esta Casa, tenho manifestado minha preocupação com a estagnação da economia do Brasil. Tenho trabalhado para que o País volte a crescer e a gerar emprego e renda para os trabalhadores brasileiros.\r\nA taxa de desemprego no Brasil subiu para 12,7% no primeiro trimestre deste ano, atingindo 13,4 milhões de pessoas, segundo dados divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE. É uma taxa altíssima, que coloca os mais humildes em situação de vulnerabilidade social, numa verdadeira condição de pobreza. Não podemos continuar aceitando essa realidade. Os trabalhadores brasileiros precisam do nosso apoio para sair dessa situação vergonhosa e humilhante.\r\nE é por isso que estamos aqui defendendo as reformas necessárias para o Brasil voltar a crescer. Já passamos pela primeira etapa da reforma da Previdência, uma medida antipática aos olhos do povo, uma reforma que, sem dúvida, vai tirar alguma coisa de alguém, mas é um mal necessário para que a União, Estados e Municípios não entrem em colapso financeiro por causa da falta de recursos para pagar seus aposentados. A reforma da Previdência é apenas a primeira das reformas. Temos ainda várias outras pela frente, como a reforma tributária, a reforma do pacto federativo e a reforma política.\r\nQuem trabalhou tanto tempo na vida não merece nem pode ser subjugado quando mais precisa do Estado brasileiro. E é justamente na sua aposentadoria que o cidadão precisa ter estabilidade financeira para garantir sua qualidade de vida. Não é justo que ele sofra com a falta de recursos para o pagamento da sua aposentadoria. E quem deve garantir isso é o Estado, é a Previdência Social. Por isso, vou me ater aqui às questões relacionadas a essa reforma.\r\nO texto-base da Proposta de Emenda à Constituição nº 6, a PEC da Previdência, foi aprovado pelos Deputados na quarta-feira passada, dia 10, com 379 votos favoráveis e 131 votos contrários. Muito já se falou e muito ainda vai ser falado. Uma parte da população critica a sua aprovação, a outra elogia. Essa reforma dividiu o Brasil, e precisamos ter coragem para falar abertamente sobre ela e encarar nossos eleitores, olhando nos seus olhos para fazê-los entender que tudo que pôde ser feito para diminuir o impacto negativo para o trabalhador foi feito nesta Casa de Leis.\r\nNão me escondo por trás de uma cortina de fumaça para negar os meus feitos, os meus posicionamentos e as minhas convicções. Sempre disse que a Reforma da Previdência era um mal necessário e que teríamos que passar por ela. Mas destaco o posicionamento desta Casa, que não se curvou diante do Governo, que queria aprovar uma reforma economizando 1,2 trilhão de reais em 10 anos, considerando apenas as mudanças para os trabalhadores vinculados ao Instituto Nacional de Seguridade Social - INSS e para os servidores da União. \r\nDesde o início, nos posicionamos com transparência e autonomia nesta Casa sem, no entanto, afrontar o Governo do Presidente Jair Bolsonaro. Tivemos que mexer na reforma, e a economia vai ficar em torno de 1 bilhão de reais, em 10 anos, valor considerado razoável pelo próprio Governo. \r\nPor isso, quero deixar claro a todo o povo brasileiro, sem esconder nada de ninguém, o que aprovamos aqui, para acabar com essa onda de boatos que parece não ter mais fim, muitos deles maldosos, feitos por pessoas maldosas, a fim de confundir o povo brasileiro e gerar tumulto e medo na sociedade.\r\nNão aceitei, como apoio do meu partido e de dezenas de outros colegas, que trouxessem para o plenário a redução do Benefício da Prestação Continuada, o BPC. O Governo queria reduzi-lo para 400 reais para quem tinha de 65 a 70 anos, para só depois desta idade passá-lo para um salário mínimo. Não aceitamos essa mudança, e o BPC continua do jeito que está hoje. Todos que têm direito ao BPC, os idosos, os portadores de necessidades especiais, vão continuar recendo um salário mínimo. Matamos esse assunto ainda na Comissão Especial da Reforma da Previdência. \r\nMais do que isso, Sr. Presidente, caros colegas, é preciso dizer que deixamos servidores de Estados e Municípios fora da PEC, e que dessa economia prevista inicialmente de mais de 1,2 trilhão de reais, não estão contabilizados Estados e Municípios. No caso de inclusão de Estados e Municípios, a economia poderia aumentar mais de 500 bilhões de reais em 10 anos. No caso dos Estados, sendo incluídos, a expectativa de economia seria de 350 bilhões de reais em 10 anos. No caso dos municípios, a economia poderia chegar a 170 bilhões de reais em 10 anos. Mas essa situação pode ser revista no Senado quando a PEC for votada lá.\r\nAinda na Comissão Especial conseguimos, por exemplo, manter a idade mínima de aposentadoria para os trabalhadores rurais. Na proposta inicial do Governo, a idade mínima para a aposentadoria rural era de 60 anos tanto para homens quanto para mulheres. O item que alterava a idade mínima foi retirado na Comissão Especial e foram mantidas as regras atuais, com 55 anos para mulheres e 60 anos para homens, incluindo garimpeiros e pescadores artesanais. Quanto ao tempo de contribuição, a proposta do Governo estipulava tempo mínimo de contribuição para ambos os sexos em 20 anos. Na proposta aprovada em primeiro turno, o tempo mínimo de contribuição para homens subiu para 20 anos, com a manutenção de 15 anos para mulheres.\r\nDepois de aprovarmos o texto-base, a Câmara analisou e aprovou os destaques, propostas que alteraram trechos do texto-base em quatro pontos. E quero esclarecer aqui quais foram eles.\r\nCom a emenda aprovada, continua a exigência de 62 anos de idade e 15 anos de contribuição para a mulher requerer a aposentadoria. O valor do benefício continua o equivalente a 60% da média dos salários adotados como base para contribuições, mas o acréscimo de 2% passa a ser para cada ano a mais de contribuição que exceder o mínimo de 15 anos, em vez de 20 anos.\r\nCom a aprovação do destaque, o tempo mínimo de contribuição para os homens será de 15 anos, mesmo tempo mínimo de contribuição previsto para as mulheres.\r\nAprovamos também regras mais brandas para integrantes de carreiras policiais.\r\nA mudança prevê que a idade mínima para essas categorias passa a ser de 53 anos para policiais homens e de 52 para mulheres. Nesta lei, são 30 anos de contribuição, com pelo menos 20 anos no exercício do cargo de natureza policial, para homens, e 25 anos de contribuição, com pelo menos 15 anos no exercício do cargo de natureza policial, para mulheres. As regras beneficiam principalmente os policiais que estão próximos de conquistar a aposentadoria e preveem que esses policiais têm direito à integralidade, que é o direito a se aposentar com benefício igual ao último salário. A emenda aprovada não trata dos policiais dos Estados - policiais militares, civis e bombeiros dos Estados -, uma vez que os servidores dos Estados e Municípios foram excluídos da reforma.\r\nNesse discurso, quero fazer uma referência especial aos professores, meus colegas de trabalho, os quais defendo com garra sempre buscando dar melhores condições de trabalho e salários dignos.\r\nA nova Previdência beneficia professores próximos da aposentadoria. A alteração, que atinge uma das regras de transição entre o antigo e o novo sistema previdenciário, reduz a idade mínima, para que os professores tenham direito ao benefício. Nessa regra de transição, o texto-base da reforma fixava um pedágio de 100% para que trabalhadores que já cumprem os requisitos de idade e de tempo de contribuição tenham direito à aposentadoria. Com a alteração aprovada pelo Plenário, o texto da reforma prevê que a idade mínima de aposentadoria de professores seja 5 anos menor que a dos demais trabalhadores. Com a mudança, uma professora que se encaixar nessa regra de transição se aposentará com 52 anos, e um professor, com 55 anos. Pela redação anterior, a professora se aposentaria com 55 anos, e o professor, com 58 anos. A proposta original do Governo fixava em 60 anos a idade mínima para professores se aposentarem. Assim, a redução no tempo mínimo de contribuição foi mantida em 5 anos.\r\nEsta foi uma luta nossa. Não poderíamos deixar que os professores fossem prejudicados.\r\nFoi isso o que conseguimos depois de uma luta árdua, de um trabalho muito grande que tivemos junto a todos os colegas de todas as bancadas aqui do Congresso Nacional, para fazermos com que os professores tivessem essa redução na idade mínima. Já foi um avanço. Vamos continuar trabalhando em prol de uma educação melhor.\r\nEra o que tinha a dizer.\r\nSr. Presidente, peço que meu discurso seja divulgado no programa A Voz do Brasil.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-08-07T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENERGIA ELÉTRICA, GOIÁS, INSUFICIÊNCIA, DESENVOLVIMENTO ECONÔMICO, REPONSABILIDADE, ENEL DISTRIBUIÇÃO DE GOIÁS. \r\nCELG TRANSMISSÃO DE ENERGIA (CELG GT),  UTILIZAÇÃO.",
    "sumario" : "Atribuição à empresa Enel da responsabilidade pela crise no fornecimento de energia elétrica no Estado de Goiás.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, Goiás vive uma fase importante no seu crescimento econômico, mas enfrenta, no momento, um grave problema na oferta de energia elétrica para as novas empresas que pretendem se instalar no Estado e até para as residências.\r\nDe que adianta termos distritos agroindustriais ou polos empresariais em todas as regiões? De que adianta termos no Governo programas de incentivos fiscais que visam atrair a implantação de novas empresas no Estado? De que adianta termos mão de obra qualificada para ocupar as vagas de empregos? De que adianta o interesse do Governo do Estado na atração de novas empresas que vão gerar riquezas, empregos e renda para o trabalhador? De que adianta tudo isso, se não temos energia elétrica suficiente para fornecer às novas empresas com projetos prontos e aprovados para instalação em Goiás?\r\nSem energia elétrica para atender à nova demanda, as empresas suspendem seus projetos de expansão ou implantação ou desistem de se instalar em Goiás, gerando prejuízos incalculáveis para a economia goiana. E tudo isso está acontecendo por causa da ineficiência na distribuição da ENEL, empresa que comprou a CELG no final do ano de 2016, na Bolsa de Valores de São Paulo, e assinou contrato de compra e venda em fevereiro de 2017, quando assumiu efetivamente o controle da estatal goiana.\r\nA ENEL comprou a CELG por 2,187 bilhões de reais, montante dividido com a ELETROBRAS, que era sócia da estatal goiana. Na época da compra da CELG, a empresa italiana ficou de investir 3 bilhões de reais, nos 3 anos seguintes, em tecnologias e equipamentos para melhorar a qualidade do serviço prestado aos goianos, o que parece não estar acontecendo. Por isso, o Governador de Goiás, Ronaldo Caiado, já reivindica a cassação do contrato de venda CELG.\r\nNossa bancada federal discutiu o assunto com o Governador, e ele nos apresentou uma alternativa interessante que pode solucionar o problema. Ronaldo Caiado nos apresentou a possibilidade de usar a CELG GT de forma emergencial para atuar na distribuição de energia no Estado e solucionar a crise energética causada pela ineficiência da ENEL.\r\nA CELG GT é uma geradora de energia sob controle acionário do Estado e se encarregaria de investir também até 2 bilhões de reais na rede de distribuição de energia elétrica, com recursos do Banco Nacional de Desenvolvimento Econômico e Social, o BNDES. Assim, a CELG GT teria acesso à rede da ENEL e passaria a ter a responsabilidade de fazer as ampliações necessárias, passando a ofertar mais 480 megawatts de energia, que hoje estão perdidos por causa dos problemas estruturais na rede de distribuição da ENEL. Dessa forma, a ENEL teria que recompensar a CELG GT, aumentando a parte da tarifa que hoje é transferida para a estatal de forma proporcional ao investimento realizado, promovendo reequilíbrio na repartição dessa tarifa e possibilitando a recuperação do investimento feito pela CELG GT.\r\nÉ importante ressaltar que o problema existe não por falta de energia, mas pela falta de investimentos em linhas de transmissão a fim de promover a universalização do serviço.\r\nPara o sucesso da proposta, o Governo de Goiás precisa do apoio da bancada goiana na Câmara dos Deputados e no Senado Federal.\r\nGoiás vive hoje uma realidade caótica na distribuição de energia por causa dos problemas relatados aqui.\r\nEstá claro que a empresa que comprou a nossa CELG até agora não fez os investimentos necessários, e isso faz com que Goiás fique engessado. Hoje fica inviável a implantação de uma nova empresa em Goiás, e isso nos preocupa muito.\r\nSão muitos os relatos de empresas que paralisaram seus investimentos por falta de energia, acarretando milhões em prejuízo. Há casos em que estão sendo utilizados geradores abastecidos a diesel para a empresa continuar funcionando.\r\nA melhoria na qualidade dos serviços é um clamor dos goianos, pois toda a população está sendo atingida pela ineficiência da ENEL. Para se ter ideia do tamanho problema, o Estado de Goiás tem uma média de 26 horas de interrupção no serviço de distribuição de energia elétrica, o dobro da segunda colocada no ranking de reclamações da Agência Nacional de Energia Elétrica - ANEEL.\r\nEste é o nosso gargalo: falta rede de distribuição para que a energia chegue àqueles que demandam aumento da oferta ou até mesmo instalação da rede de energia numa residência ou numa empresa.\r\nNão podemos aceitar que Goiás continue vivendo um colapso completo no fornecimento de energia em todas as regiões do Estado.\r\nO Governador Ronaldo Caiado pode contar com o meu irrestrito apoio nessa sua luta. E conclamo os colegas Deputados e Senadores goianos para que, juntos, ajudemos o Governador a vencer mais essa batalha.\r\nO povo goiano quer segurança e qualidade no serviço. A energia elétrica não pode ser fator inibidor do desenvolvimento da economia, mas sim fator gerador do desenvolvimento do Estado de Goiás.\r\nEra o que tínhamos a dizer.\r\nObrigado, Sr. Presidente. Obrigado, colegas Deputados."
  }, {
    "dataHoraInicio" : "2019-08-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JARI BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, ECONOMIA, DESEMPREGO, TURISMO, PETRÓLEO BRASILEIRO (PETROBRAS), COMÉRCIO EXTERIOR, UNIÃO EUROPEIA (UE), MERCADO COMUM DO SUL (MERCOSUL), AVALIAÇÃO POSITIVA.",
    "sumario" : "Dados auspiciosos da economia brasileira. Eficiência da gestão do Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna destacar os dados positivos da economia brasileira, amplamente divulgados pelos meios de comunicação nas últimas semanas. São dados que mostram o Brasil nos trilhos do desenvolvimento, impulsionado pela gestão eficiente do Presidente Jair Bolsonaro.\r\nO Governo brasileiro faz política interna e externa voltada para a recuperação econômica do Brasil. A reforma da Previdência, já aprovada por esta Casa, é um bom exemplo disso. No aspecto da política externa, o acordo histórico entre o MERCOSUL e a União Europeia vai possibilitar o intercâmbio comercial bilionário entre seus membros.\r\nOs indicadores positivos mostram que, no trimestre encerrado em junho, a taxa de desemprego caiu para 12,6%, um índice mais baixo do que nos 3 primeiros meses do ano. O desemprego, na realidade, caiu ao menor nível nos últimos 11 anos. O IBOVESPA bate recorde constante, o dólar está custando menos de 4 reais. No início do mês, a PETROBRAS diminuiu o preço dos botijões de gás usados nas casas e nas empresas.\r\nO turismo de negócios no Brasil cresceu quase 15% no primeiro semestre deste ano, na comparação com o ano passado. Só este segmento rendeu ao País cerca de 5,5 bilhões de reais.\r\nE há mais: todos estamos vendo que o preço do combustível está mais baixo. A PETROBRAS diminuiu o preço da gasolina e do óleo diesel nas refinarias. O preço do combustível recuou cerca de 0,85% em, ao menos, 14 Estados. O valor médio do litro do diesel ficou 6% menor.\r\nDepois de ter enfrentado muitas dificuldades no passado, por causa da má gestão, a PETROBRAS registrou aumento no lucro líquido no segundo trimestre deste ano. O lucro líquido de abril a junho deste ano alcançou 18,86 bilhões de reais, o melhor resultado trimestral da história da PETROBRAS.\r\nA reforma da Previdência foi aprovada por esta Casa, o que, tenho certeza, fará o Brasil crescer mais rapidamente ainda.\r\nO acordo histórico entre o MERCOSUL e a União Europeia vai possibilitar que muitas tarifas sejam quase eliminadas e outras até zeradas. Juntos, União Europeia e MERCOSUL representam um mercado de quase 800 milhões de consumidores; e os dois blocos somam um quarto do Produto Interno Bruto mundial.\r\nComo vimos, são números e dados positivos que nos dão a certeza de que o Governo do Presidente Jair Bolsonaro está no caminho certo.\r\nFico feliz porque luto por um Brasil melhor para todos, com a garantia dos direitos individuais, com geração de emprego e renda e por melhor qualidade de vida para a população.\r\nSou brasileiro. Sou Bolsonaro.\r\nViva o Brasil!\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-15T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=285&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR, CARGO TEMPORÁRIO, DESCUMPRIMENTO, PLANO NACIONAL DE EDUCAÇÃO (PNE).",
    "sumario" : "Clima de mal-estar e desconfiança gerado pelo expressivo número de docentes contratados em regime temporário, na condição de pró-labore.  Não cumprimento de metas preconizadas no Plano Nacional de Educação - PNE. Oportunidade de implementação, pelas autoridades competentes, de medidas e ações em prol do professorado brasileiro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputadas e Deputados, meus colegas professores de todo o País, amparada nos princípios constitucionais, a Lei nº 9.394, de 1996, Lei de Diretrizes e Bases da Educação Brasileira - LDB, é a legislação que regulamenta o sistema educacional público ou privado no Brasil da educação básica ao ensino superior.\r\nEla reafirma o direito à educação universal e gratuita a todo cidadão, assim como assegura aos professores a liberdade de ensino, a pluralidade de ideias e a valorização pecuniária. Tanto a Constituição como a LDB são inovadoras e democráticas, são textos exemplares, porém o que prescrevem ainda não é a prática social. \r\nO Estado é o primeiro fator social que afeta o processo de educação no Brasil. O distanciamento entre as políticas públicas (leis) a serem cumpridas e as práticas sociais é uma característica comum dos países subdesenvolvidos e em desenvolvimento, como é o caso brasileiro, ou seja, há uma intenção oficial e legal cujo tempo muito se alonga para se configurar como prática, em razão das próprias resistências das elites dominantes e dos políticos eleitos mandato após mandato.\r\nUm fato é a expressiva quantidade de docentes não qualificados contratados temporariamente, na condição de pró-labore. Essa condição cria um mal-estar geral, um clima de desconfiança na educação, vinda dos familiares, estudantes, gestores e próprios professores temporários. Imaginemos médicos leigos e temporários para consultas, exames e cirurgias. Que confiança merecem, se são \"leigos e temporários\"?\r\nHá um Plano Nacional de Educação - PNE que partiu de 2014 e deve se cumprir até 2024. Ele vai lentamente e sem indicadores de que cumprirá todas as suas 20 metas: não conseguiu cumprir a meta de crianças na pré-escola; a alfabetização no ensino fundamental está estagnada; houve retrocesso na oferta do ensino em tempo integral; o investimento público em educação ainda está abaixo do percentual do PIB previsto para ser alcançado até 2024. A qualificação, o plano de carreira e o salário dos professores estão também entre as metas ainda não cumpridas. \r\n\tMesmo nesse contexto caótico e transitório da educação brasileira, em crise, espero que este 15 de outubro de 2019 seja um dia de reflexão para todas as autoridades que deliberam em favor dos professores, um dia para se enaltecer a importância da missão docente, compreender que a educação eleva qualidade de vida das pessoas, cobrar as políticas públicas por meio dos votos dos eleitores, compreender que a educação é fator de cidadania, valorizar aqueles que colaboram com a formação das crianças e dos jovens brasileiros e resgatar o status e o bem-estar de todos aqueles que são formadores dos profissionais de todas as áreas do trabalho humano. \r\nEnfim, expressamos aqui, agora e sempre, o nosso reconhecimento pela imprescindível e necessária profissão docente, exercida pelos professores, aos quais reiteramos as nossas mais nobres e respeitosas saudações. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-29T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESCONTINGENCIAMENTO, UNIVERSIDADE PÚBLICA, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL).",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro e ao Ministro da Educação, Abraham Weintraub, pelo desbloqueio de recursos das universidades públicas e dos Institutos Federais de Educação, Ciência e Tecnologia.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, caros colegas, parabenizo o Presidente Jair Bolsonaro e o Ministro da Educação, Abraham Weintraub, pelo desbloqueio total das verbas destinadas às universidades e aos institutos federais ocorrido na última semana.\r\nComo educador há 50 anos, fiquei muito preocupado quando o Ministério da Educação bloqueou 5,8 bilhões de reais em abril e, logo depois, em julho, mais 348 milhões de reais. Não podia concordar com isso, por isso lutei para que o contingenciamento fosse desfeito. Isso não ocorreu antes porque a situação financeira do Governo era precária. Portanto, não havia outra solução.\r\nHoje, graças ao nosso bom Deus, o Governo do Presidente Bolsonaro está reequilibrando as finanças do Brasil, o que permitiu ao Ministério da Educação fazer o remanejamento interno e o desbloqueio dos recursos, dando fôlego financeiro às nossas universidades e aos nossos institutos federais novamente.\r\nA educação, no entanto, ainda sofre com o bloqueio de verbas que atinge a educação básica e a pós-graduação. Vamos trabalhar para ajudar o Governo a resolver este problema o mais rápido possível, a fim de que seja garantida educação pública de qualidade a todos os cantos do Brasil.\r\nSr. Presidente, peço a V.Exa. que autorize a divulgação do meu discurso pelo programa A Voz do Brasil.\r\nEra o que tinha a dizer.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-11T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 905/2019, MEDIDA PROVISORIA, ALTERAÇÃO, LEGISLAÇÃO TRABALHISTA, CONTRATO DE TRABALHO.",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro pela edição da Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Sem revisão do orador.) - Presidente, colegas Deputados, hoje o Governo de Jair Bolsonaro lança o Programa Verde Amarelo, que incentiva a geração de emprego e renda, o que é muito importante.\r\nO objetivo desse programa é, nos próximos 3 anos, gerar 4,5 milhões de empregos. O público-alvo dessa iniciativa são os jovens que buscam a inserção no mercado de trabalho ou o primeiro emprego, os trabalhadores desempregados que estejam cadastrados no banco de dados do Sistema Nacional de Emprego e as pessoas inscritas no Cadastro Único para Programas Sociais do Governo.\r\nO programa também será voltado para os trabalhadores que estão empregados em ocupações que sofrem com a diminuição das vagas de trabalho devido à modernização tecnológica e a outras formas de reestruturação produtiva. Para esse público devem ser oferecidos mecanismos para a requalificação ou a recolocação no mercado de trabalho.\r\nUma das metas do programa é que, dos cerca de 4,5 milhões de empregos que o Governo espera gerar, 50% sejam ocupadas por trabalhadores que ingressem no mercado de trabalho até 1 ano após a realização dos cursos.\r\nA qualificação desses profissionais se dará por meio de um sistema de vouchers para a participação em processos de formação. Os vouchers são vagas de qualificação oferecidas sem custo para os trabalhadores e que serão utilizadas para que as empresas treinem seus empregados e novos contratados em áreas e competências que realmente são necessárias para as companhias.\r\nDe acordo com o Planalto, as entidades encarregadas dos processos de formação serão pagas por performance. Pela proposta, só receberão recursos públicos os parceiros privados que comprovarem a empregabilidade dos ex-alunos.\r\nQuero parabenizar o Governo Bolsonaro e o Ministro da Economia por mais esse ato positivo para o emprego."
  }, {
    "dataHoraInicio" : "2019-12-18T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2019&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, AVALIAÇÃO POSITIVA.\r\nREFORMA PREVIDENCIÁRIA (2019), AVALIAÇÃO POSITIVA.\r\nPLP 461/2017, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, PADRÃO NACIONAL, OBRIGAÇÃO TRIBUTÁRIA ACESSÓRIA, IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), SISTEMA ELETRÔNICO DE PADRÃO UNIFICADO, APURAÇÃO, IMPOSTO DEVIDO, PROCEDIMENTO, MUNICÍPIO, CONTRIBUINTE, COMITÊ GESTOR DAS OBRIGAÇÕES ACESSÓRIAS DO ISSQN (CGOA), COMPETÊNCIA, COMPOSIÇÃO, TRIBUTAÇÃO, APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nPL 4162/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA ANA, COMPETÊNCIA, AGÊNCIA NACIONAL DE ÁGUAS (ANA), NORMATIZAÇÃO, REGULAÇÃO, PRESTAÇÃO DE SERVIÇOS, SERVIÇOS PÚBLICOS, SANEAMENTO BÁSICO, APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nPEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), APROVAÇÃO, AVALIAÇÃO POSITIVA.\r\nORÇAMENTO ANUAL, APROVAÇÃO.",
    "sumario" : "Sucesso do Governo Jair Bolsonaro. Importância de realização da reforma previdenciária. Acerto da aprovação pela Casa do Projeto de Lei Complementar nº 461, de 2017, acerca do padrão nacional de obrigação acessória do Imposto Sobre Serviços de Qualquer Natureza (ISSQN), de competência dos Municípios e do Distrito Federal, incidente sobre os serviços descritos nos subitens 4.22, 4.23, 5.09, 10.04, 15.01 e 15.09 da lista de serviços anexa à Lei Complementar nº 116, de 31 de julho de 2003; do Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico, e da Proposta de Emenda à Constituição nº 391, de 2017, relativa ao disciplinamento da distribuição de recursos federais ao Fundo de Participação dos Municípios - FPM. Aprovação do Orçamento Geral da União de 2020. Votos de feliz Natal e próspero Ano Novo aos Parlamentares e ao povo brasileiro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos encerrando mais um período legislativo e concluindo o primeiro ano de mandato do Presidente Bolsonaro. Foi um ano de muito trabalho. O Congresso Nacional trabalhou como nunca e foi protagonista nesse período, em que colaborou com sucesso com o Governo, discutindo e votando matérias importantes para o País.\r\nRessalto aqui o êxito do Governo Bolsonaro traduzido em números importantes para a sociedade. Com coragem, enfrentou um sério problema que aflige muita a sociedade: a segurança pública oferecida pelo Estado, que melhorou os índices. Tivemos 5.423 assassinatos a menos no primeiro semestre de 2019 em comparação com o mesmo período de 2018; roubos a bancos caíram 40%; roubos a veículos, 27%. A Polícia Federal bateu recorde de apreensão de drogas em 2019 e já superou 60 toneladas apreendidas, sufocando o crime organizado.\r\nO Programa Criança Feliz, do Ministério da Cidadania, avançou em todas as regiões, levando educação e saúde aos mais necessitados. Hoje, é o maior programa do mundo de visitação domiciliar para atenção à infância.\r\nDe julho para agosto, a indústria cresceu em 11 dos 15 locais pesquisados, como em Goiás, meu Estado, onde houve um crescimento de 0,2%. Hoje, a maioria das capitais vive a retomada do emprego formal, revertendo uma herança danosa deixada pelo Governo petista.\r\nO Governo Bolsonaro já bateu a meta estipulada para privatizações em 2019. Os recursos públicos estão sendo aplicados com transparência onde realmente são necessários, e já se conseguiu superar o rombo no caixa da União deixado pelos governos anteriores.\r\nApós muitas idas e vindas e mais de 3 anos de tramitação no Congresso Nacional, aprovamos o novo Marco das Telecomunicações.\r\nO dinheiro retornado da corrupção descoberta na Lava-Jato está sendo utilizado em obras importantes para o povo brasileiro, entre elas a transposição do Rio São Francisco. \r\nNa área de aviação, temos mais de 17 aeroportos prontos para serem concedidos à iniciativa privada. \r\nE os números positivos não param por aí. O Brasil subiu de posição no ranking global de competitividade.\r\nAgora em dezembro, o Comitê de Política Monetária do Banco Central baixou a taxa básica de juros da economia de 5% para 4,5% ao ano, o menor patamar da história, o que mostra que a economia vai indo muito bem no Brasil. Em Governos anteriores, essa taxa chegou a 14,25%. Em setembro deste ano, a inflação ficou negativa em 0,04%, a menor taxa para setembro desde 1998. De janeiro a setembro deste ano, o índice da inflação acumula alta de 2,49%. Em 12 meses, ficou em 2,89%, abaixo dos 3,43% registrados nos 12 meses imediatamente anteriores. O resultado está dentro do limite da meta do Governo Federal de manter a inflação em 4,25% no ano, com uma tolerância de 1,5 ponto para cima ou para baixo, ou seja, podendo variar entre 2,75% e 5,75%.\r\nDados do Cadastro Geral de Empregados e Desempregados - CAGED mostram que só no mês de setembro foram gerados 157 mil novos postos de trabalho com carteira assinada no Brasil. Esses números são o reflexo de um Governo sério, transparente, que encontrou o caminho certo e está devolvendo o Brasil para os brasileiros.\r\nMas o sucesso do Governo deve-se também ao apoio do Congresso Nacional. Recentemente, aprovamos matérias importantes para o andamento do País. Uma delas foi a reforma da Previdência, que passou por vários Governos e não saiu do papel. Com coragem, nós criamos a nova Previdência, que vai permitir ao País a continuidade do benefício aos aposentados. \r\nSó nesta semana, aprovamos o projeto que modifica regras do Imposto sobre Serviços - ISS e o novo Marco Legal do Saneamento Básico. Também aprovamos a PEC que vai dar mais recursos aos Municípios, que hoje vivem em situação financeira muito difícil. Será 0,25% a mais no ano que vem; 0,5% a mais em 2021; e 1% a mais em 2022 no Fundo de Participação dos Municípios - FPM.\r\nNa noite de ontem, o Congresso Nacional aprovou o orçamento para 2020, que prevê receitas totais estimadas em 3 trilhões e 687 bilhões de reais, medida que garante a governabilidade. O texto aprovado prevê ainda que a inflação oficial do País deve ficar em 3,53% em 2020, a meta da taxa de juros SELIC é 4,4% e o câmbio médio projetado é de 4 reais para cada dólar. Espera-se ainda um crescimento de 2,32% no Produto Interno Bruto - PIB.\r\nHá muito ainda o que fazer. Várias reformas estão por vir, como a reforma tributária, a reforma do pacto federativo e a reforma política. Encerro o ano legislativo na certeza do dever cumprido e de cabeça erguida por ter participado deste processo de transformação do Brasil, apoiando o Governo do Presidente Jair Bolsonaro nesta Casa.\r\nO Brasil vai continuar trilhando o caminho do desenvolvimento. E, no ano que vem, estarei aqui novamente para juntos trabalharmos por um País melhor a cada dia.\r\nEra o que tínhamos a dizer, Sr. Presidente.\r\nMuito obrigado.\r\nQuero aproveitar para desejar a todos os nossos colegas, Deputados e Deputadas, e a todo o povo brasileiro um feliz Natal e um próspero ano novo.\r\nUm abraço."
  }, {
    "dataHoraInicio" : "2020-03-26T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2020&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO LEGISLATIVA, PRORROGAÇÃO, PRAZO, PAGAMENTO, DUPLICATA, EMPRÉSTIMO, EMPRESA, SALÁRIO, TRABALHADOR.",
    "sumario" : "Urgente necessidade de aprovação, pela Câmara dos Deputados, de projeto de lei sobre a prorrogação do prazo de vencimento de duplicatas e a concessão de empréstimo às empresas brasileiras para o pagamento salarial de seus empregados.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os nossos colegas. \r\nSr. Presidente, parabenizo V.Exa. e todo o pessoal da Câmara por este excelente trabalho que tem sido feito aqui. Nós estamos preocupados não só com esses itens que estão sendo discutidos, mas também com outros itens importantes. Eu vou sugerir algo e talvez V.Exa. possa formular uma lei, já que estou no meu Estado e não em Brasília.\r\nNós temos uma preocupação ímpar com o depois, ou seja, desde o dia 20 que as empresas em Goiás não trabalham, não prestam nenhum tipo de serviço, foram fechadas todas, literalmente. Então, o que fazer com as duplicatas vencidas e o que fazer com o pagamento desses funcionários? No quinto dia útil, a minha folha de pagamento beira aos 6,5 milhões. E nós temos uma preocupação a esse respeito.\r\nEu não sei se o Presidente poderia sugerir algo ou fazer um projeto no sentido de unir o útil ao agradável, para que não houvesse prejuízo nem para os empregados nem para as empresas. Por exemplo, em relação às duplicatas vencidas, poderíamos criar uma lei em que os cartórios não protestassem por um período \"x\", vamos supor até o dia 25 de abril. Se até o dia 25 perdurar essa crise, que se prorrogasse por mais 30 dias. A mesma coisas poderia acontecer em relação às empresas, aos pagamentos que nós temos que fazer agora no dia 5. Nós temos condição de fazer o nosso pagamento no dia 5, temos caixas para isso, mas, no dia 5 subsequente, não teremos. E o que vamos fazer com isso? Nós temos que propor uma lei urgentemente, porque o Ministério da Economia está muito acomodado em relação a isso. Eu não vejo falarem nada para socorrer as empresas de forma plena. Não queremos nada de graça, esse dinheiro pode ser emprestado, com uma carência de 6 meses, 8 meses, mas que não precisemos ter que mandar funcionário embora, ter que dispensar funcionários por falta de pagamento.\r\nParabenizo o nosso colega Deputado do Rio de Janeiro que apresentou essa questão do atestado, que eu achei muito interessante.\r\nEntão, era isso que tínhamos a dizer. Era essa a nossa colaboração."
  }, {
    "dataHoraInicio" : "2021-05-05T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2021&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAUTA (PROCESSO LEGISLATIVO), PROJETO DE LEI ORDINÁRIA, SENADO FEDERAL, PISO SALARIAL, ENFERMEIRO, SOLICITAÇÃO.",
    "sumario" : "Pedido à Presidência de inclusão na pauta do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional do Enfermeiro, do Técnico de Enfermagem, do Auxiliar de Enfermagem e da Parteira.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de solicitar de V.Exa. que colocasse em votação nos próximos dias o Projeto de Lei nº 2.564, de 2020, que trata do piso salarial dos enfermeiros e que já foi aprovado no Senado Federal.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-05-20T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DO PEDAGOGO, HOMENAGEM.",
    "sumario" : "Comemoração do Dia do Pedagogo.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (Bloco/PP - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados e Deputadas, hoje estamos aqui para parabenizar uma classe extremamente importante para o Brasil. Refiro-me aos meus colegas pedagogos. Há um grande número de pedagogos no Brasil, e hoje é o dia deles.\r\nEu quero parabenizar todos os pedagogos, em especial os goianos, goianienses e aparecidenses, da minha região, e dizer que estamos firmes e juntos para continuar trabalhando por este Brasil. Um abraço a todos!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-22T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2022&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DENÚNCIA, ESQUERDA POLÍTICA, MILTON RIBEIRO, MINISTRO DE ESTADO DA EDUCAÇÃO, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIOS, PASTOR EVANGÉLICO, CONTRÁRIO.\r\nGOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PROBIDADE ADMINISTRATIVA, DEFESA.",
    "sumario" : "Inconsistência da denúncia da Esquerda sobre a liberação de verbas a pastores evangélicos pelo Ministro da Educação, Milton Ribeiro. Probidade do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PP - GO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero fazer um lembrete à Esquerda doentia que nós temos neste Congresso - não sei o que se passa na cabeça dela. No final do ano passado, ela fez uma tempestade em copo d'água por causa do INEP, acusou o Ministro da Educação e até o Presidente Bolsonaro de escolher as questões do ENEM. Por fim, foi provado que tudo era mentira.\r\nAgora essa mesma Esquerda diz que o Ministro da Educação Milton Ribeiro vai atender a pastores. Eu pergunto a V.Exas.: qual é o tipo de recursos que o Ministério da Educação tem para liberar recursos para pastores? Que eu saiba, nenhum. A Esquerda realmente não tem o que fazer. Devia cuidar melhor do País, das coisas essenciais, não ficar falando asneiras, besteiras, como é muito comum nesta Casa. De cada dez palavras que a Esquerda diz, 8 são besteira ou desonestidade. Dizer que o Governo Bolsonaro é desonesto, esquecendo de se olhar no espelho, esquecendo o que foi feito nos Governos do PT... Os Governos do PT eram altamente desonestos! Como podem agora ficar acusando um Governo que não tem nada, absolutamente nada de desonesto?"
  }, {
    "dataHoraInicio" : "2022-03-31T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2022&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GUSTAVO MENDANHA, PREFEITO, GOIANIA (GO), GOVERNO ESTADUAL, GOIAS, PRÉ-CANDIDATURA, FAVORAVEL.",
    "sumario" : "Apoio à pré-candidatura do Prefeito Municipal de Aparecida de Goiânia, Gustavo Mendanha, ao Governo do Estado de Goiás.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PP - GO. Sem revisão do orador.) - Srs. Deputados, Sras. Deputadas, venho hoje a esta tribuna para agradecer aqui de forma plena ao Prefeito da minha querida cidade Aparecida de Goiânia, que hoje está deixando o cargo depois de 5 anos e 3 meses. Trata-se de um Prefeito que entrou na história do País, tendo sido eleito com 98% dos votos válidos da nossa cidade. Isso prova a sua eficiência e hoje deixará a Prefeitura para ser pré-candidato ao Governo do Estado de Goiás. \r\nA todo o povo aparecidense o nosso abraço, o nosso carinho, em especial a V.Exa., Prefeito. Que Deus continue abrindo as portas para que V.Exa. vá onde realmente merece estar, que é o Governo de Goiás. \r\nUm abraço a todos e o meu cordial bom dia."
  }, {
    "dataHoraInicio" : "2022-03-31T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2022&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, ESQUERDA POLÍTICA, CRÍTICA, OPOSIÇÃO POLÍTICA, DEFESA, GOVERNO FEDERAL, VACINAÇÃO, MILTON RIBEIRO, EX-MINISTRO DE ESTADO DA EDUCAÇÃO, POLÍTICA ECONÔMICA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Indignação com pronunciamentos de Deputados da Esquerda contra o Governo Jair Bolsonaro. Inconsistência de denúncias de corrupção no âmbito do Ministério da Educação. Probidade do ex-Ministro Milton Ribeiro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PP - GO. Pela ordem. Sem revisão do orador.) - Sra. Presidente e demais pares, eu vejo o pessoal da Esquerda, de forma tão ortodoxa, ir à tribuna para xingar um Governo democrático, que defende todos os segmentos sociais e valoriza a vida. Eu acho que nós devemos estar vivendo em planetas diferentes. Por que eu digo planetas diferentes? Porque o pessoal da Oposição vai ali e fala mil e uma asneiras. Diz que o Presidente é negacionista. Hoje nós temos o Brasil como o segundo maior vacinador do mundo. Nós temos mais de 80% da nossa população devidamente vacinada. Nós temos um Presidente que atua de forma séria, sincera e honesta. Eles vivem enchendo-o de frescuras, por assim dizer, e de outros termos. Dizem que está havendo corrupção no Ministério A, no Ministério B, no Ministério C. \r\nPrimeiro, no Ministério da Educação, não houve nenhum tipo de corrupção. O Ministro Milton Ribeiro fez bem em deixar o cargo, para que pudesse ter a liberdade de fazer uma verificação, para realmente chegarem a um denominador comum, algo que, com ele no Ministério, poderia se tornar mais difícil. Assim se deu para facilitar as coisas, para facilitar o julgamento. Ele foi altamente ético em se afastar. Trata-se de um homem íntegro, que sempre atendeu a Situação, a Oposição e todos os que o procuravam. Diante disso, eu não vejo nenhuma tempestade naquilo que a Oposição fica dizendo. \r\nSegundo, acusaram um Presidente que fez, em plena pandemia, o País crescer 4,1%, contra uma Presidente deles que entregou o Brasil com um PIB de menos de 3,9%. \r\nTenham a santa paciência! Nós não estamos aqui para que nossos ouvidos sejam alugados com besteiras.\r\nSra. Presidente, peço a V.Exa. que este discurso seja divulgado pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-04-11T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2022&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 13/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, ISENÇÃO, AGENTE PÚBLICO, RESPONSABILIDADE ADMINISTRATIVA, RESPONSABILIDADE CIVIL, RESPONSABILIDADE PENAL, DESCUMPRIMENTO, APLICAÇÃO, PERCENTUAL CONSTITUCIONAL, EDUCAÇÃO, MANUTENÇÃO, DESENVOLVIMENTO, ENSINO, APROVAÇÃO, ELOGIO.\r\nDIA DO PREFEITO, HOMENAGEM.",
    "sumario" : "Transcurso do Dia do Prefeito. Congratulações aos gestores municipais pela aprovação da Proposta de Emenda à Constituição nº 13, de 2021, a respeito da isenção de gestores públicos da responsabilidade pela não aplicação de percentuais mínimos no setor educacional, nos exercícios de 2020 e 2021, em face da epidemia de coronavírus.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Pela ordem. Sem revisão do orador.) - Boa noite a todos os nossos colegas Deputados e Deputadas! Boa noite, Presidente! \r\nEu gostaria de parabenizar todos os nossos gestores municipais, os mais de 5 mil Prefeitos de todo o País, pelo seu dia. Quero parabenizá-los também pela aprovação desta PEC que vai, sem dúvida alguma, dar um fôlego para todos eles.\r\nEra o que tinha a dizer, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-05-10T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2022&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APARECIDA DE GOIÂNIA (GO), ANIVERSÁRIO DE FUNDAÇÃO, CONGRATULAÇÃO.",
    "sumario" : "Comemoração do centenário da emancipação político-administrativa do Município de Aparecida de Goiânia, Estado de Goiás.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Sem revisão do orador.) - Sr. Presidente, colegas Deputadas e Deputados, eu vim aqui parabenizar a cidade de Aparecida de Goiânia, que amanhã completa 100 anos.\r\nEsta cidade, até 24 anos atrás, era considerada exclusivamente cidade-dormitório e hoje é altamente industrializada, graças às administrações profícuas, que começaram pela do ex-Prefeito Ademir Menezes. Logo em seguida, veio a do Prefeito José Macedo e, depois, vieram o nosso saudoso Maguito Vilela e Gustavo Mendanha.\r\nParabéns a todo o povo aparecidense pelo grande desenvolvimento da nossa querida cidade de Aparecida de Goiânia!\r\nParabéns a todos!"
  }, {
    "dataHoraInicio" : "2022-10-18T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Médico,Homenagem",
    "sumario" : "Transcurso do Dia do Médico.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Sem revisão do orador.) - Boa tarde a todos e a todas. É um prazer muito grande estarmos aqui nesta data especial, o Dia do Médico. Quero parabenizar todos os médicos brasileiros, em especial os nossos amigos Deputado Dr. Zacharias Calil, Deputado Dr. Hiran Gonçalves e todos os nossos colegas Deputados Federais que fizeram com que esta sessão viesse a acontecer. Hoje é um dia extremamente importante. Três dias atrás foi o nosso dia, Dia do Professor, e hoje é Dia do Médico, uma data tão importante quanto a data dos professores. A todos vocês que são médicos e aos nossos alunos, que são futuros médicos, se Deus quiser, muito em breve, um abraço especial do Deputado Professor Alcides. Facilitamos a vinda de vocês até aqui para que comecem a conviver nesse ambiente gostoso que é o ambiente da saúde, o ambiente de ser médico. (Palmas.) Gostaria de parabenizar o nosso Ministro Queiroga. Estávamos numa pandemia complicada, S.Exa. foi o quarto Ministro, chegou, colocou a casa em ordem, fez com que tudo acontecesse. E isso é muito importante. Quero parabenizar também o Presidente Bolsonaro, que não deixou faltar recursos no período mais importante da pandemia. Nos 2 anos de pandemia, cada Deputado Federal recebeu 30 milhões de reais para distribuir por seus Prefeitos, por seu Estado e por sua base. Isso mostra a seriedade e a competência de um governo que pensa o que é melhor para o seu povo, para a sua sociedade. Obrigado a todos, fiquem todos com Deus e até a próxima oportunidade. Um abraço!"
  }, {
    "dataHoraInicio" : "2022-10-19T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F10%2F2022&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Goiás,Reeleição,Deputado federal,Mandato parlamentar\r\nApoio político,Reeleição,Presidente da República,Eleições,Crítica,Candidato a cargo eletivo,Ex-presidente da República,Partido dos Trabalhadores (PT)",
    "sumario" : "Agradecimento aos eleitores do Estado de Goiás pela recondução do orador à Casa. Defesa de continuidade do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, venho fazer um agradecimento ao povo goiano por ter me reconduzido a mais 4 anos de mandato. Agradeço aos 90.162 votos que tive no último dia 2 de outubro. Quero dizer que estamos prontos para trabalhar em prol de um Brasil melhor, de um Brasil decente. Quero pedir a todos os brasileiros que lembrem que o nosso risco eminente, como disse o nosso querido amigo e Deputado que acabou de falar, está aí. No dia 30 de outubro, lembrem: precisamos dar continuidade ao Brasil que realmente anda. Não podemos deixar que homens, como um ex-presidiário, voltem à cena do crime e possam continuar fazendo barbáries. Peço ao povo brasileiro que não se esqueça disto: 30 de outubro é o dia que você pode salvar o Brasil ou jogar o Brasil na carniça. Um abraço."
  }, {
    "dataHoraInicio" : "2022-10-19T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F10%2F2022&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de inversão de pauta,Projeto de lei ordinária,Partido Liberal (PL),Voto contrário\r\nCrítica,Deputada federal,Esquerda política,Acusação,Pedofilia,Defesa,Presidente da República",
    "sumario" : "Orientação de bancada na votação do requerimento de inversão da pauta para apreciação em primeiro lugar do Projeto de Lei nº 1.776, de 2015, sobre a inclusão da pedofilia no rol de crimes hediondos.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Pela ordem. Sem revisão do orador.) - O PL vota \"não\". Nós somos a favor da votação desse projeto, mas não da inversão de pauta. Primeiro, vamos votar a medida provisória. Logo em seguida, podemos trabalhar em cima desse projeto. O Governo também é a favor do projeto, bem como o Relator. Quero dar um recado para essas (expressão retirada por determinação da Presidência) Deputadas da Esquerda que primeiro dizem que o nosso Presidente não gosta de mulher. E agora vem essa (expressão retirada por determinação da Presidência) aí dizendo que ele é pedófilo  ha-ha-ha-ha. Olhe-se no espelho, Deputada!"
  }, {
    "dataHoraInicio" : "2023-04-12T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,Atentado,Política pública,Pais,atuação,Segurança na escola,Assistência psicológica,comportamento,Criança,Adolescente,Jogo eletrônico,Internet",
    "sumario" : "Manifestação de votos de condolências aos familiares das vítimas de atentados ocorridos no ambiente escolar. Influência da Internet e de jogos eletrônicos sobre o comportamento de crianças e adolescentes. Fortalecimento da segurança e contratação de psicólogos pelas escolas brasileiras.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Sem revisão do orador.) - Sr. Presidente, eu quero apresentar minhas condolências às famílias que, infelizmente, estão envolvidas nesses atentados malucos. Alguns Deputados chegam aqui e dizem: \"Isso é culpa da Direita; isso é culpa da Esquerda\". Isso é culpa da sociedade como um todo. Nem Direita nem Esquerda estão envolvidos nisso. Infelizmente, nossas crianças estão assistindo a muito videogame, acessando a Internet, vendo todas essas coisas acontecerem mundo afora, e isso está chegando ao Brasil. Isso é muito preocupante. O que temos que fazer? Sendo educador, oriento os pais a sempre, antes de saírem de casa, revistarem as mochilas dos seus filhos. O mesmo deve acontecer na escola. Devemos fazer um tratamento de segurança ampla, com a utilização de políticas públicas de segurança, com a contratação de um psicólogo para cada escola, com a utilização de aparelho que detecta material eletrônico, cortante e perfurante. Ao unir as nossas forças poderemos melhorar cada vez mais. Eu não venho aqui culpar A, B ou C. Nós temos que tomar conta de nossas crianças, fazer tudo o que pudermos para que elas se sintam seguras no ambiente escolar. Essa é a nossa função. Sr. Presidente, peço que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil. Boa tarde!"
  }, {
    "dataHoraInicio" : "2023-05-04T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional do Líder Comunitário,Líder comunitário,Homenagem",
    "sumario" : "Transcurso do Dia Nacional do Líder Comunitário. Relevância dos trabalhos desenvolvidos pela categoria.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, passei aqui hoje para parabenizar a todos os líderes comunitários do Brasil. Amanhã é o Dia Nacional do Líder Comunitário. Nós sabemos da importância de todos os líderes comunitários, não só para sua região, mas também para o Brasil. Parabéns a todos vocês! Sintam-se abraçados pelo seu Deputado Federal Professor Alcides. Um abraço para vocês. Peço que autorize a divulgação do meu pronunciamento nos meios de comunicação social da Casa, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-09T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aparecida de Goiânia (GO),Aniversário de fundação,Homenagem",
    "sumario" : "Transcurso do 101º aniversário de fundação do Município de Aparecida de Goiás, Estado de Goiás.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, caros colegas, na próxima quinta-feira será o aniversário de Aparecida de Goiânia, uma das cidades mais prósperas do Estado de Goiás, a minha cidade, onde, costumeiramente, tive 33% da minha votação aqui para esta Casa. Quero parabenizar o Prefeito, todas as lideranças, todos os nossos Vereadores pelos 101 anos de Aparecida, que acontecerá na próxima quinta-feira. Estou fazendo isso hoje porque, infelizmente, amanhã e depois de amanhã estarei ausente desta Casa. Peço ao nosso nobre Presidente que inclua este pronunciamento nos meios de comunicação desta Casa. Um abraço!"
  }, {
    "dataHoraInicio" : "2023-10-24T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Goiânia (GO),Aniversário de fundação,Homenagem",
    "sumario" : "O Deputado felicitou a cidade de Goiânia (GO) pelos 90 anos de fundação.",
    "transcricao" : "O SR. PROFESSOR ALCIDES (PL - GO. Sem revisão do orador.) - Sr. Presidente caros colegas Deputados, uso esta tribuna para felicitar a minha querida cidade de Goiânia, que faz hoje 90 anos. Parabéns a todos os goianienses e a todos os goianos. Saúdo, em especial, a grande população de nordestinos que lá residem. Hoje, sem dúvida alguma, são 90 anos bem vividos. É uma das cidades mais lindas que nós temos no Brasil. Parabéns, Goiânia! Presidente, peço a V.Exa. que divulgue a nossa mensagem no programa A Voz do Brasil, por gentileza."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204390/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204390/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204390/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}