{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-05T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAROLINE DE TONI, DEPUTADA FEDERAL, ORADORA, ELEIÇÃO, SANTA CATARINA, AGRADECIMENTO.\r\nPUBLICIDADE INSTITUCIONAL, GOVERNO FEDRAL, DESPESA PÚBLICA, INVESTIGAÇÃO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), CRIAÇÃO, REQUERIMENTO (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Agradecimento ao povo catarinense pela eleição da oradora. Apresentação de requerimento de criação de CPI para investigação dos gastos do Governo Federal com publicidade.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PSL - SC. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, é a primeira vez que faço uso da palavra nesta Casa.\r\nQuero agradecer aos 109.363 votos que recebi do povo catarinense, que fizeram de mim a mulher mais votada do Estado, para representá-los com ética e moral na política e para trabalhar com afinco em prol do povo brasileiro.\r\nDando início aos trabalhos, hoje protocolei e quero registrar o pedido de CPI para investigar os gastos do Governo Federal com publicidade estatal. Até então, todos os gastos do Governo Federal estavam no site da transparência, e, desde o ano passado, o TCU baixou uma normativa vetando o acesso à informação. Isso não pode acontecer. O povo brasileiro tem o direito de saber nos últimos anos o que foi gasto com publicidade e quem foram os principais beneficiados.\r\nEstou aqui cumprindo a minha palavra nesses primeiros dias de trabalho.\r\nSeguiremos com firmeza, ética e moral para combater tudo aquilo que não presta, defender todos os cristãos, conservadores e também na economia o ponto de vista liberal.\r\nUm grande abraço a todos.\r\nEstamos juntos e vamos em frente!"
  }, {
    "dataHoraInicio" : "2019-03-21T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERAÇÃO LAVA JATO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, COMBATE, CORRUPÇÃO, LEI ANTICRIME, EXTINÇÃO, FORO PRIVILEGIADO, ANIVERSÁRIO DE NASCIMENTO.",
    "sumario" : "Transcurso dos 5 anos da Operação Lava Jato. Prisão de ex-Presidente da República envolvido em atos de corrupção. Acerto da eleição do Deputado Jair Bolsonaro para Presidente do Brasil. Compromisso do Presidente da República de combate à corrupção. Apoio ao projeto anticrime encaminhado à Casa pelo Ministro da Justiça e Segurança Pública, Sérgio Moro. Apoio à Operação Lava Jato, às ações de combate à corrução e à extinção do foro privilegiado. Transcurso do aniversário natalício do Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PSL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nesta semana em que se completam 5 anos da Operação Lava-Jato, que desvelou aos olhos do povo brasileiro o maior escândalo de corrupção mundial, vemos no dia de hoje o segundo ex-Presidente da República sendo preso, graças a esses agentes da Justiça. Vejo então que acertamos ao eleger Jair Messias Bolsonaro nosso Presidente, porque ele tem um compromisso verdadeiro de combate à corrupção.\r\nQuando ele nomeia o Juiz Sergio Moro como Ministro, ele mostra o compromisso com o povo brasileiro, o compromisso com a legalidade, com a justiça e com a moralidade.\r\nE o Ministro Sergio Moro esteve nesta Casa entregando aos Parlamentares o Projeto de Lei Anticrime, que nós apoiamos veementemente, porque está na hora de o Brasil ser passado a limpo, está na hora de acabarmos com essa impunidade às autoridades brasileiras corruptas. Este é o compromisso do nosso Presidente e este também é o nosso compromisso.\r\nPor isso, queremos declarar aqui que apoiamos a Operação Lava-Jato, que apoiamos todas as medidas de combate à corrupção, que apoiamos também o fim do foro privilegiado, para que nenhuma autoridade esteja acima da lei, para que todos paguem por seus crimes, e, assim, tenhamos um país que queremos, com justiça e honradez.\r\nE, só por fim, para registrar, hoje é aniversário do nosso Presidente. Que fiquem aqui os nossos votos de saúde e nosso compromisso com o seu Governo, para que o Brasil vá para a frente, rumo ao progresso.\r\nUm grande abraço a todos."
  }, {
    "dataHoraInicio" : "2019-03-27T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 8702/2017, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO FAVORÁVEL.\r\nGOVERNO, PARTIDO SOCIAL LIBERAL (PSL), APOIO POLÍTICO, BANCADA FEMININA, PAUTA (PROCESSO LEGISLATIVO).",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pela Relatora da Comissão de Trabalho, de Administração e Serviço Público, ressalvados os destaques.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, queremos parabenizar o trabalho da Deputada Renata Abreu e da Deputada Carmen Zanotto e ressaltar a importância do projeto.\r\nE, contrariando o que disse a Oposição, somos a maior bancada feminina. O PSL e o Governo apoiam as mulheres e as pautas femininas. Não precisamos ser feministas para apoiar essas pautas, desde que ressaltem a proximidade da mãe com a criança.\r\nEntão, pelo Governo, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-04-17T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2019&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), MINISTÉRIO PÚBLICO, ATUAÇÃO, CRÍTICA. \r\nOFÍCIO, RAQUEL DODGE, PROCURADORA-GERAL DA REPÚBLICA, INVESTIGAÇÃO, ABUSO DE AUTORIDADE, CRIME DE RESPONSABILIDADE, SUPREMO TRIBUNAL FEDERAL (STF).",
    "sumario" : "Repúdio à instauração de inquérito pelo Supremo Tribunal Federal, para investigação de meios de comunicação do País. Anúncio da apresentação de representação junto à Procuradoria-Geral da República destinada à apuração de eventual abuso de autoridade e de crime de responsabilidade cometidos por Ministros da Suprema Corte.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Exmo. Sr. Presidente, Exmos. Srs. Deputados Federais aqui presentes, eu gostaria hoje de falar ao povo brasileiro que nós repudiamos as ações perpetradas por alguns Ministros do Supremo Tribunal Federal, que se estão arvorando o direito de investigadores, de policiais ou do Ministério Público ao instaurarem inquérito sem a previsão constitucional e ao perseguirem não só meios de comunicação e de mídia, mas também cidadãos indeterminados, o que é vedado pela Constituição da República e pelo ordenamento jurídico brasileiro.\r\nTendo em vista isso, estamos encaminhando um ofício à Procuradora-Geral da República, a Sra. Raquel Dodge, no qual convocamos todos os Deputados Federais a assinarem - já recolhemos 40 assinaturas de Deputados e de Senadores -, para que tome as devidas providência para refazer a ordem institucional e jurídica brasileira. Não deve ser permitido a nenhum Ministro se sobrepor à lei e à Constituição.\r\nPortanto, estamos colhendo assinaturas para protocolar na semana que vem esse ofício, a fim de que a Procuradora-Geral da República possa apurar se houve abuso de autoridade e também algum crime de responsabilidade dos Ministros do Supremo Tribunal Federal.\r\nEsse é o nosso compromisso com a ordem jurídica brasileira, com a democracia e com o Estado de Direito, para que se preservem os princípios da República.\r\nConte conosco, povo brasileiro, para que nenhum Poder se sobreponha a outro e que a democracia e a Constituição sejam respeitadas.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-30T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F5%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLIDARIEDADE, ALLAN SANTOS, FERNANDA SALLES, JORNALISTA, AMEAÇA, POLÍCIA FEDERAL, INVETIGAÇÃO.",
    "sumario" : "Solidariedade ao apresentador do programa Terça Livre,  Allan Santos, e à repórter Fernanda Salles, ameaçados de morte.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, gostaríamos de prestar solidariedade ao apresentador Allan dos Santos, do programa Terça Livre, e à repórter Fernanda Salles, que estão sendo ameaçados. Eles e as suas famílias estão recebendo ameaças de violência e de morte. Nós prestamos a eles a nossa solidariedade. \r\nEsse meio alternativo de mídia presta informação e vem ganhando cada vez mais seguidores, pela autenticidade e pela busca da verdade.\r\nNós queremos prestar aqui a nossa solidariedade a Allan dos Santos e Fernanda Salles e pedir às autoridades, sobretudo à Polícia Federal, que investiguem o caso e descubram quem são os internautas que estão ameaçando com palavras de extrema violência o apresentador Allan dos Santos, a repórter Fernanda Salles e suas famílias. Fica registrado o nosso apoio. Contem conosco, enquanto Parlamentar, nessa articulação, para que recebam todo o suporte necessário.\r\nÉ preciso que se investigue e que se descubra quem são essas pessoas que estão fazendo ameaças de violência e de morte contra o apresentador Allan e a repórter Fernanda.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-05-14T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃ SOLENE, ANIVERSÁRIO, LEI ÁUREA, ABOLIÇÃO DA ESCRAVIDÃO (1888).\r\nESCRAVIDÃO, IDEOLOGIA POLÍTICA, COMBATE.",
    "sumario" : "Transcurso do 131º aniversário de sanção da Lei nº 3.353, de 1888, a Lei Áurea, sobre a abolição da escravatura no Brasil. Continuidade da luta pela liberdade e contra a escravidão.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Muito bom dia a todos e a todas. \r\nAgradeço e parabenizo...\r\nSó peço que reponha o meu tempo, Presidente, por causa da falta de respeito aqui no plenário. Peço silêncio, por gentileza. Vamos respeitar as pessoas que querem falar aqui, por gentileza.\r\nQuero parabenizar o Deputado e Príncipe Luiz Philippe e os Deputados Eduardo Bolsonaro e Waldir pela sessão solene de hoje.\r\nQueremos cumprimentar a todos e a todas Parlamentares e cidadãos que estão aqui presentes.\r\nSim, a escravidão foi um capítulo tenebroso na história brasileira, em tempos em que não só no Brasil, mas em todo o mundo se desrespeitava e se coisificava a pessoa humana. Mas a busca e o movimento pela liberdade são movimentos que estão na ordem natural das coisas, são leis naturais. Todo ser humano busca a liberdade.\r\nO movimento abolicionista foi apoiado na época pelos maiores vultos da história brasileira: Joaquim Nabuco, Rui Barbosa, Castro Alves, José do Patrocínio, Luiz Gama, Rio Branco, e foi ganhando tal força e tal relevância que foi aprovado pelo Legislativo brasileiro e sancionado pela Princesa Isabel.\r\nA Princesa Isabel, Deputado Príncipe Luiz Philippe, cuja memória, cujas tradições de nobreza e bondade jamais serão esquecidas no coração do Brasil, parabenizamos e lembramo-nos de suas memórias nestes 131 anos, então, de abolição da escravatura.\r\nSe hoje, na nossa Carta Magna, temos registrado e confirmado que a liberdade, a igualdade e a dignidade são, sim, valores inalienáveis de toda pessoa humana, devemos registrar aqui que, infelizmente, existe, hoje, sim, um tipo de escravidão presente no cenário atual brasileiro. Essa escravidão não é mais cerceadora física das pessoas, mas de mentes. E eu vivi para ver aqui hoje o Deputado Helio ser ridicularizado por irmãos negros. Vivi para ver isso só porque ele tem opiniões diferentes.\r\nInfelizmente essa escravidão de mentes hoje assola muitos brasileiros, divide os brasileiros, que somos um povo miscigenado, formado pela multidão de raças que vieram aqui colonizar e desbravar o Brasil. Nós vemos hoje brancos contra negros, ricos contra pobres, empregados contra empregadores e temos, então, essas ideologias nefastas a dividir e desviar o Brasil da sua destinação maravilhosa, como povo miscigenado. Não podemos admitir isso. A luta pela liberdade continua. Agora, é para livrar da escravidão mentes afetas a ideologias que mataram milhões no último século.\r\nEntão, vamos continuar nessa luta pela liberdade e por conscientizar as pessoas de que somos livres, sim, mas também devemos ser responsáveis e parar de dividir os irmãos brasileiros.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-06-11T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "THE INTERCEPT BRASIL.,SÍTIO (INTERNET), VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, OPERAÇÃO LAVA A JATO, ANÁLISE.",
    "sumario" : "Honradez do Ministro da Justiça e Segurança Pública, Sérgio Moro, e dos Procuradores da Operação Lava-Jato.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Peço que seja retomado o tempo, Presidente.\r\nSras. e Srs. Deputados e Senadores, Presidente do Congresso Nacional, nós não podemos admitir os ataques à honra do Ministro Sergio Moro e dos procuradores da Lava-Jato, porque nós assistimos atônitos ser revelado ao povo brasileiro o maior esquema de corrupção mundial. E isso foi feito pelas mãos de vários funcionários públicos, não foi só o Ministro Sergio Moro e os procuradores, foram também os delegados federais e outros agentes da Receita Federal que colocaram às vistas do mundo esse esquema nefasto que foi feito pela PT e demais partidos da Oposição que tornaram a corrupção um método de Estado, um modelo de estrutura de Estado.\r\nNão fossem esses homens e mulheres corajosos da Operação Lava-Jato, até hoje estaríamos reféns desse esquema corrupto de poder. Já foram resgatados pela Lava-Jato cerca de 13 bilhões de reais aos cofres públicos, e cerca de 150 pessoas foram condenadas. Essas decisões passaram por graus de revisão. Ou seja, o Ministro Sergio Moro esteve vinculado aos autos do processo e teve indícios suficientes para a condenação. Em nenhum momento, mesmo se adentrarmos no mérito das conversas, veremos qualquer ato de ilegalidade. Qualquer juiz conversa com procuradores, com advogados. É absolutamente normal. Nada de ilegal foi cometido.\r\nO que temos que investigar é, sim, o crime cometido pelos hackers. Não sabemos a mando de quem fizeram o que fizeram, e nós devemos investigar e ir até as últimas consequências. Mas não podemos admitir que o Ministro Sergio Moro, que se tornou, sim, um símbolo da justiça, um bastião da moralidade do Brasil, seja maculado em sua honra, porque ele é um homem honrado, ele e os procuradores da Lava-Jato.\r\nNosso total apoio enquanto bancada do PSL ao Ministro Sergio Moro e aos Procuradores. Vamos em frente combater a corrupção, a lavagem de dinheiro, porque o Brasil, o povo brasileiro espera por isso.\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2019-08-15T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2019&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO ESTADUAL, SANTA CATARINA, INCENTIVO FISCAL, AGRICULTORA, AGROTÓXICO, AGRONEGÓCIO.",
    "sumario" : "Contrariedade à decisão do Governador do Estado de Santa Catarina, de suspensão do incentivo fiscal concedido aos agricultores na compra de defensivos agrícolas. Anúncio de reunião do gestor estadual com representantes do setor agrícola para discussão do assunto.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Boa tarde, Sr. Presidente.\r\nBoa tarde, Deputadas e Deputados.\r\nQuero falar de uma situação muito grave que está enfrentando o meu Estado, o Estado de Santa Catarina. Recentemente, o Governador decidiu acabar com o incentivo fiscal de 17% concedido aos agricultores na compra de defensivos agrícolas, e isso está causando um verdadeiro terror no Estado de Santa Catarina.\r\nSou da região oeste de Santa Catarina e sei das dificuldades do homem do campo, conheço as dificuldade do nosso povo. O nosso Presidente Jair Bolsonaro prometeu que não iria aumentar tributos. Esse negócio de tributação verde é uma filosofia de esquerda completamente sem fundamento científico, que tende a acabar com o agronegócio. Nós não podemos permitir que isso ocorra.\r\nQuero deixar claro publicamente que defendo aqui o agronegócio, os agricultores, a agricultura familiar e a permanência do incentivo fiscal. Sem isso, nós vamos inviabilizar as pequenas propriedades e vamos expulsar a agroindústria do nosso Estado. Não podemos permitir que isso ocorra. \r\nEu só não me pronunciei antes porque estávamos trabalhando nos bastidores junto com o nosso Governador. Quero anunciar que, na semana que vem, já na tentativa de dar uma solução ao problema, o nosso Governador vai se reunir com o setor do agronegócio e da agricultura e, se Deus quiser, vai chegar a uma grande solução, para não prejudicarmos os pequenos agricultores e a agroindústria no nosso Estado.\r\nCabe lembrar que o País só não quebrou depois de tanta roubalheira, Sr. Presidente, por causa do agronegócio, por causa da agricultura. Nós defendemos a agricultura. \r\nGovernador, pode me pedir qualquer coisa, mas não me peça para punir o produtor rural.\r\nSr. Presidente, eu peço que o meu discurso seja divulgado no programa A Voz do Brasil.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-09-03T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=277&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MUSEU NACIONAL (BRASIL), INCÊNDIO, MONUMENTO PÚBLICO, PATRIMÔNIO HISTÓRICO, FINANCIAMENTO, RECONSTRUÇÃO.",
    "sumario" : "Contrariedade da oradora a projeto de reconstrução do Museu Nacional, no Estado do Rio de Janeiro, em substituição ao Palácio Real e Imperial do Brasil.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Como Líder. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, nós estamos de luto, porque ontem completou 1 ano que o berço simbólico do Brasil foi queimado. Aquilo que conhecemos pelo nome de Museu Nacional é, em verdade, o Palácio Real e Imperial do Brasil, que ardeu em chamas a exato 1 ano, no dia 2 de setembro. Digo que é nosso berço simbólico, porque foi lá que D. Leopoldina assinou a nossa independência, num dia 2 de setembro. Foi lá que surgiu também a primeira bandeira do Brasil.\r\nVenho à tribuna hoje para dizer que o Brasil, poucos sabem disso, tem se esquecido de si mesmo. Cada nação tem os seus heróis, as suas glórias, as suas dores, que os distinguem das demais nações do mundo. Uma nação que não sabe o que é e nem de onde veio é uma nação sem futuro, que tende a perder a sua soberania. \r\nO meu recado é especialmente às mulheres: deveriam saber que a certidão de nascimento do Brasil foi assinada por uma de nós. No momento crítico, estava lá Leopoldina, no Palácio Real e Imperial do Brasil, para mudar o nosso destino. Ao seu lado, estava o grande José Bonifácio, que dizia que era hora de o Brasil nascer. Das cavalariças, onde foi criada a primeira Guarda Real de Polícia, saiu às pressas o galope em direção a São Paulo. E foi às margens do Rio Ipiranga que encontraram D. Pedro, que concordou em dar um grito de liberdade ao País que tanto amava.\r\nConclamo todos os patriotas para libertarmos e resgatarmos o Palácio Real e Imperial do Brasil, porque não somos talibãs, que destroem a civilização de propósito. O acervo do Museu Nacional, que já esteve em tantos outros lugares antes de ir para o nosso Palácio, pode estar em qualquer outro lugar, mas o Brasil não. O Brasil nasceu simbolicamente ali. A Pátria exige o resgate, porque não somos órfãos, não somos filhos de chocadeira!\r\nA universidade, quando entrou no Palácio há algumas décadas, mandou derrubar a marretadas a grande Capela Imperial. Quem são esses carrascos da história, que derrubam uma igreja, um lugar santo, para instalar esqueletos de dinossauros? Parem de pedir mais e mais o nosso dinheiro! Nós sabemos que nunca será o suficiente. Para a alegria financeira de alguns, vão pedir também vários prédios novos, quando nunca cuidaram de seus tesouros ou buscaram prédios ociosos da União. Também não falta espaço para vocês no campus. Tirem as mãos do nosso Palácio! Vamos honrar nossos verdadeiros heróis e não pagar por mais um projeto caríssimo de esquecimento da memória nacional.\r\nRecentemente, houve um embate com a França, que ameaçou a nossa soberania. Mas a República da França é orgulhosa e tem o seu Palácio de Versalhes, enquanto nós jogamos o nosso Palácio no lixo. A catedral francesa queimou, e eles vão restaurá-la. Enquanto isso, a nossa Capela Imperial foi destruída por aqueles que continuam tentando impedir o resgate da consciência nacional. Só é respeitada a nação que se respeita.\r\nD. Leopoldina, José Bonifácio, D. Pedro, o seu sacrifício, estejam onde estiverem, não foi em vão! Nós vamos honrar as suas memórias. Corre aqui sangue brasileiro.\r\nEntão, eu conclamo todos os Deputados a não apoiarem nem financiarem esse projeto de esquecimento e de substituição, que é o Museu Nacional em substituição ao nosso Palácio Real e Imperial brasileiro. Essa é a luta pelo nosso berço simbólico. \r\nO Brasil exige respeito. O Brasil exige o seu palácio de volta e ponto final. \r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2019-09-05T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPRESENTAÇÃO, PROCURADOR FEDERAL, DAMARES ALVES, MINISTRA DE ESTADO DOS DIREITOS HUMANOS, IMPROBIDADE ADMINISTRATIVA, OFÍCIO, CONSELHO TUTELAR, CRIMINALIZAÇÃO, FAMÍLIA, EDUCAÇÃO DOMICILIAR.\r\nPL 2401/2019, PROJETO DE LEI ORDINÁRIA, NORMATIZAÇÃO, EDUCAÇÃO DOMICILIAR, EDUCAÇÃO BÁSICA.",
    "sumario" : "Repúdio a representação movida por Procuradores Federais, capitaneados pela Subprocuradora-Geral dos Direitos dos Cidadãos, Deborah Duprat, contra a Ministra da Mulher, da Família e dos Direitos Humanos , Damares Alves, por improbidade administrativa. Defesa de ofício encaminhado pelo Ministra aos Conselhos Tutelares do Brasil sobre a proibição da criminalização das famílias por abandono intelectual e evasão escolar durante a tramitação do Projeto de Lei nº 2.401, de 2019, sobre o exercício do direito à educação domiciliar.",
    "transcricao" : "O SR. CAROLINE DE TONI (PSL - SC. Sem revisão do orador.) - Sr. Presidente, venho hoje a esta tribuna para falar de um assunto gravíssimo que está acontecendo com a nossa Ministra Damares.\r\nChegou ao nosso conhecimento que Procuradores Federais, capitaneados pela Subprocuradora-Geral dos Direitos dos Cidadãos, Deborah Duprat, fizeram uma representação contra a Ministra Damares, pedindo a sua improbidade administrativa.\r\nSabe por que, Presidente? Porque a Ministra fez um ofício direcionado aos Conselhos Tutelares de todo o Brasil com uma orientação de que, enquanto tramitar o projeto de lei que regulamenta o ensino domiciliar - homeschooling - não haja a perseguição das famílias, nem a criminalização das famílias por abandono intelectual e por evasão escolar.\r\nHoje, no Brasil, cerca de 7 mil famílias praticam a educação domiciliar e estão sendo perseguidas pelo poder estatal.\r\nHá famílias, no Rio Grande do Sul, Deputado Sanderson, que são vigiadas por drones, pelo Estado. Causa-nos espécie a atitude de uma Subprocuradora da República que dedicou sua vida à defesa dos direitos humanos, até porque o ensino domiciliar, antes da existência do Estado, tal como conhecido hoje, já existia.\r\nQuem é essa Subprocuradora da República, senão uma militante progressista? Explico e dou provas. A Subprocuradora liderou movimentos como a liberação do aborto, do uso da maconha. Ela está capitaneando todas essas ações e militâncias de esquerda dentro da Procuradoria.\r\nIsso nos causa espécie, até porque é contraditório uma pessoa que diz defender os direitos humanos não perceber que o ensino domiciliar está previsto nos pactos internacionais e na própria Declaração Universal dos Direitos Humanos.\r\nConsta no art. 26 da Declaração Universal dos Direitos Humanos que aos pais pertence a prioridade do direito de escolher o gênero de educação a dar aos filhos. Ora, essa mesma Procuradora disse que as crianças não pertencem à família, mas ao Estado. Isso é um absurdo! Essa mentalidade de que tudo está dentro do Estado, não há nada fora do Estado, é totalitária, fere um direito natural, que é o direito dos pais de educarem seus filhos.\r\nEstá também no Pacto de San José da Costa Rica, art. 12, item 4: os pais têm direito a que seus filhos recebam educação moral e religiosa que seja de acordo com suas próprias convicções. E não menos na Constituição Federal! No art. 229, está lá que os pais têm o dever de assistir, criar e educar os filhos menores. Também no Código Civil, art. 1.634, inciso I: quanto aos filhos, aos pais compete dirigir-lhes a criação e a educação.\r\nEntão a nossa Ministra Damares fez algo correto, orientou os conselhos tutelares a que não persigam essas famílias que praticam educação domiciliar. Cabe lembrar que a educação domiciliar, homeschooling, é consagrada em mais de 64 países, como Estados Unidos, Canadá, dentre outros. Nos Estados Unidos, por exemplo, mais de 2,5 milhões de crianças e adolescentes têm o ensino domiciliar.\r\nÉ um verdadeiro absurdo o que está acontecendo. Enquanto tramitar nesta Casa o Projeto de Lei nº 2.401, de 2019, não se pode perseguir essas famílias. Essa é uma mentalidade legiferante, nociva, que nós temos no Brasil. Nós temos um direito natural, mas nós não podemos exercê-lo, até que não haja uma lei regulamentando algo que é um direito natural. Isso é um verdadeiro absurdo!\r\nNós não podemos permitir que a Procuradoria da República seja utilizada para fins espúrios, para a implementação de uma visão progressista, que contraria os pactos mais importantes do Direito nacional e internacional. E não foi por outra razão que nós - alguns Deputados do PSL - fizemos uma representação da referida Subprocuradora. Para nossa surpresa, vimos, na página do Partido dos Trabalhadores, um manifesto em solidariedade à Procuradora Federal Deborah Duprat.\r\nEntão, nós temos que denunciar ao povo brasileiro este absurdo que está acontecendo no Brasil, para que saibamos que as instituições públicas não podem ser utilizadas para persecução injusta, como foi o caso da Ministra Damares.\r\nQuero registrar nosso repúdio a essa ação, a essa representação, que não irá culminar, se Deus quiser, em improbidade administrativa, porque é sem fundamento, e deixar a nossa solidariedade à nossa ministra Damares e ao Governo Bolsonaro, que foram sensíveis a essa necessidade de regulamentar algo que é um direito natural de todo pai, de toda mãe, de toda família, que é o ensino domiciliar, e, ao serem sensíveis a essa causa, mandaram a esta Casa o Projeto de Lei que estamos analisando e que está agora na Comissão de Constituição e Justiça e que será aprovado nesta Casa, porque essa visão de que não pode haver educação fora do Estado é uma visão totalitária, que não pode ser admitida pelos amantes da liberdade, como nós somos.\r\nMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-29T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUICÍDIO, AUMENTO. \r\nPL 8833/2017, PROJETO DE LEI ORDINÁRIA, TIPICIDADE PENAL, INDUZIMENTO À AUTOMUTILAÇÃO, AUXÍLIO À AUTOMUTILAÇÃO, INSTIGAÇÃO À AUTOMUTILAÇÃO, CRIANÇA, ADOLESCENTE, DETENÇÃO, AGRAVAÇÃO PENAL, LESÃO CORPORAL GRAVE, FALECIMENTO, DESCARACTERIZAÇÃO, ATO INFRACIONAL, AUTOR (PROCESSO CIVIL), CRIANÇA, ADOLESCENTE.",
    "sumario" : "Esclarecimento ao Plenário sobre o Projeto de Lei nº 8.833, de 2017, a respeito da tipificação como crime a indução de crianças e adolescentes ao suicídio e à automutilação. Defesa de aprovação da matéria pela Casa.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente.\r\nNos últimos anos, o Brasil tem enfrentado um substancial aumento das taxas de suicídio. De acordo com dados da Organização Mundial da Saúde, entre 2010 e 2016, houve um aumento de 7% no número de mortes autoprovocadas no País, atingindo uma taxa de 6,1 suicídios a cada 100 mil habitantes. Além disso, estima-se que, por hora, uma pessoa cometa suicídio, período em que outras três tentam sem sucesso.\r\nDiante disso, diversas medidas vêm sendo tomadas, como campanhas de conscientização, como o Setembro Amarelo, que chama a atenção para a necessidade da prevenção ao suicídio, e parcerias do Ministério da Saúde com associações, como o Centro de Valorização da Vida, que realiza apoio emocional e prevenção ao suicídio, atendendo voluntária e gratuitamente, pelo telefone 188.\r\nNo entanto, apesar dos esforços de diversas organizações governamentais e não governamentais, há necessidade de aprimoramento da legislação penal, com a finalidade de dar uma resposta adequada contra quem instiga a prática de suicídio ou de automutilação. Visando esse aperfeiçoamento, a proposição em pauta busca tornar o crime de instigação ao suicídio um crime formal, segundo o qual a prática de instigar alguém a se matar seja uma conduta criminosa por si só, independentemente se a prática ou a tentativa se consuma.\r\nEssa mudança é relevante, uma vez que a redação atual do Código Penal somente pune a instigação caso o resultado seja morte ou lesão corporal de natureza grave, ficando de fora diversas condutas que precisam ser combatidas pelo Estado na busca pela redução das taxas de suicídio.\r\nOutra medida importante é a inclusão do tipo penal da instigação à automutilação. A alteração aqui busca reprimir essencialmente os chamados desafios mortais, que atingem crianças, adolescentes e jovens adultos, tais como o jogo da baleia azul, o jogo do sal e gelo, o jogo da asfixia e o desafio da Momo, entre outros.\r\nO projeto cria também causas de aumento da pena para quem lidera grupos destinados a levar pessoas à automutilação e ao suicídio e se utiliza da Rede Mundial de Computadores para propagar os seus ideais.\r\nAdotando essas alterações, entendemos que estamos colaborando para que as taxas de suicídio e automutilação sejam reduzidas e para que as pessoas que contribuem para isso sejam punidas."
  }, {
    "dataHoraInicio" : "2019-10-29T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=234&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, EMENDA DE PLENÁRIO, PL 8833/2017, PROJETO DE LEI ORDINÁRIA,  TIPICIDADE PENAL, INDUZIMENTO À AUTOMUTILAÇÃO, AUXÍLIO À AUTOMUTILAÇÃO, INSTIGAÇÃO À AUTOMUTILAÇÃO, CRIANÇA, ADOLESCENTE, SUICÍDIO.",
    "sumario" : "Emissão de parecer à Emenda de Plenário nº 1, oferecida ao Projeto de Lei nº 8.833, de 2017, a respeito da tipificação como crime a indução de crianças e adolescentes ao suicídio e à automutilação.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Para proferir parecer. Sem revisão da oradora.) - Sra. Presidente, com relação ao debate da matéria em plenário, foram sugeridas alterações, as quais passamos a analisar.\r\nA Emenda nº 1 faz um ajuste de redação no projeto, em seu artigo inaugural, retirando a expressão \"assassinato em massa\". A alteração é importante, pois a abordagem da questão dos assassinatos em massa foi retirada do texto final, mas permaneceu na ementa.\r\nAntes de dar parecer às emendas apresentadas em plenário, gostaria de mencionar, Presidente, a participação do Deputado Federal Marcelo Ramos, autor do PL 5.197/19, cuja atuação foi fundamental e decisiva para que o projeto adquirisse regime de urgência na tramitação. Então, vão aqui nossos cumprimentos ao Deputado Marcelo por todo o trabalho que ele teve para fazer com que esse projeto viesse à tona, principalmente no momento que nós estamos vivendo, em que há no cenário virtual uma série de induzimentos de crianças e adolescentes. Daí a importância do projeto. Parabenizo a iniciativa do Deputado.\r\nTambém gostaria de agradecer ao Deputado Federal Lucas Gonzalez pelo empenho e ajuda prestada. Ele é o Presidente da Frente Parlamentar de Combate ao Suicídio e Automutilação no Brasil. Desde a nossa relatoria na CCJ, ele nos procurou e fez com que nós fizéssemos um aprimoramento no texto. Em princípio, havia mais de 15 projetos de lei acerca do tema há muitos anos, desde que surgiram os primeiros casos de induzimento de criança e adolescente à automutilação, e nós íamos fazer uma mudança na Lei do Marco Civil da Internet, no ECA e no Código Penal. Nós conseguimos - quero agradecer também ao Deputado Enrico Misasi - ajustar isso e fazer uma alteração só no Código Penal, de forma a abranger todos os casos de induzimento à automutilação e ao suicídio.\r\nAnte ao exposto, apresentamos, então, o parecer pelas Comissões.\r\nPela Comissão de Ciência e Tecnologia, Comunicação e Informática, voto pela aprovação da Emenda nº 1, na forma da subemenda substitutiva global ora proposta.\r\nPela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa da emenda apresentada em plenário e, no mérito, pela aprovação da Emenda nº 1 na forma da subemenda substitutiva global apresentada pela Comissão de Ciência e Tecnologia, Comunicação e Informática.\r\nEsses são os pareceres, Presidente."
  }, {
    "dataHoraInicio" : "2019-11-06T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=293&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JUSCELINO FILHO, SARGENTO FAHUR, DEPUTADO FEDERAL, ANIVERSÁRIO DE NASCIMENTO, SAUDAÇÃO.",
    "sumario" : "Transcurso dos aniversários natalícios dos Deputados Juscelino Filho e Sargento Fahur.",
    "transcricao" : "O SR. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero registrar o aniversário dos Deputados Juscelino Filho e Sargento Fahur.\r\nParabéns aos colegas!"
  }, {
    "dataHoraInicio" : "2019-11-07T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2019&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRONEGÓCIO, COMÉRCIO EXTERIOR, MERCADO INTERNACIONAL, SUÍNO, CHINA, SANTA CATARINA, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Presidente Jair Bolsonaro e à Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, pela abertura de novos mercados para o agronegócio brasileiro, em especial para o catarinense.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Presidente, gostaria de registrar o meu agradecimento à Ministra Tereza Cristina e ao Presidente Jair Messias Bolsonaro pela abertura de novos mercados para o agronegócio brasileiro, em especial para o de Santa Catarina, meu Estado.\r\nNesta semana, nós tivemos a excelente notícia da abertura do mercado chinês para miúdos de suínos. Com isso, os produtores catarinenses serão muito beneficiados. Sete unidades no nosso Estado foram habilitadas a exportar subprodutos para a China: a Aurora de Chapecó e Joaçaba, a Seara de Itapiranga e São Miguel do Oeste, a Pamplona de Rio do Sul e Presidente Getúlio e a BRF de Campos Novos.\r\nEssa notícia é animadora porque esse mercado pode representar um aumento de 7 mil toneladas de exportação, o que representa 15 milhões de dólares por mês. \r\nMais uma vez, parabenizo a Ministra Tereza Cristina e o Presidente Jair Messias Bolsonaro por essa abertura para o agronegócio brasileiro.\r\nMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-20T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 199/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), RÉU, CONDENAÇÃO CRIMINAL, CONFIRMAÇÃO, SENTENÇA CONDENATÓRIA, SEGUNDA INSTÂNCIA, VOTAÇÃO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), AVALIAÇÃO POSITIVA.",
    "sumario" : "Aprovação, pela Comissão de Constituição e Justiça e de Cidadania, da admissibilidade da Proposta de Emenda à Constituição nº 199, de 2019, sobre a transformação dos recursos extraordinário e especial em ações revisionais de competência originária do Supremo Tribunal Federal e do Superior Tribunal de Justiça.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente.\r\nEu quero usar da palavra rapidamente para dizer que hoje tivemos, na Comissão de Constituição e Justiça, a votação e a aprovação da Proposta de Emenda à Constituição nº 199, de 2019. Foi uma votação surpreendente, com 50 votos favoráveis! E queremos agradecer a todos os envolvidos para que chegássemos ao acordo: o Presidente da Casa, Rodrigo Maia; o Presidente da CCJ, Felipe Francischini; o Deputado Marcelo, que nos ajudou também a conversar com todas as bancadas; o autor da PEC, o Deputado Alex Manente; todos os Líderes, porque conseguimos superar a dificuldade que era mexer no art. 5º da Constituição. Assim, conseguimos aprovar a PEC que fazia referência à proposta do Ministro Peluso, que vem a tornar o Supremo Tribunal Federal uma Corte Constitucional, desafogando assim o Supremo e deixando-o exercer sua verdadeira vocação.\r\nE assim vamos atuar no combate à impunidade, com celeridade, contra a morosidade da Justiça brasileira. E todo o povo brasileiro também ganha com isso.\r\nQueremos agradecer a todos os que fizeram parte disso. Nós tivemos a aprovação, que é mérito de toda a população brasileira.\r\nEntão, muito obrigada, Sr. Presidente. Vamos agora enfrentar essa matéria na Comissão Especial."
  }, {
    "dataHoraInicio" : "2019-12-10T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLN 42/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, RECURSOS ORÇAMENTARIOS, RODOVIA, SANTA CATARINA, VOTAÇÃO, DEFESA.",
    "sumario" : "Associação aos pronunciamentos de Parlamentares em defesa da alocação de recursos para recuperação da malha rodoviária federal catarinense.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, é um absurdo o que está acontecendo em Santa Catarina. Eu faço coro com todos os colegas. A BR-163 está um verdadeiro queijo suíço. Vai haver manifestação da sociedade civil na segunda-feira agora. A BR-282 também está abandonada. O oeste de Santa Catarina é o celeiro do Brasil. Nós somos o segundo maior exportador de aves e o maior produtor de suínos do Brasil, e nós não temos infraestrutura. Portanto, eu faço coro com os colegas para chamar a atenção para o orçamento das BRs e da infraestrutura de Santa Catarina."
  }, {
    "dataHoraInicio" : "2020-06-24T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2020&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 3267/2019, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nCOMISSÃO PARLAMENTAR MISTA DE INQUÉRITO (CPMI), NOTÍCIA FALSA (FAKE NEWS), CENSURA, SUPREMO TRIBUNAL FEDERAL (STF), INQUÉRITO, MANIFESTAÇÃO PÚBLICA, APOIO POLÍTICO, GOVERNO FEDERAL, QUEBRA DE SIGILO, SENADOR, DEPUTADO FEDERAL, DIREITA POLÍTICA, PERSEGUIÇÃO POLÍTICA, CRÍTICA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, PRESIDENTE DO SENADO FEDERAL.",
    "sumario" : "Protesto contra a quebra do sigilo bancário de Parlamentares aliados ao Presidente Jair Bolsonaro. Omissão dos Presidentes da Câmara dos Deputados e do Senado Federal sobre a perseguição praticada contra membros do Poder Legislativo. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 33, apresentada ao Projeto de Lei nº 3.267, de 2019, sobre a alteração da Lei nº 9.503, de 1997, relativa à instituição do Código de Trânsito Brasileiro.",
    "transcricao" : "O SR. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão do orador.) - Presidente Soraya, gostaria também de usar um minuto do tempo do Governo, porque já tinha me inscrito de manhã.\r\n\tAntes de orientar a bancada, gostaria comunicar que uma narrativa que começou na \"CPMI da Censura\" pegou dissidentes do Governo e chegou à mais alta Corte de Justiça do nosso País. Começou primeiro com o inquérito secreto das fake news, que acabou por censurar a imprensa; feriu o sistema acusatório, porque a vítima acusa, investiga e julga; feriu o princípio do juiz natural, porque não houve distribuição do referido inquérito. Apesar disso tudo, acabou, inacreditavelmente, sendo validado pela Corte na semana passada o \"inquérito do fim do mundo\", como disse o Ministro Marco Aurélio. \r\nE agora estamos vendo um novo inquérito: o inquérito para investigar atos antidemocráticos, que nada mais são do que manifestações de apoio ao Governo, nas quais há crianças, idosos e outras pessoas de verde amarelo, que vão às ruas, normalmente, no domingo, Brasil afora, para dizer: \"Deixem o Presidente governar\".\r\nInacreditavelmente, esse inquérito culminou por decretar a quebra do sigilo de mais de dez Deputados e de um Senador na semana passada. Eu, inclusive, fui vítima desse inquérito. É um inquérito que se baseia, senhoras e senhores, em petições assinadas por Parlamentares da Oposição, em notícias falsas da imprensa, em posts publicados em redes sociais.\r\nNós estamos vivendo um período sombrio na democracia brasileira, em que estão querendo enquadrar conservadores na Lei de Segurança Nacional, de 1983. Estão querendo calar a Direita. \r\nE o que mais me assusta, Sra. Presidente, é a omissão, é o silêncio retumbante dos Presidentes das Casas Legislativas, que nada disseram acerca da quebra de imunidade de Parlamentares, que livremente se expressam, como a população brasileira, na Internet e nas redes sociais, e estão sendo perseguidos pela máquina estatal. \r\nEntão, Sra. Presidente, nós noticiaremos esses fatos às Cortes Internacionais e queremos que esta Casa, como um Poder integrante da República, também se pronuncie acerca desses abusos. \r\nO Governo orienta \"não\" à emenda.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-15T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2020&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCONSTITUCIONALIDADE, PEC 134/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO. RESERVA, VAGA, PERCENTUAL, GÊNERO, HOMEM, MULHER, DEPUTADO FEDERAL, DEPUTADO DISTRITAL, VEREADOR, CRITÉRIO, PREENCHIMENTO, POLÍTICA COMPENSATÓRIA, PAUTA (PROCESSO LEGISLATIVO).",
    "sumario" : "Inconstitucionalidade da Proposta de Emenda à Constituição nº 134, de 2015, a respeito da inserção do art. 101 no Ato das Disposições Constitucionais Transitórias, com vista à  reserva de vagas para cada gênero na Câmara dos Deputados, nas Assembleias Legislativas, na Câmara Legislativa do Distrito Federal e nas Câmaras Municipais, nas três legislaturas subsequentes. Consulta à Presidência sobre a retirada da proposição da pauta.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PSL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, ontem, na calada da noite, vimos que foi pautada, para a surpresa de todos, a PEC 134/15, que prevê cotas paras as mulheres, ou melhor, cadeiras reservadas para as mulheres em todas as Casas Legislativas, tanto nas esferas federal e estadual, como na esfera municipal, de forma progressiva. \r\nNós ponderamos que a proposta é absolutamente inconstitucional, já que fere a democracia representativa e o princípio da igualdade de todos perante a lei. Além disso, nós protocolamos um kit obstrução no início dos trabalhos, por entendermos que esta proposta divide o povo brasileiro, até porque homens e mulheres votam tanto em homens como em mulheres, mas por uma questão de princípios, de valores e de ideias, não necessariamente porque são do sexo feminino ou do sexo masculino. \r\nEsta proposta parte do pressuposto, errado, de que, por termos mais mulheres no Brasil, em tese, deveríamos ter obrigatoriamente mais cadeiras. No entanto, nós sabemos que isso é absolutamente inconstitucional. Eu sou mulher, mas sou contra esta proposta. Quero deixar isso bem claro. \r\nAntes da reabertura da segunda sessão de hoje, nós perguntamos ao Presidente se esta proposta seria retirada de pauta, porque a bancada feminina assim o quis. O Presidente disse quer iria avaliar, mas, agora, nós vimos que a sessão foi reaberta, sem este item na pauta. Portanto, eu estou aqui para, primeiro, colocar nosso posicionamento e, segundo, para perguntar se se confirma a retirada de pauta da referida PEC.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2021-03-17T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2021&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAIO COPPOLLA, JORNALISTA, ABAIXO-ASSINADO, IMPEACHMENT, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, CRIME DE RESPONSABILIDADE, JULGAMENTO, SENADO FEDERAL, INCONSTITUCIONALIDADE, INQUÉRITO, NOTÍCIA FALSA (FAKE NEWS), PRINCÍPIO DO JUIZ NATURAL, RAQUEL DODGE, EX-PROCURADORA-GERAL DA REPÚBLICA, LEI DE SEGURANÇA NACIONAL, ESTADO DEMOCRÁTICO DE DIREITO, DITADURA, PODER JUDICIÁRIO, USURPAÇÃO DE COMPETÊNCIA, PODER LEGISLATIVO, PRESIDENTE DA REPÚBLICA, ATIVISMO JUDICIAL, JORGE KAJURU, EDUARDO GIRÃO, SENADOR, PRINCÍPIO DA HARMONIA ENTRE OS PODERES.",
    "sumario" : "Lançamento, pelo comentarista político Caio Coppolla, de abaixo-assinado a favor do impeachment do Ministro do Supremo Tribunal Federal, Alexandre de Moraes, por possível incursão no crime de responsabilidade.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PSL - SC. Como Líder. Sem revisão da oradora.) - Presidente, por gentileza, peço o tempo de Líder do PSL.\r\nPresidente Rodrigo Pacheco, no dia 14 de março, agora nesta semana, o comentarista político Caio Coppolla lançou um abaixo-assinado invocando a população brasileira - inclusive esse abaixo-assinado foi dirigido a V.Exa. - para que V.Exa. aprecie uma denúncia de impeachment contra o Ministro Alexandre de Moraes por possível crime de responsabilidade.\r\nEssa petição, Excelência, em 2 dias, em apenas 2 dias, atingiu a marca de praticamente 2 milhões e 500 mil pessoas que a assinaram, porque querem - elas expressam a manifestação popular - que seja apreciado pelo Senado Federal, a quem cumpre julgar e processar crimes de responsabilidade de Ministros do Supremo Tribunal Federal, se houve ou não abuso na condução ou nos atos e nas atitudes do Ministro Alexandre de Moraes.\r\nE por que, Excelência, foi escolhida a data de 14 de março? No dia 14 de março, a abertura do inquérito das fake news completou 2 anos, um verdadeiro inquérito do fim do mundo que não foi distribuído. Ele ofendeu o princípio do juiz natural.\r\nNão há fato específico a ser investigado nesse inquérito, porque, ao mesmo tempo, o Ministro é investigador, acusador e julgador da causa. Esse inquérito fere o sistema acusatório, porque - é aquilo que acabei de dizer - ele investiga, ele atua em todos os papéis ao mesmo tempo. Isso sem falar que sequer temos um consenso conceitual, quanto mais jurídico sobre o que são fake news, ou seja, não é algo tipificado como crime pelo ordenamento jurídico brasileiro.\r\nE não bastasse tudo isso, no dia 16 de abril de 2019, a então Procuradora-Geral da República, Raquel Dodge, determinou o arquivamento do inquérito. Como ela era titular da ação penal, o parecer dela deveria ter sido acatado.\r\nMuito embora esse inquérito tenha sido chancelado pelos Ministros por 10 votos a 1, isso não o torna um inquérito legal ou constitucional.\r\nAlém desses fatos que corroboram muito eventuais abusos, que devem ser analisados segundo o devido processo legal, no ano passado, nós também tivemos o inquérito dos atos antidemocráticos. Foi uma verdadeira afronta ao próprio posicionamento anterior do Supremo Tribunal Federal, que voltou a aplicar a malfadada Lei de Segurança Nacional, uma lei de 1983, do regime militar. E os Ministros resolveram então, ignorando seu próprio entendimento, aplicar essa lei, determinando quebra de sigilo, perseguindo as pessoas.\r\nPresidente, nós temos uma missão constitucional a cumprir. Nós temos que viver num Estado Democrático de Direito em que haja efetiva harmonia entre os três Poderes. Nós não podemos viver sem isso. Algo que nos preocupa muito é que seja instalada - se já não está - uma verdadeira ditadura do Poder Judiciário.\r\nOra o Poder Judiciário invade a nossa competência, legislando por meio de ativismo judicial; ora eles governam, impedindo o Presidente da República de agir.\r\nEntão, a minha fala hoje é sobre as vozes, as assinaturas das pessoas. Em 2 dias, 2 milhões e meio de pessoas clamaram a V.Exa., como Presidente do Senado, e a todos nós, representantes do povo brasileiro, que seja analisada com cuidado essa petição, esse pedido, essa denúncia de impeachment feita pelo Senador Jorge Kajuru e também por outros Senadores, como o Senador Eduardo Girão.\r\nÉ como disse Ruy Barbosa: \"A pior ditadura é a do Poder Judiciário, pois contra ela não há a quem recorrer.\"\r\nEntão nós queremos, Presidente, que haja o sistema de freios e contrapesos estabelecido, que ele seja cumprido no Brasil, e que nós exerçamos o nosso papel quando a corda esticar. Queremos uma efetiva harmonia: que cada um fique no seu quadrado e cumpra o seu papel constitucional.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-05-04T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATENTADO, CRECHE, HOMICÍDIO, FAMÍLIA, VÍTIMA, SAUDADES (SC), SOLIDARIEDADE.",
    "sumario" : "Solidariedade da oradora às famílias das vítimas de atentado a creche em município do Estado de Santa Catarina.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PSL - SC. Sem revisão da oradora.) - Presidente, no dia de hoje, nós tivemos uma trágica notícia no Município de Saudades, um pequeno Município do oeste de Santa Catarina, nossa região. Um jovem invadiu uma creche e foi esfaqueando quem viu pela frente, vindo a assassinar uma agente educativa, uma professora e três crianças com menos de 2 anos de idade. Liguei há pouco para o Prefeito Maciel e para alguns munícipes e a situação é desoladora, tamanha a brutalidade e a crueldade do ato desse jovem,. que tentou depois fugir, tentou suicídio, e foi preso pelos próprios munícipes.\r\nNós queremos prestar aqui toda a nossa solidariedade a todas as pessoas do Município e familiares das vítimas. Não há palavras nesse momento que possam consolar esses corações. Contem conosco no que for necessário! Santa Catarina decretou luto oficial de 3 dias por conta do ocorrido."
  }, {
    "dataHoraInicio" : "2021-05-26T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2021&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, CONTRÁRIO, SUBSTITUTIVO, RELATOR, LEGALIZAÇÃO, DESCRIMINALIZAÇÃO, PLANTIO, PL 399/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ANTIDROGAS (2006), CRITÉRIO, COMERCIALIZAÇÃO, MEDICAMENTO, PRINCÍPIO ATIVO, SUBSTÂNCIA, MACONHA, CANABIDIOL, SAÚDE PÚBLICA, TRATAMENTO MÉDICO, USO MEDICINAL, AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA (ANVISA), CRÍTICA, ESQUERDA POLÍTICA, COMISSÃO ESPECIAL, COMÉRCIO, ENTORPECENTE, DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), REGULAMENTAÇÃO, URUGUAI,",
    "sumario" : "Debate do Projeto de Lei nº 399, de 2015, sobre a comercialização de medicamentos formulados com a planta Cannabis sativa.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PSL - SC) - Obrigada, Presidente.\r\nNão é novidade para ninguém que a Esquerda brasileira quer não só descriminalizar as drogas, como liberar as drogas no Brasil.\r\nMas, por que, então, eles não fazem isso abertamente? Porque sabem que a sociedade brasileira é absolutamente contra a liberação das drogas no Brasil. Então, o que a Esquerda faz? Tenta utilizar-se de meios ardis, sorrateiros, para poder liberar as drogas. E nós sabemos, todo mundo sabe, que a liberação da maconha é o primeiro passo para a descriminalização das drogas em geral.\r\nQuando o Projeto de Lei nº 399, de 2015, foi proposto, era um momento em que não havia uma regulamentação sobre o uso do canabidiol para doenças raras. A ANVISA ainda não tinha feito essa resolução. De 2015 para cá, foram várias as resoluções regulamentando o uso medicinal do canabidiol para as doenças raras, atendendo todos aqueles que necessitam do medicamento.\r\nEntão, agora, o que eles estão querendo fazer? Pegaram um projeto de lei lá de 2015, que tinha só uma alteração de um parágrafo em um artigo, e o que fizeram? Transformaram em um verdadeiro marco regulatório da Cannabis no Brasil.\r\nNo seu art. 3º está claramente escrito: \"É permitido o cultivo da Cannabis em todo o território nacional\". Ou seja, o Brasil tem dimensões continentais. Se a Polícia Rodoviária Federal e a Polícia Federal não conseguem nem supervisionar toda a nossa fronteira de mais de 15 mil quilômetros, como é que vamos ter o controle do que pode ou não pode ser plantado? É absolutamente impossível! Isso é, sim, a liberação da maconha!\r\nEntão ninguém aqui é contra o uso do medicamento. O que não queremos é esse verdadeiro cavalo de Troia que estão querendo impor para a sociedade brasileira.\r\nÉ muita petulância da Esquerda querer propor isso no Governo Bolsonaro, que tem como uma das suas propostas não flexibilizar esse tipo de pauta!\r\nAqui, gente, vem a derradeira prova do que eu estou falando. Há Deputados nesta Câmara que disseram na semana passada na Comissão Especial que a maconha é uma verdadeira commodity, uma verdadeira commodity, que pode ajudar na crise econômica do Brasil, Deputados que são a favor da liberação da maconha. Ou seja, querem liberar o comércio geral da droga no Brasil.\r\nHá outro Deputado também na Câmara que, em 2013, em um congresso internacional de drogas, Deputado do PT, disse claramente não só que iria apresentar um projeto de lei para descriminalizar o uso e o porte de substâncias ilícitas, como disse que havia três passos graduais para isso acontecer sem que a sociedade percebesse. Quando se visse, já estaria ali implementada essa situação nefasta para sociedade brasileira.\r\nPrimeiro, iria endereçar ao então Governo, que era da Esquerda, o uso medicinal. Esse era o primeiro passo. Depois, ele disse que o segundo passo seria descriminalizar o uso após o plantio para uso medicinal e pessoal. Depois, o terceiro passo seria a regulamentação, como no Uruguai. E o que é isso? É a liberação geral, com o comércio até mesmo em farmácias. As farmácias vendem maconha e drogas em geral. Está liberada no Uruguai!\r\nEntão, sociedade brasileira, não se deixe enganar. A Esquerda sempre vem com ardis para fazer a liberação das drogas. Por isso, nós somos absolutamente contra esse projeto, em que, de um parágrafo que iria liberar o medicamento, que já foi atendido pela ANVISA, colocaram 60 artigos para liberar o plantio da droga.\r\nTemos que analisar que na Cannabis, que é a planta, de 480 moléculas, só 1 molécula é utilizada para fazer o medicamento. Então, está absolutamente comprovado aqui que o cultivo geral é desnecessário. Por isso, nós somos absolutamente contra esse projeto.\r\nSabemos a destruição que a droga causa nas famílias. Podem perguntar a uma mãe de família de um viciado em drogas se ela vai querer essa liberação. Ela é absolutamente contra! A sociedade é contra! Por isso, nós lutamos contra esse projeto e contra esse cavalo de Troia que querem implementar por meio do Parlamento brasileiro.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-08-10T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2021&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PEC 135/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, VOTO IMPRESSO, FAVORAVEL.",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 135, de 2019, sobre a obrigatoriedade de emissão de cédulas físicas de votação em eleições, plebiscitos e referendos (voto impresso).",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Obrigada, Presidente.\r\nEstamos hoje, aqui, em um dia extremamente importante para a democracia do Brasil, no qual a lisura das eleições está em jogo.\r\nNós não podemos admitir que, em uma democracia, em uma República, algo não possa ser questionado. Nós não podemos admitir que um Tribunal, que não foi eleito pelo povo brasileiro, possa tentar interferir no processo legislativo desta Casa, como infelizmente vimos ocorrer ao longo da tramitação da PEC do voto impresso na Comissão Especial.\r\nEsta Casa Legislativa, o Congresso Nacional, por mais de duas vezes, já aprovou legislações a respeito do voto impresso, tanto é que, na minirreforma eleitoral de 2009, todos os partidos políticos, com exceção de um, assinaram a minirreforma eleitoral que continha uma previsão para que, no prazo de 5 anos a partir de 2014, estivesse instaurado no Brasil o voto impresso. Todas as bancadas partidárias assinaram e aprovaram esse segundo meio de conferência e confiabilidade nas eleições.\r\n No entanto, estranhamente, apenas porque o Presidente da República apoia essa pauta, apoia a lisura e a transparência nas eleições, agora parece que essa pauta não é importante para a democracia brasileira. Porém, nós dizemos: voto que não é auditável e apuração que não é pública não vão ser fraude, já são uma fraude em si mesmos.\r\nNós sabemos hoje como são as urnas eletrônicas, depois do escândalo revelado na entrevista do Deputado Filipe Barros, que foi Relator da proposta, e do Presidente da República ao programa Os Pingos nos Is. Eles deixaram claro que, no inquérito da Polícia Federal, foi verificado que um hacker entrou no sistema da Justiça Eleitoral, teve acesso ao código-fonte, ficou dentro da Intranet, pôde ver todo o código-fonte, toda a programação das urnas eletrônicas, e disse que era, sim, possível alterar as linhas de código, colocando a programação que ele quisesse.\r\nIsso demonstra que os indícios trazidos na live do Presidente, de que o sistema pode ser alterado também por programação interna ou por hacker, são algo factível, sim. Ou seja, aquilo que tentam nos vender como propaganda, por meio da Justiça Eleitoral, de que são indevassáveis as urnas, não é verdade. Incrivelmente, os logs de acesso ao sistema foram apagados, dificultando, assim, se chegar à verdade dos fatos.\r\nRepito: nada numa República deve ser proibido de ser questionado. Nós passamos por uma Comissão Especial na qual aparentemente tínhamos quantidade ampla de votos para poder aprovar esta PEC. No entanto, não conseguimos. Agora, nós estamos aqui em Plenário. Vimos manifestações no Brasil inteiro a favor do voto impresso auditável. Milhões de brasileiros foram às ruas pedindo essa conferência, porque, entre o momento subjetivo do voto e o seu cômputo no boletim de urna, nesse delay, nós não temos segurança de que não pode haver, sim, uma alteração. E o voto impresso, ou seja, a cédula física, emitida e que cai numa urna lacrada, podendo ser, assim, auditado o sistema eletrônico, é um seguro meio de se conferir se foi ou não correto o resultado das eleições.\r\nOutra questão importante de salientarmos é a apuração centralizada no TSE. Nas eleições passadas, os TREs regionais apuravam fragmentadamente o resultado em cada Estado e depois comunicavam ao TSE. Hoje todos os dados são enviados diretamente e centralizados no TSE, no seu supercomputador, fazendo com que a apuração da eleição seja secreta, o que é inconstitucional, segundo o art. 37 da Constituição, que fala que todo ato administrativo deve ser público.\r\nOra, a apuração de uma eleição, que serve para o destinatário do voto, para o povo brasileiro, deve ser pública e deve ser de fácil entendimento ao eleitor. Um tribunal da Alemanha já decidiu que a apuração de uma eleição em que o eleitor, que é o destinatário do voto, não tem acesso é inconstitucional.\r\nEntão, Sras. e Srs. Parlamentares aqui presentes, fazemos este apelo para que ouçam as vozes das ruas, do povo brasileiro, que não sente confiança no atual sistema eleitoral. No dia de hoje, vamos dar esse exemplo de compromisso com a democracia brasileira, votando \"sim\" ao voto impresso auditável, à PEC da Deputada Bia Kicis.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-08-10T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2021&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PEC 135/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, VOTO IMPRESSO, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação da Proposta de Emenda à Constituição nº 135, de 2019, sobre a obrigatoriedade de emissão de cédulas físicas de votação em eleições, plebiscitos e referendos (voto impresso).",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Obrigada, Presidente. \r\nEstamos em um momento decisivo agora, prestes a votar uma das PECs mais importantes que já passaram por esta Casa. E eu falo isso porque fiz um ato de humildade e ouvi a voz das ruas, do povo brasileiro, que colocou cada um de nós que está aqui hoje e que tem clamado ostensivamente em todas as manifestações que ocorreram e também nas redes sociais: \"Queremos transparência no processo eleitoral\". \r\nNão são todos os países que adotam o Poder Judiciário como o poder moderador do processo eleitoral. O Brasil adotou essa opção de colocar entre o povo e os partidos políticos, que são os verdadeiros protagonistas das eleições, algo chamado Justiça Eleitoral para poder mediar essa situação da entrega do poder, que é o ato mais importante em uma república, em uma democracia.\r\nEstá lá no parágrafo único do art. 1º da Constituição: \"Todo o poder emana do povo, que o exerce por meio de representantes...\". A nossa Constituição optou por ter esse modelo, com a Justiça Eleitoral para poder mediar a escolha e a entrega do poder.\r\nNo entanto, a Justiça Eleitoral, que deveria se resguardar ao simples fato de poder julgar e dirimir conflitos, está intervindo no processo legislativo, na Casa do Povo brasileiro, para poder dizer que é infalível, que o sistema eletrônico é de primeira geração. E ele só é adotado pelo BBB - Brasil, Butão e Bangladesh. É o melhor sistema que se pode ter em uma eleição! \r\nEstão querendo enviesar a decisão dos Parlamentares desta Casa passando a ilusão de que aquela matrix que vimos no TSE - e não é um software, mas vários sistemas -, um túnel, uma rede privada por onde passam os dados... Eu fiquei aterrorizada quando estive na visita técnica. Pensei que estava em um mundo paralelo. Os nossos votos, os nossos dados das eleições passam pelo túnel de uma rede privada, que tem tanta criptografia, tantas camadas obscuras, que eu realmente fiquei assustada com o que é feito com os dados eletrônicos que nós produzimos no ato individual e sigiloso da hora do voto. \r\nEntão, meus amigos, minhas amigas, quando vemos que eles não estão querendo nem sequer discutir a matéria, impedindo que esta Casa aprove novamente, sabe-se lá com que tipos de argumentos - e nós nem queremos saber, porque nos aterroriza a ideia do que nós ouvimos nos bastidores -, queremos dizer que evitar a transparência do processo eleitoral, que vai ser trazida com a confiança no voto impresso, é, sim, um perigo para a nossa democracia.\r\nVoto que não é auditável e apuração que não é pública não vão ser fraude, já são uma fraude numa república. Não poder questionar, não poder debater sequer o atual sistema eleitoral porque o TSE está impedindo já é um perigo para a democracia.\r\nNós temos que retomar a dignidade desta Casa, fazendo ouvir a voz do povo brasileiro, que não sente confiança nos dados eletrônicos, num sistema de programação que é feito pela mão humana e, portanto, passível de falha. Vamos ser humildes, meus colegas, e perceber as vozes das ruas, que não sentem confiança nesse sistema.\r\nPor isso, eu faço um apelo para que cumpramos o art. 37 da Constituição, que fala que todo ato administrativo deve ser público. Ora, tudo numa administração pública deve ser transparente e público, menos o processo mais importante da democracia, que é a entrega do poder, que é feita de forma secreta, numa sala fechada, por alguns Ministros? Os mesmos Ministros que liberaram o ex-presidiário Luiz Inácio Lula da Silva para poder concorrer no ano que vem vão ser os chefes das eleições do ano que vem! Então, é mais um motivo para querermos um segundo método de conferência dos votos eletrônicos.\r\nÉ por isso que encaminhamos a favor do voto impresso auditável e da PEC. E fazemos este apelo a todos os colegas para que, no dia de hoje, honrem a oportunidade e ouçam as vozes das ruas, que querem voto impresso auditável para retomar a transparência, a segurança e a confiança no nosso sistema eleitoral."
  }, {
    "dataHoraInicio" : "2021-08-25T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHAPECÓ (SC), JOAÇABA (SC), HERVAL D'OESTE (SC), LUZERNA (SC), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso dos aniversários de emancipação político-administrativa dos Municípios de Chapecó, Joaçaba, Herval d'Oeste, e Luzerna, Estado de Santa Catarina.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Presidente Luiz Lima, é uma satisfação vê-lo na Presidência desta sessão.\r\nHoje, Presidente, 25 de agosto, é um dia muito importante. A minha terra natal, a cidade de Chapecó, no Grande Oeste de Santa Catarina, completa 104 anos.\r\nFui a Deputada Federal mais votada do Município, com mais de 21 mil votos.\r\nAssim como Chapecó, Joaçaba completa 104 anos de emancipação; Herval d'Oeste, 68 anos, e Luzerna, 26 anos. São Municípios do Grande Oeste catarinense, terra de gente trabalhadora, ordeira, que honra Santa Catarina e honra o Brasil, especialmente com sua produção agropecuária, levando desenvolvimento para todo o Brasil.\r\nQuero parabenizar esses Municípios. Tenho a honra de representá-los na Câmara Federal.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-06T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQ 1943/2021, REQUERIMENTO DE CONVOCAÇÃO, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, PARAÍSO FISCAL, CONTA OFFSHORE, ESCLARECIMENTO, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Requerimento nº 1.943, de 2021, de convocação do Ministro da Economia, Paulo Guedes, para esclarecimento da manutenção de empresas offshore  no exterior.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Sem revisão da oradora.) - Presidente, não faz sentido nós aprovarmos este requerimento, que nada mais é do que um factoide. A grande mídia explorou bastante a questão do vírus chinês no Brasil e agora quer explorar uma situação que não tem nada a ver.\r\nO Ministro Paulo Guedes, desde antes de ser Ministro, já declarou que abriu essa offshore. Está extensamente comprovado que desde 2015 ele abriu essa conta no exterior. Lá, há 9,5 milhões de dólares, o que hoje, atualizado, corresponde, em média, a 50 milhões de reais.\r\nIsso ocorreu antes de Bolsonaro se eleger Presidente e antes de ele imaginar que um dia seria chamado para ser Ministro da Economia. Isso é fruto de recursos oriundos da iniciativa privada, recursos que ele conquistou como economista no âmbito privado. Quando foi convocado para ser Ministro da Economia e foi submetido à Comissão de Ética Pública da Presidência da República, foi questionado, em maio de 2019, sobre a existência dessas contas no exterior, e ele se comprometeu a mitigar e prevenir conflitos de interesses; e assim o fez.\r\nDesde 2018, ele se afastou da gestão da sua empresa e não mais movimentou tais contas no exterior. Ou seja, não é crime ter conta no exterior; o crime é não declarar à Receita - e está declarado, logo é legal - ou movimentar recursos de origem ilícita, o que não é o caso também.\r\nOs advogados do Ministro Paulo Guedes já declararam à imprensa tudo isso que eu já falei: que essas contas são anteriores ao cargo que ocupa, que ele se afastou da gestão delas e que jamais se beneficiou disso, no âmbito privado, pelo fato de ser Ministro da Economia.\r\nEntão, não faz sentido nós aprovarmos esse requerimento, chamarmos o Ministro para uma audiência pública no plenário, para uma Comissão Geral, porque ele já foi convocado para comparecer em algumas Comissões Temáticas de importância, como a Comissão de Fiscalização Financeira e Controle e a CETASP, que vai fazer uma audiência pública no dia 3 de novembro.\r\nPresidente, nós reiteramos a desnecessidade de chamar o Ministro, porque isso nada mais é do que um factoide. O dólar é uma questão de mercado. Além disso, se o dólar tivesse caído, ele teria sido prejudicado.\r\nPor isso, nós queremos que, quanto ao mérito, todos os partidos e Líderes partidários orientem contra o requerimento de convocação do Ministro.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2021-11-09T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL LIBERAL (PSL).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 5º do substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União.",
    "transcricao" : "O SR. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão do orador.) - Presidente, o PSL, com seu compromisso com o Governo, para manter um teto forte e firme para o Brasil, quer votar \"sim\", para manter o dispositivo no texto."
  }, {
    "dataHoraInicio" : "2021-11-16T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F11%2F2021&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), PLP 147/2019, PROJETO DE DE LEI COMPLEMENTAR, ALTERAÇÃO, ESTATUTO NACIONAL DA MICROEMPRESA E DA EMPRESA DE PEQUENO PORTE, COMPOSIÇÃO, FUNCIONAMENTO, COMITÊ GESTOR DO SIMPLES NACIONAL (CGSN), DEFINIÇÃO, EMPRESÁRIO, MOTORISTA DE CAMINHÃO, MICROEMPREENDEDOR INDIVIDUAL (MEI).",
    "sumario" : "Emissão de parecer ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Para proferir parecer. Sem revisão da oradora.) - Muito obrigada, Presidente.\r\nHoje estou relatando o importantíssimo Projeto de Lei Complementar nº 147, de 2019, do Ilustríssimo Senador Jorginho Mello, do Estado de Santa Catarina, que cria o chamado MEI Caminhoneiro. O projeto foi aprovado no Senado Federal por unanimidade.\r\nEu não sei se os senhores, as senhoras e o povo brasileiro sabem, mas nós temos hoje, segundo dados da Agência Nacional de Transportes Terrestres, cerca de 1 milhão e 87 mil caminhoneiros.\r\nE a maior parte desse mais de 1 milhão de caminhoneiros são transportadores autônomos, são caminhoneiros autônomos. Esses dados são extremamente exatos, porque é de obrigação de todos que querem ser transportadores retirar um documento obrigatório chamado Registro Nacional de Transportadores Rodoviários de Cargas. Por isso, os dados são exatos.\r\nDesse 1 milhão de caminhoneiros que nós temos no Brasil, cerca de 258 mil são vinculados a empresas de transportes e 506 mil são vinculados a cooperativas. Esses 258 mil caminhoneiros já têm direitos trabalhistas assegurados, mas a maior parte desses profissionais, cerca de 829 mil, são autônomos e têm que arcar com toda a carga tributária, com a burocracia estatal.\r\nFoi assim, então, olhando para mais de 80% dessa classe, que o Senador Jorginho Mello teve a brilhante ideia de criar o MEI Caminhoneiro, a fim de facilitar a vida dos caminhoneiros autônomos, possibilitando, por meio do pelo PLP 147/19, que eles optem por ser microempreendedores individuais, através do chamado MEI Caminhoneiro.\r\nEntão, o MEI Caminhoneiro é algo optativo. Nós previmos, falando com o Ministério da Economia, ajustando com o Governo e com as bancadas, o limite de receita bruta de 251.600 reais para que o caminhoneiro possa aderir ao MEI Caminhoneiro e possa ter uma série de benefícios.\r\n Hoje os caminhoneiros autônomos pagam cerca de 20% de contribuição previdenciária e vão passar a pagar 12%. Já há aí uma redução na carga tributária. Fazendo parte do MEI, eles terão direito, ainda, a benefícios previdenciários, como auxílio-doença, aposentadoria, pensão por morte para a família. Ao mesmo tempo, ao criarem um CNPJ como microempreendedor individual, eles vão ter aprovação de crédito mais facilitada - vão ter facilidade para conseguir empréstimos -; melhores preços nas compras de peças para seus caminhões; melhores condições e planos de financiamento; apoio técnico e profissional do SEBRAE, que oferece apoio aos caminhoneiros para melhorar seus negócios; diminuição dos impostos e da burocracia.\r\nO MEI Caminhoneiro vai também eliminar uma dificuldade enfrentada pelos caminhoneiros autônomos, pois a figura do atravessador não existirá mais. Ou seja, eles vão poder negociar diretamente o frete com as partes, sem essas agências que hoje intermedeiam e acabam abocanhando uma parte dos fretes cobrados pelos caminhoneiros.\r\nSras. e Srs. Deputados, esse projeto foi aprovado por unanimidade e não foi por acaso, porque a expectativa é de que 600 mil caminhoneiros saiam da zona da informalidade, passem a contribuir com uma taxa mínima e tenham direito a todos esses benefícios que eu citei.\r\nEntão, quero parabenizar o Senador Jorginho Mello pela apresentação desse projeto. Já conversamos com as bancadas e fizemos um acordo para que ele seja aprovado por esta Casa.\r\nPeço licença, Presidente, para ir direto à conclusão do meu parecer, tendo em vista que, desde a semana passada, ele foi divulgado no site da Câmara dos Deputados e já foi analisado por todas as bancadas.\r\n\"III - Conclusão:\r\nPelas razões expostas, voto:\r\na) pela Comissão de Trabalho, de Administração e Serviço Público (CTASP), votamos pela aprovação do PLP 147/2019, na forma do substitutivo anexo apresentado;\r\nb) pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços (CDEICS), votamos pela aprovação do PLP 147/2019, na forma do substitutivo da CTASP;\r\nc) pela Comissão de Finanças e Tributação (CFT), votamos pela adequação financeira e orçamentária do PLP 147/2019 e do substitutivo da CTASP;\r\nd) pela Comissão de Constituição e Justiça e de Cidadania (CCJC), votamos pela constitucionalidade, juridicidade e boa técnica legislativa do PLP 147/2019 e do substitutivo da CTASP e, no mérito, pela aprovação do PLP 147/2019, na forma do substitutivo da CTASP.\r\nSala das Sessões, 08 de novembro de 2021.\r\nDeputada Caroline de Toni\r\nRelatora\" \r\nSaliento que o projeto democratiza também a figura do Comitê Gestor do Simples Nacional, onde haverá representantes não só do Fisco, mas também dessa importante classe, os caminhoneiros, que são as pessoas que se dedicam a transportar as riquezas do nosso País e estão tendo, com esse projeto de lei complementar, a devida valorização e a facilitação dos seus meios de trabalho. \r\nParabenizamos o Senador Jorginho Mello pela autoria do projeto, que foi entusiasticamente apoiado pelo Presidente Bolsonaro e pelo Ministro Paulo Guedes, que fez alguns ajustes nos limites do impacto. Calcula-se que não haverá renúncia fiscal; ao contrário, esses 600 mil caminhoneiros que vão entrar para o sistema, saindo da informalidade, vão fazer a sua contribuição, e todo o Brasil ganhará com isso.\r\nEntão, muito obrigada, Presidente.\r\nEis o nosso relatório."
  }, {
    "dataHoraInicio" : "2021-11-17T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), EMENDA DE PLENÁRIO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, ESTATUTO NACIONAL DA MICROEMPRESA E DA EMPRESA DE PEQUENO PORTE, COMPOSIÇÃO, FUNCIONAMENTO, COMITÊ GESTOR DO SIMPLES NACIONAL (CGSN), MICROEMPREENDEDOR INDIVIDUAL (MEI), MOTORISTA DE CAMINHÃO, CÓDIGO CIVIL (2002), DEFINIÇÃO, EMPRESÁRIO.",
    "sumario" : "Emissão de parecer às emendas de Plenário ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação  da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Para proferir parecer. Sem revisão da oradora.) - Muito obrigada, Presidente Eduardo Bismarck.\r\nEstamos hoje analisando, pelo segundo dia consecutivo, no plenário desta Câmara, o Projeto de Lei Complementar nº 147, que cria o popularmente chamado MEI Caminhoneiro e é de autoria do Senador Jorginho Mello, também do Estado de Santa Catarina.\r\nAntes de fazer a leitura do parecer sobre as emendas, queria, Presidente, prestar nossa homenagem aos caminhoneiros, que são aqueles brasileiros que carregam as riquezas do nosso País. \r\nSer caminhoneiro, Deputado Peternelli, não é fácil, porque normalmente, quando a pessoa decide ser um caminhoneiro autônomo, já começa adquirindo um caminhão. Um caminhão médio custa em torno de 400 mil reais. Então, ele já começa a sua atividade econômica com uma dívida de 400 mil reais e tem que pagar, em média, 50 mil reais no seguro de um cavalo. Além desse custo com o caminhão, ele ainda tem o custo com o diesel, cujo preço aumentou cerca de 40%. Os caminhoneiros das estradas brasileiras têm gastos com pneu, óleo, pedágio, gastos na estrada com alimentação, têm que enfrentar as más condições das rodovias brasileiras. Então, se acontece uma pane no caminhão, eles muitas vezes ficam parados no meio da estrada, porque os pontos de parada não são adequados nem seguros.\r\nMuito embora eu tenha conversado com alguns caminhoneiros e eles tenham dito que o valor do frete aumentou um pouco, na verdade, o custo da atividade está cada vez maior. A atividade é arriscada, e a margem com que eles ficam do frete é cada vez menor. Então, muitos pensam em desistir, mas não têm outra atividade, não têm outra opção. \r\nO grande objetivo do MEI Caminhoneiro é justamente tirar os autônomos, que são cerca de 800 mil pessoas, da informalidade. Hoje, muitos caminhoneiros acabam se submetendo a fazer sonegação fiscal, fazendo fretes ou ganhando de modo frio, mediante dinheiro. Eles gostariam de colaborar, mas a carga tributária é grande, a burocracia é grande. \r\nPor meio do MEI Caminhoneiro, eles vão auferir muitos benefícios, começando pelo salário mínimo, e vão pagar menos contribuição previdenciária, que vai cair de 20% para cerca de 12%. O projeto vai possibilitar que eles tenham acesso a muitos benefícios previdenciários, como a aposentadoria, sem falar que, com CNPJ, eles têm acesso a crédito, financiamento e tantos outros benefícios. \r\nEu quero parabenizar primeiramente o Governo, que foi sensível à causa. Não fizemos um limite maior, como os caminhoneiros queriam, porque não houve possibilidade fiscal. Então, o limite para aderir ao MEI Caminhoneiro é uma receita bruta de 251 mil reais.\r\nQuero agradecer a todas as bancadas que tiraram a obstrução - os partidos da Oposição -, sensíveis a essa pauta, salientando que cerca de 600 mil caminhoneiros autônomos vão ser beneficiados com o MEI Caminhoneiro. \r\nPresidente, passo agora à leitura do parecer sobre as emendas que foram apresentadas ao projeto.\r\n\"Apesar de meritórias, as Emendas nºs 1, 5 e 8 incluem novos profissionais na lista do § 4º-A do art. 18-A da Lei Complementar nº 123, de 2006. A referida alteração, contudo, não faz mais parte do texto do substitutivo, e não se justifica retornar ao texto original, pois as resoluções do comitê que tratavam da matéria já foram revogadas. A Emenda nº 3 propõe alterar a composição do Comitê Gestor do Simples Nacional. As mudanças propostas fogem do escopo do projeto, que é aumentar a representação das microempresas e das empresas de pequeno porte no referido comitê.\r\nPor fim, a Emenda nº 6 determina a volta das contribuições sobre os caminhoneiros para o SEST/SENAT, além de criar hipótese adicional de crédito da COFINS. Hoje os optantes do SIMPLES Nacional, inclusive MEIs, estão dispensados do pagamento dessas contribuições. Assim, retornar com essas contribuições representaria, na prática, um aumento da carga tributária sobre os caminhoneiros em um momento de grande dificuldade econômica para o setor.\r\nIII - Voto da Relatora\r\nAnte o exposto, votamos:\r\na) pela Comissão de Trabalho, de Administração e Serviço Público - CTASP, votamos pela rejeição das emendas de plenário com apoiamento regimental;\r\nb) pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços - CDEICS, votamos pela rejeição das emendas de plenário com apoiamento regimental;\r\nc) pela Comissão de Finanças e Tributação - CFT, votamos pela adequação financeira e orçamentária das emendas de plenário com apoiamento regimental;\r\nd) pela Comissão de Constituição e Justiça e de Cidadania - CCJC, votamos pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela rejeição das emendas de plenário com apoiamento regimental.\"\r\nEis o parecer às emendas.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-11-17T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO,  PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), MAIORIA PARLAMENTAR, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Trabalho, de Administração e Serviço Público ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário, ressalvados os destaques.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o PSL, o bloco, a Maioria e o Governo orientam \"sim\" ao PLP em votação, que trata do MEI Caminhoneiro, pois ele vai tirar da informalidade mais de 600 mil transportadores autônomos. Esses trabalhadores vão poder entrar na formalidade, ter seus benefícios previdenciários, ter assegurados vários direitos a partir da abertura de um CNPJ, ter dignidade. Eles, que tanto trabalham, dedicam-se, carregando as riquezas do País, estão tendo a devida valorização, podendo se tornar microempreendedores individuais.\r\nPor isso, peço a todos os colegas, que muito se esforçaram para fazermos um acordo, que votem nesta matéria favoravelmente ao MEI Caminhoneiro. O Brasil inteiro ganha com isso. \r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2021-11-17T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), MAIORIA PARLAMENTAR, BASE DE APOIO POLÍTICO, GOVERNO, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o PSL orienta \"não\", pela rejeição da emenda, porque não nos parece fazer sentido colocar uma das vagas do Comitê Gestor do SIMPLES Nacional à indicação de um trabalhador das centrais sindicais e das confederações nacionais, que é o objetivo do destaque. Por quê? Nós estamos falando do SIMPLES Nacional do Microempreendedor Individual, que, no máximo, pode contratar uma pessoa. Trata-se de microempreendedores. \r\nPara nós, não faz sentido o presente destaque, em se tratando da natureza da proposta. Nós estamos falando de transportadores autônomos. Por isso, faz mais sentido, na questão fiscal, não trazer o representante dos trabalhadores, mas, sim, membros do Fisco e dos próprios representantes dos transportadores. \r\nPor isso, o PSL, a Maioria e a base orientam \"não\" à emenda."
  }, {
    "dataHoraInicio" : "2021-11-17T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), MAIORIA PARLAMENTAR, BLOCO PARLAMENTAR, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6, apresentada ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o que este destaque do PSD pretende não é restabelecer a incidência da contribuição do SEST SENAT para os transportadores; na verdade, quer criar algo que não existe no SIMPLES Nacional. Quer taxar não só o SIMPLES Nacional como quer taxar os caminhoneiros autônomos, que não pagam hoje e teriam que passar a contribuir com esse sistema. \r\nPor isso, nós do PSL queremos manter a isenção do SIMPLES Nacional e manter que esses trabalhadores autônomos, esses caminhoneiros, não sejam compelidos a fazer esse tipo de contribuição. A arguição seria de que muitos vão deixar de ser trabalhadores, aqueles para os quais as empresas colaboram na folha de pagamento com esse terceiro setor. Ao se tornarem autônomos, eles, em tese, iriam deixar de contribuir. Mas nós acreditamos que isso não se sustenta.\r\nPor isso, o PSL orienta \"não\" à emenda.\r\nObrigada. \r\nO SR. PRESIDENTE (Alexandre Leite. DEM - SP) - Só o PSL?\r\nA SRA. CAROLINE DE TONI (PSL - SC) - O PSL, a Maioria, a base. \r\nO SR. PRESIDENTE (Alexandre Leite. DEM - SP) - E o bloco?\r\nA SRA. CAROLINE DE TONI (PSL - SC) - Sim, o bloco.\r\nO SR. PRESIDENTE (Alexandre Leite. DEM - SP) - E o Governo, não?\r\nA SRA. CAROLINE DE TONI (PSL - SC) - Pelo Governo, nós vamos orientar daqui a pouco. Obrigada."
  }, {
    "dataHoraInicio" : "2021-11-17T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, MAIORIA PARLAMENTAR, BLOCO PARLAMENTAR, BASE DE APOIO POLÍTICO, GOVERNO FEDERAL, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 5, apresentada ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSL orienta \"não\", pela rejeição da emenda que mantém a necessidade de os profissionais, antes de optarem pelo MEI, enquadrarem-se como empresários individuais, segundo o Código Civil, devendo assim ser autorizados pelo Comitê Gestor do SIMPLES Nacional. \r\nPortanto, \"não\", pela Maioria, Bloco, base e Governo."
  }, {
    "dataHoraInicio" : "2021-11-17T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, DEPUTADO FEDERAL, APROVAÇÃO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, ESTATUTO NACIONAL DA MICROEMPRESA E DA EMPRESA DE PEQUENO PORTE, EMPRESÁRIO, MOTORISTA DE CAMINHÃO, MICROEMPREENDEDOR INDIVIDUAL (MEI).",
    "sumario" : "Agradecimento à Casa pela aprovação da emenda relativa ao chamado MEI caminhoneiro, apresentada ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, quero somente agradecer aqui a todas as bancadas e aos Deputados. Tivemos essa vitória importantíssima do MEI Caminhoneiro no dia de hoje, com a rejeição dos três destaques e a aprovação do texto que vai voltar para o Senado com as mudanças que fizemos no nosso substitutivo.\r\nQuero parabenizar todos esses guerreiros das estradas brasileiras, que são os caminhoneiros, que agora terão uma oportunidade de sair da informalidade e ter vários benefícios, aderindo ao SIMPLES Nacional na modalidade MEI Caminhoneiro.\r\nEntão, muito obrigada a todas as bancadas e a todos os Deputados. E um abraço a todos os caminhoneiros do Brasil, que agora vão se beneficiar com essa medida aprovada nesta Câmara.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2021-11-18T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2021&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIAS TOFFOLI, MINISTRO  DO SUPREMO TRIBUNA FEDERAL, DECLARAÇÃO, PODER MODERADOR, SUPREMO TRIBUNAL FEDERAL (STF), CRÍTICA.\r\nSUPREMO TRIBUNAL FEDERAL (STF), USURPAÇÃO DE COMPETÊNCIA, PROVIDÊNCIAS, SENADO FEDERAL, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Protesto contra a declaração do Ministro Dias Toffoli sobre o exercício do papel de poder moderador pelo Supremo Tribunal Federal. Omissão da Câmara dos Deputados e do Congresso Nacional sobre a usurpação da competência do Poder Legislativo pela Suprema Corte. Defesa de estabelecimento do tempo de mandato dos membros do Supremo Tribunal Federal.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, muito obrigada.\r\nNesta semana, ocorreu um fórum jurídico em Lisboa, onde o Ministro Dias Toffoli fez uma fala no seguinte sentido: \"Nós já temos um semipresidencialismo com um controle de poder moderador, que hoje é exercido pelo STF. Basta verificar todo esse período de pandemia\". Essa fala do Ministro Dias Toffoli querendo dizer que nós vivemos em um semipresidencialismo é gravíssima, porque não é isso que está escrito na nossa Constituição. \r\nA Constituição Federal é muito clara ao dizer que nós temos apenas três Poderes na República: Executivo, Legislativo e Judiciário. E eles, segundo o art. 2º, são harmônicos e independentes entre si, são como um tripé, nenhum pode se avantajar sobre o outro. Trata-se de uma tripartição de Poderes. \r\nPoder Moderador só existiu no Brasil na época do Brasil Império e nunca foi exercido por um dos três Poderes. Havia um quarto Poder na época do Brasil imperial. A Constituição de 1824 dizia que o Poder Moderador seria exercido por uma quarta figura, o imperador, uma pessoa equidistante, que não estava em nenhum dos três Poderes.\r\nPortanto, com sua fala, o Ministro viola a Constituição Federal e bota em risco a democracia, Presidente General Peternelli, porque a função do Supremo Tribunal Federal é ser um tribunal constitucional, e não um tribunal político, e não um tribunal que, como tem acontecido - há muito temos denunciado isso -, invade a competência do Legislativo legislando, invade a competência do Presidente da República executando políticas ou interferindo nas políticas públicas. \r\nMuito disso se deve à omissão desta Casa, à omissão do Congresso Nacional, que está permitindo que o STF aja com poderes extra, hipertrofiados. A partir do momento em que nós, eleitos pelo povo, permitimos que um Deputado, que tem imunidade parlamentar, seja preso, a partir de uma decisão monocrática de um dos Ministros do Supremo, por exercer seu livre direito de manifestação de pensamento e não revogamos essa prisão, nós nos acovardamos. A partir do momento em que o Senado Federal não exerce a sua função de tribunal daqueles Ministros que estão usurpando competência e que cometem potenciais crimes de responsabilidade, a partir do momento em que isso não é apurado, não é julgado, estamos nos acovardando. Então, são muitas as ocasiões em que deixamos isso acontecer, em que não limitamos a ação do Supremo Tribunal Federal.\r\nInclusive, nós deveríamos, Deputado General Peternelli, estabelecer mandato para os Ministros do Supremo. Pode-se estabelecer mandato de 10 anos, conforme propostas que há nesta Casa, porque eles são nomeados.\r\nNuma democracia representativa, todo poder emana do povo e é exercido indiretamente por meio de representantes. Nós que somos os Poderes mais legítimos da República - Legislativo e Executivo - a cada 4 anos temos que nos submeter à vontade popular. Os Ministros do STF, ao contrário, são vitalícios. Isso está errado. Eles começam a ficar confortáveis, a extrapolar os limites dos demais Poderes, e nada acontece.\r\nNós temos que limitar, sim, a atuação do Poder Judiciário. A partir do momento em que ele foge das quatro linhas da Constituição, torna-se cada dia mais um Poder tirânico, opressivo, que esmaga os demais Poderes, desequilibrando a Constituição Federal, e nós não podemos permitir que isso aconteça, uma ditadura do Poder Judiciário. \r\nÉ por isso que nós rejeitamos, repugnamos a fala do Ministro Dias Toffoli e também o que disse ontem Michel Temer, que também falou que teríamos um semipresidencialismo. A nossa Constituição não disse isso. Eu queria saber se alguém do povo foi consultado sobre isso. Temos que respeitar a Constituição Federal. \r\nDeputado General Peternelli, muito obrigada por esse tempo.\r\nPovo brasileiro, nós estamos atentos ao que está acontecendo e, no que depender de nós, vamos limitar, sim, a atuação do STF.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2021-12-16T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2021&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDL 1126/2021, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DECISÃO JUDICIAL, SUPREMO TRIBUNAL FEDERAL (STF), ARGUIÇÃO DE DESCUMPRIMENTO DE PRECEITO FUNDAMENTAL, EXIGÊNCIA, COMPROVAÇÃO, VACINA, PANDEMIA, CORONAVÍRUS, VIAJANTE, PASSAPORTE SANITÁRIO DE COVID-19, APROVAÇÃO, DEFESA.",
    "sumario" : "Apresentação do Projeto de Decreto Legislativo nº 1.126, de 2021, para sustação da decisão do Supremo Tribunal Federal na Arguição de Descumprimento de Preceito Fundamental nº 913, de 2021, a respeito da exigência de comprovante de vacinação para acesso ao território nacional.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PSL - SC. Como Líder. Sem revisão da oradora.) - Sr. Presidente, caros colegas, estamos usando agora o tempo da Liderança do PSL porque não poderíamos deixar passar em branco um fato muito importante que aconteceu esta semana.\r\nUm dos Ministros do Supremo Tribunal Federal, em decisão monocrática, na Ação de Descumprimento de Preceito Fundamental - ADPF nº 913, no último sábado, dia 11, determinou, mediante decisão liminar, que os brasileiros que não apresentarem comprovante de vacinação não poderão retornar ao Brasil.\r\nOra, Presidente Lira, a Constituição da República diz, no seu art. 5º, que um brasileiro nato, em nenhuma hipótese, pode ser extraditado e que não haverá pena de banimento no Brasil. A partir do momento em que se proíbe o retorno dos nacionais ao território brasileiro, sob qualquer pretexto, está se adotando medida equivalente à medida de banimento.\r\nMesmo que tenha havido uma nova decisão no dia 14, a pedido da AGU, para esclarecimentos acerca da decisão, o Ministro em questão só disse: \"A partir desta decisão para trás, quem estiver no exterior toma as medidas que eram exigidas antes. Mas, a partir de agora, os brasileiros que quiserem retornar para o Brasil vão ter que apresentar comprovante de vacinação\".\r\nOra, o art. 5º, inciso LI, é claro ao dizer que mesmo que um brasileiro nato cometa crime, mesmo que mate o seu pai, a sua mãe, mesmo que ele tenha uma doença, por mais contagiosa que seja, não se poderá impedi-lo de retornar ao território nacional. A regra é a mesma em relação ao banimento. Mesmo que a pessoa tenha a doença mais contagiosa, mesmo que tenha cometido o crime mais horrendo, não se pode banir um brasileiro.\r\nEntão, na prática, essa medida dos Ministros do Supremo, que está sendo tomada por maioria do Plenário do Supremo Tribunal Federal, está violando uma cláusula pétrea da Constituição que está no art. 5º, incisos LI e XLVII, alínea \"d\".\r\nEm toda a história do Brasil, Presidente Lira, em todos os Governos que tivemos, desde a Monarquia até a República, em todos os Governos, sejam os de direita, sejam os de esquerda, jamais - jamais! - se tomou a decisão de banir um brasileiro do território nacional ou de impedir um brasileiro de voltar ao território nacional.\r\nIsso é uma heresia jurídica! Isso é uma afronta à Constituição! Isso é um absurdo! Jamais esperaríamos que o Supremo, que é o guardião da Constituição, o guardião do art. 5º da Constituição, fosse tomar medidas de distinguir brasileiros e de exigir comprovante de vacinação para poder entrar no território nacional.\r\nÉ por isso, Presidente Lira, que protocolei, na tarde de hoje, o Projeto de Decreto Legislativo nº 1.126, de 2021, para sustar essa decisão do Supremo Tribunal Federal que viola o art. 5º da Constituição.\r\nTambém estamos providenciando a apresentação de um projeto de lei para regulamentar o art. 49, inciso XI, da Constituição, para que o Poder Judiciário não afronte a autoridade legislativa da Constituição e muito menos do Congresso Nacional.\r\nJamais poderemos proibir que os nacionais voltem ao nosso território - jamais! Por isso, queremos marcar posição, dizendo que nós estamos vigilantes no Congresso Nacional e que não permitiremos a violação a cláusulas pétreas.\r\nÉ por isso que eu peço, Presidente, que V.Exa. paute o PDL 1.126, para que possamos garantir aos brasileiros os seus direitos fundamentais.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2022-03-30T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2022&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUSTAÇÃO, AÇÃO PENAL, SUPREMO TRIBUNAL FEDERAL (STF), DANIEL SILVEIRA, DEPUTADO FEDERAL.",
    "sumario" : "Apelo ao Presidente Arthur Lira de votação de projeto de decreto legislativo para sustação da Ação Penal nº 1.044, de 2021, instaurada pelo Supremo Tribunal Federal contra o Deputado Daniel Silveira.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Como Líder. Sem revisão da oradora.) - Muito obrigada, Presidente.\r\nSras. e Srs. Deputados, quando eu olho a nossa Constituição Federal, a qual todos nós juramos respeitar, eu leio expressões muito bonitas, como \"Estado Democrático de Direito\"; eu leio que nós vivemos numa sociedade democrática, em que cada um de nós tem as suas liberdades individuais. Dentre as liberdades individuais que temos está o direito à livre expressão do pensamento.\r\n Nós que somos Parlamentares, que temos uma procuração do povo para representá-los, temos uma proteção especial à nossa liberdade de expressão, que é a imunidade parlamentar.\r\nPor mais que eu tenha que ouvir todos os dias palavras de que não gosto vindas da Esquerda, palavras que eu acho que são afrontosas, críticas ácidas, as mais ridículas acusações ao nosso Governo, por viver numa democracia, eu tenho que respeitá-los porque eles têm imunidade. E o que nós estamos vendo, ao contrário do que diz o texto constitucional, quando vemos a história recente do Brasil, é mais um capítulo dramático da história do nosso colega Daniel Silveira, que está em cativeiro agora na Câmara dos Deputados, desde o dia de ontem, para chamar a atenção para os seus direitos e liberdades individuais que estão sendo violados.\r\nHá contra ele, derivado do inquérito do fim do mundo, a Ação Penal nº 1.044, que a ele foi atribuída por ter feito, por meio de um vídeo, críticas ácidas, com as quais se pode concordar ou não, mas que estão protegidas pela imunidade parlamentar.\r\nContra ele está sendo feita uma perseguição pelo Poder Judiciário. E esta Câmara deveria, sim, ser o tribunal julgador a favor ou contra as ações do Deputado e nunca permitir que se viole o art. 53 da Constituição. O Supremo Tribunal Federal inclusive está aplicando a Lei de Segurança Nacional, que até então eles diziam que não tinha sido recepcionada pela Constituição de 1988. Mas, quando querem se proteger, eles dizem que a lei é válida. E nós aqui, no Congresso, revogamos muitos desses dispositivos.\r\nAgora este capítulo dramático do Deputado Daniel Silveira tem que ser analisado nesta Casa, porque existe o princípio da separação dos Poderes e as prerrogativas devem ser observadas. Ele só poderia ter sido preso em caso de flagrante de crime inafiançável, e nós entendemos que crime contra a honra não caracteriza isso. Todavia, uma vez que foram impostas novas medidas cautelares contra ele, em 24 horas, como está lá no diploma da Constituição, isso teria que ser submetido ao Plenário da Câmara dos Deputados.\r\nPor isso, nós estamos aqui para fazer um apelo ao Presidente Lira: faça cumprir a ADI 5.526; faça cumprir o art. 53, que prevê a prerrogativa de o parlamentar ter aqui, entre seus pares, o julgamento se deve ou não ser sustada a ação penal contra ele direcionada.\r\nNós temos que retomar a dignidade desta Casa, retomar a altivez do Congresso Nacional, que está se curvando a vários atos de ativismo judicial e a uma escalada autoritária do Supremo Tribunal Federal! Isso começou com o inquérito do fim do mundo, com o inquérito das fake news, chancelada pelo Plenário num ato covarde; depois fizeram o inquérito dos atos antidemocráticos, que foi arquivado; e, na sequência, abriram o inquérito das milícias digitais.\r\nE diz o Dr. Ives Gandra Martins que tais medidas hoje fazem com que o Supremo Tribunal Federal seja visto como o maior partido de Oposição ao Governo Bolsonaro, por suas reiteradas atitudes de tentar inviabilizar tanto o Governo Bolsonaro quanto toda e qualquer pessoa que aqui se manifeste como sendo de direita ou apoiadora do Governo, como foi o caso do Deputado Daniel Silveira.\r\nÉ por isso que nós queremos fazer um apelo: que nossos colegas se sensibilizem com a situação do Deputado Daniel Silveira, que está nesta Casa pedindo que seja ouvido e que suas prorrogativas e seus direitos individuais sejam garantidos. Paute, Presidente Lira, a ação de sustação da Ação Penal nº 1.044!\r\nLiberdade para o Daniel Silveira! Liberdade de expressão!\r\nE, sim, eu ainda acredito que nós temos direitos e garantias individuais, que estamos num Estado Democrático de Direito, e não num estado de autoridade no Brasil!\r\nMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-03-31T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2022&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, PERSEGUIÇÃO POLÍTICA,  DANIEL SILVEIRA, DEPUTADO FEDERAL,  AÇAO PENAL, SUSTAÇÃO, DEFESA.\r\nIMPEACHMENT, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, SUPREMO TRIBUNAL FEDERAL (STF), ATUAÇÃO, CRÍTICA;\r\nSENADO FEDERAL, IMPEACHMENT, ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, ANALISE.",
    "sumario" : "Perseguição pessoal do Ministro do Supremo Tribunal Federal, Alexandre de Moraes, contra o Deputado Daniel Silveira. Apelo à Casa de votação da proposta de sustação da ação penal instaurada contra o Parlamentar no âmbito da Suprema Corte. Repúdio ao autoritarismo do Supremo Tribunal Federal. Apreciação, pelo Senado Federal, de pedidos de impeachment  contra o Ministro Alexandre de Moraes.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente Adriana Ventura.\r\nHoje, nós chegamos à Câmara dos Deputados muito cedo para acompanhar mais este momento da situação do Deputado Daniel Silveira, porque ontem nós vimos a decisão do Ministro Alexandre de Moraes de que, se ele não colocar a tornozeleira, a ele será imputada uma multa de 15 mil reais e suas contas serão bloqueadas.\r\nEste capítulo que acontece agora com o Deputado Daniel Silveira só está ocorrendo porque nós não estamos dando o devido respeito às normas e à Constituição Federal.\r\nO Poder Legislativo é tão soberano quanto o Poder Executivo. Quando se fala em imunidade parlamentar, é muito importante que as pessoas tenham em mente o art. 53 da Constituição, que dispõe que os Deputados são invioláveis nas suas opiniões, palavras e votos. Isso significa que o discurso de um Parlamentar está como que envolvido por uma redoma de inviolabilidade.\r\nEntão, por mais que dentro desse discurso existam críticas ácidas e falas grosseiras, com as quais a gente pode ou não concordar, elas estão protegidas, têm uma proteção especial. Qualquer Deputado deve fazer valer a sua opinião.\r\nAgora, quais foram os crimes que o Deputado Daniel cometeu? Ele fez um vídeo em que fez críticas ácidas a alguns Ministros do Poder Judiciário. E, por mais que a gente concorde ou não, ele tem direito de ter a sua proteção ao seu direito de fala como Parlamentar, porque carrega uma procuração de milhares de brasileiros que a ele confiaram a prerrogativa de representá-los aqui.\r\nNós pecamos nesta Câmara - eu não, porque fui uma das 130 Parlamentares que defenderam o Daniel Silveira, que votaram a favor para não prenderem o Daniel Silveira 0151-, mas agora nós temos que pautar a sustação da ação que tramita contra ele, porque esse problema nós temos que resolver dentro da soberania do Poder Legislativo e não deixar que o Ministro Alexandre de Moraes use do aparato estatal e das leis brasileiras como uma espécie de perseguição pessoal ao Deputado Daniel Silveira. \r\nQuando a gente vem a esta tribuna defender que seja pautada e colocada para a soberania do Plenário essa decisão, a gente não está defendendo necessariamente o Daniel Silveira, a gente está defendendo o direito de liberdade de expressão de todo cidadão brasileiro, porque, se fazem isso com um Parlamentar, que, em tese, tem violabilidade, o que não farão com o cidadão comum quando este se pronunciar e exercer a sua liberdade de expressão? É muito grave o que acontece no Brasil hoje. Por isso, nós não podemos nos acovardar. Nós não podemos chancelar essas decisões inconstitucionais e ilegais provindas dessa ascensão autoritária do Supremo Tribunal Federal. \r\nEu quero registrar que ontem o Senador Lasier Martins, que representa o povo brasileiro, falou no Senado Federal que está na hora de pautar os pedidos de impeachment do Alexandre de Moraes, porque a Constituição Federal prevê o órgão para limitar o excesso de poder de um dos Poderes, no caso, o Supremo Tribunal Federal, e atribui essa competência ao Senado. E os Senadores estão sendo omissos, enquanto a Constituição Brasileira é rasgada. \r\nCadê os Senadores da República, que não fazem cumprir a Constituição e não pautam esses pedidos, diante dos excessos, tendo sido rasgados o devido processo legal, o sistema acusatório e todos os direitos individuais, o Estado de Direito, por todas essas atitudes nessa ascensão autoritária, especialmente do Ministro Alexandre de Moraes? Está na hora de o Poder Legislativo fazer valer a representação popular. \r\nCom o devido respeito a todos os Poderes da República, nós entendemos que os poderes eleitos são os que legitimamente representam a sociedade brasileira, e a sociedade brasileira clama por justiça. Que seja pautada, então, aqui no plenário da Câmara, a sustação do processo do Daniel Silveira! Que nós resolvamos aqui a situação dele! Clamamos por justiça a todos aqueles que não estão podendo exercer o seu direito de liberdade de expressão, em especial ao Deputado Daniel Silveira, que está vendo a sua imunidade parlamentar ser rasgada e nada sendo feito pelas Casas Legislativas.\r\nLiberdade para Daniel Silveira!\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2022-05-18T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2401/2019, PROJETO DE LEI ORDINARIA, REGULAMENTAÇÃO, EDUCAÇÃO DOMICILIAR, DEFESA.",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 2.401, de 2019, (apensado ao Projeto de Lei nº 3.179, de 2012), acerca da implantação no País do sistema de educação domiciliar (homeschooling).",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente Lira. Quero primeiro cumprimentar todas as crianças, todos os pais, mães, todas as famílias que estão aqui lotando as galerias da Casa no dia de hoje. Esse é um momento muito importante, muito emocionante para todos nós que lutamos há muitos e muitos anos para a aprovação do ensino domiciliar no Brasil. Quero também cumprimentar o Deputado Lincoln Portela, que há mais de uma década vem lutando por essa pauta aqui no Parlamento, e tantos outros Deputados, inclusive a Deputada Dorinha, que foi Relatora na Comissão de Educação e que também estava trabalhando pelo projeto. Cumprimento os Deputados da base do Governo, o Governo Bolsonaro, que mandou um projeto de lei para regulamentar o ensino domiciliar.\r\nEu vejo que ainda há muita ignorância entre os colegas sobre o que é o ensino domiciliar. Infelizmente não há mais o reconhecimento de que a modalidade do ensino domiciliar é uma modalidade que vem respeitar o direito natural das famílias de educarem os seus filhos. É um direito que existe mesmo antes de existir o Estado tal como nós o conhecemos. O direito ao ensino domiciliar está na Declaração Universal dos Direitos Humanos, que diz que aos pais pertence a prioridade de escolher o gênero de educação dos seus filhos. No pacto de São José da Costa Rica, no item 12, os pais têm o direito de que seus filhos recebam a educação moral que esteja de acordo com as suas convicções. Na nossa Constituição Federal, está lá no art. 229 que os pais têm o dever de assistir, criar e educar os seus filhos. E no Código Civil, também está lá no art. 1.634, inciso I, que, quanto aos filhos, aos pais compete dirigir-lhes a criação e educação. E a Constituição, no art. 226, diz que a família - família! -, base da sociedade, tem especial proteção do Estado.\r\nNo entanto, as famílias aqui representadas estão marginalizadas, porque o Ministério Público e o Conselho Tutelar estão perseguindo as famílias que querem exercer esse direito legítimo.\r\nEu conheci várias dessas famílias, visitei a casa dessas famílias, para ver a especialidade, a maravilha que é o ensino domiciliar, vi crianças com 3 aninhos de idade que sabiam o alfabeto. Eu soletrei o meu nome, e as crianças escreviam o meu nome, alfabetizadas com 4 anos, 5 anos de idade, dando show em educação.\r\nCom o ensino domiciliar, os pais conseguem vocacionar os seus filhos, descobrir os seus talentos, as suas vocações, e torná-los especialistas e vocacionados. Podem ver, senhoras e senhores, que na nossa sociedade nós temos uma educação massificada, uma educação que, se o aluno roda, ele é jogado para o ano seguinte. Mesmo reprovado, ele é jogado para os anos subsequentes. E aqui o texto está rígido demais, está dizendo que, se o estudante for reprovado por 2 anos, os pais vão perder o direito ao ensino domiciliar. Somos contra e vamos destacar esse texto.\r\nMas, no mérito geral, está tirando as famílias da marginalidade. A família brasileira merece essa proteção. São pais devotados, que eu quero honrar neste momento, porque hoje é muito mais fácil jogar o filho na escola, na creche, e delegar para o Estado a educação dos filhos. Meritórios são os pais que querem se dedicar e se debruçar para melhorar o ensino dos seus filhos.\r\nPor isso, quero dizer aos Deputados que ainda não conhecem o tema que aposto que as famílias estão dispostas a recebê-los em suas casas para que V.Exas. conheçam, com mais profundidade, a riqueza que é o ensino domiciliar. Então, o nosso papel, como já disse o Supremo Tribunal Federal, é regulamentar, é entregar para a sociedade brasileira uma lei que permita que os pais e mães possam ter esse direito exercido legitimamente, porque nós não podemos permitir que hoje tenham que ir para o Paraguai para exercer um direito que nós entendemos que é inato à família brasileira.\r\nQueremos parabenizar também a Relatora Luisa Canziani, que teve a sensibilidade de acolher várias críticas que fizemos ao projeto dela. Entendemos que o projeto ainda é muito burocrático, mas queremos parabenizá-la pela iniciativa de tentar harmonizar todos nesta Casa, para que hoje possamos vencer esse requerimento de urgência.\r\nPor isso, eu apelo a todos os Deputados que ainda não conhecem a matéria para que votem nos dando um voto de confiança, a nós que conhecemos com profundidade, e para que se aprofundem na matéria, porque vale a pena aprovar o ensino domiciliar no Brasil.\r\nQueremos também, Presidente Lira, dizer que esta matéria que hoje está sendo aqui votada é muito cara para a família brasileira, sobretudo porque nós temos que entregar isso às famílias brasileiras até final deste ano. Nós não podemos correr o risco de essas famílias passarem mais um ano sendo consideradas criminosas, sendo acusadas pelo Estado por abandono intelectual. Que os Ministérios Públicos dos Estados e os Conselhos Tutelares amadureçam o seu entendimento e se aprofundem em relação à situação dessas famílias. Nós queremos, sim, combater a violência contra a criança, mas não podemos generalizar e achar que toda família que queira exercer o ensino domiciliar não possa exercê-lo porque existem casos de violência.\r\nVamos combater os casos de violência que possam existir nas famílias que mandam os filhos para as escolas também. \r\nEntão, entendo que o ensino domiciliar vem a contribuir com a educação brasileira, porque esses pais e essas mães se dedicam de maneira personalizada ao ensino, de forma a entregar para a sociedade cidadãos verdadeiramente na sua melhor versão, no seu melhor aprimoramento, seja nas artes, seja nos esportes, porque as famílias se socializam.\r\nE peço aqui uma salva de palmas das famílias. Podem bater palmas agora pela iniciativa da Câmara dos Deputados de aprovar essa matéria hoje, se Deus quiser. (Aplauso em LIBRAS.) \r\nParabéns a vocês, pais, mães e crianças por estarem aqui defendendo essa pauta! Reconhecemos quão valiosos vocês são e contem conosco. Vamos aprovar essa matéria, se Deus quiser. \r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-05-18T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 3179/2012, PROJETO DE LEI ORDINARIA, FAVORÁVEL.",
    "sumario" : "Discussão do Projeto de Lei nº 3.179, de 2012, sobre a regulamentação da prática de educação domiciliar no País (homeschooling).",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente Arthur Lira, estamos neste momento apenas querendo autorizar o ensino domiciliar às famílias que já o praticam, para que tenham legitimidade perante o Estado, porque legitimidade e direito elas já têm. É um direito natural, um direito que é a base de todas as famílias.\r\nNo entanto, a Esquerda vive dizendo que não quer autorizar o ensino domiciliar como se o modelo de educação brasileira fosse um exemplo, quando, na verdade, os números da educação brasileira são alarmantes. A universalização do ensino não resolveu o problema do analfabetismo funcional. Se nós pegarmos os índices do PISA - Programa Internacional de Avaliação de Estudantes, verificaremos que o Brasil sempre tira os piores lugares do mundo. \r\nHá para a educação investimento de 6% do PIB, mas isso não impede que nós tenhamos os piores números e as piores posições nos testes internacionais. Isso não impede que tenhamos o analfabetismo funcional no Brasil. Isso não impede que as crianças, mesmo reprovadas, passem de ano, nessa ficção de que estão aprendendo alguma coisa quando isso acontece. O que falar do bullying nas escolas? O que falar da violência dentro de sala de aula entre os próprios alunos? E, às vezes, há violência de alunos contra os professores. \r\nNem sempre a escola é esse ambiente paradisíaco como a Esquerda quer fazer acreditar. A escola brasileira tem muitos problemas. Mas nós estamos querendo falar aqui sobre os conteúdos. Muitas vezes há ideologia de gênero e doutrinação político-partidária dentro das escolas. Mas aqui eles não querem falar desse problema na escola brasileira. Vale tudo para poder dizer que as famílias que querem praticar uma modalidade diferente - e são uma minoria no Brasil - não podem exercer esse direito.\r\nNós estamos aqui, em essência, para legitimar uma prática que já está autorizada em 85% dos países signatários da OCDE. Há ao redor do mundo mais de 60 países que já regulamentaram essa prática, como Estados Unidos, África do Sul, Austrália, Rússia, Reino Unido, Chile, Paraguai e Colômbia. Em todos esses países, o ensino domiciliar já é autorizado. Mas, no Brasil, há um verdadeiro tabu. Eu digo para V.Exas. que o ensino domiciliar é para poucos. Poucos querem se dedicar a essa arte, a essa virtuosa atividade, que é educar os filhos em casa.\r\nQuero parabenizar os pais, as crianças, os filhos, enfim, as famílias que resolveram encarar o Estado brasileiro...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2022-05-18T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 3179/2012, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão Especial ao Projeto de Lei nº 3.179, de 2012, sobre a regulamentação da prática de educação domiciliar no País (homeschooling), ressalvados os destaques.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o PL orienta \"sim\" à emenda substitutiva ao projeto de lei do ensino domiciliar.\r\nAs famílias estão aqui desde cedo, desde ontem. Aliás, há anos estão esperando pela regulamentação e precisam sair do limbo jurídico em que estão.\r\nNós defendemos a família brasileira, a liberdade das famílias, a liberdade de educar e essa modalidade, que é uma opção. \r\nEles não podem ser tratados como criminosos, porque são heróis da educação brasileira. \r\nParabéns, pais, mães e alunos!\r\n\"Sim\" ao projeto de ensino domiciliar.\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-06-21T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2022&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERAÇÃO POLICIAL, PRISÃO, AUTOR (DIREITO PENAL), POLÍCIA CIVIL, GUILHERME AMBROSINI, VÍTIMA, HOMICÍDIO, SÃO LOURENÇO DO OESTE (SC), PARANÁ, ANALISE.\r\nMOÇÃO DE APOIO, CÃO FAREJADOR, OPERAÇÃO POLICIAL, REQUERIMENTO.\r\nPOLÍCIA CIVIL, SÃO LOURENÇO DO OESTE (SC), CAROLINE DE TONI, DEPUTADA FEDERAL, ORADORA, RECURSOS.\r\nLEI DE EXECUÇÃO PENAL, HOMICÍDIO, ESTUPRO, ANALISE.\r\nIMBITUBA (SC), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Êxito da operação policial destinada à captura do suspeito pelo assassinato de Guilherme Ambrosini, no Estado do Paraná. Anúncio de apresentação de requerimento de aprovação de moção de aplauso aos cães policiais farejadores. Destinação pela oradora de recursos de emendas orçamentárias ao canil e à Polícia Civil do Município de São Lourenço do Oeste, Estado de Santa Catarina. Contrariedade à concessão de benefícios da Lei de Execução Penal a homicidas e estupradores. Transcurso do 64º aniversário de emancipação político-administrativa do Município de Imbituba, Estado de Santa Catarina.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Obrigada, Sr. Presidente.\r\nUm condenado a 15 anos por homicídio, estuprador, em mais um caso de \"saidinha\" de Natal com tornozeleira eletrônica no Estado do Paraná, volta a Pato Branco, tira a tornozeleira eletrônica e começa novamente a delinquir. A história de que eu estou falando é de um homem que foi preso recentemente no Paraná graças à atuação da Polícia Civil do Paraná e da Polícia Civil de São Lourenço do Oeste.\r\nEsse homem, Presidente, que é tão bárbaro nesses crimes - e aí vem a nossa crítica a essas leis cada vez mais brandas a bandidos estupradores e homicidas -, tinha a prática de render casais, amarrar o homem, estuprar a mulher na frente do namorado e filmar. No último domingo, dia 12, esse homem acabou por matar, ao que tudo indica - foi preso como principal suspeito -, Guilherme Ambrosini, de 32 anos. Após ser amarrado, ele tentou reagir para defender a namorada contra esse estupro e foi morto. O criminoso acabou desistindo e se escondeu na mata. Foi graças à atuação dos canis do Paraná e especialmente de São Lourenço do Oeste, à atuação do cão Boris e do agente Neilan, que esse suspeito e homicida já condenado voltou a ser preso e hoje está preso.\r\nPor que eu digo isso, Presidente? Para parabenizar. Nós temos que fazer aqui uma moção de aplauso. Vamos regimentalmente parabenizar o trabalho dos cães farejadores, que localizam não só pessoas desaparecidas, mas também suspeitos de crime bárbaros, como aconteceu em São Lourenço do Oeste.\r\nEu sou parceira do canil de São Lourenço do Oeste e da Polícia Civil de lá, já destinei uma emenda de 250 mil reais para a compra de uma viatura para o canil e de 250 mil para a compra de cães, para continuar esse trabalho magnífico em prol da segurança pública e do salvamento de vidas. Então, quero registrar nossos aplausos a esses agentes da polícia.\r\nInfelizmente, Presidente, ou nós acabamos com a \"saidinha\", ou nós acabamos com essas benesses a serial killers, como é o caso desse homem, ou nós vamos ver a bandidagem solta no Brasil, como infelizmente tem acontecido. Ceifaram a vida desse jovem de 32 anos, funcionário de Pato Branco, deixaram um trauma na sua namorada. Graças a Deus, esse homem foi preso.\r\nEntão, registramos o nosso parabéns a todos os agentes da Polícia Civil que atuaram nesse caso.\r\nDeixo aqui também parabéns ao Município de Imbituba, em Santa Catarina, um Município que está completando 64 anos de emancipação. Nós temos lá uma economia pujante, e também o Porto de Imbituba, que é um orgulho para Santa Catarina. Deixo o nosso abraço a todos os amigos do Município.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-07-06T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1153/2019, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, LEI PELE, ATLETA DE BASE, FELIPE CARRERAS, CELINA LEÃO, DEPUTADO FEDERAL, ELOGIO.\r\nJOSÉ VITOR TRINDADE, MEDICO,  FILHO, JOSÉ MARIA TRINDADE, JORNALISTA, FALECIMENTO, PESAMES.",
    "sumario" : "Congratulações aos Deputados Felipe Carreras e Celina Leão pelo trabalho em prol da modernização da Lei Geral do Esporte e da Lei Pelé. Saudação à comunidade esportiva presente na Casa. Solicitação à Presidência da observância de 1 minuto de silêncio pelo Plenário em razão do falecimento do médico José Vitor Trindade, filho do jornalista José Maria Trindade.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, quero, primeiro, parabenizar o Deputado Felipe Carreras e a Deputada Celina Leão pelo trabalho que estão realizando para atualizar, modernizar a Lei Geral do Esporte e a Lei Pelé.\r\nCumprimento toda a comunidade esportiva que está aqui presente. Aliás, eu vim vestida de Chapecoense, em homenagem a isso.\r\nSr. Presidente, chegou ao nosso conhecimento o falecimento do filho do jornalista José Maria Trindade, da Jovem Pan, que é, há mais de 30 anos, correspondente em Brasília. O seu filho era médico do SAMU e acabou falecendo num acidente, durante o trajeto de socorro às pessoas.\r\nPor gentileza, peço 1 minuto de silêncio pela morte do filho de José Maria Trindade.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Observemos 1 minuto de silêncio.\r\n(O Plenário presta a homenagem solicitada.)\r\nA SRA. CAROLINE DE TONI (PL - SC) - Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-07-06T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PODER JUDICIÁRIO, SANTA CATARINA, PAI, ABUSO SEXUAL, FILHO, CONDENAÇÃO, CONGRATULAÇÃO.",
    "sumario" : "Congratulações ao Poder Judiciário, autoridades e entidades do Estado de Santa Catarina pela condenação de pai por crime de abuso sexual contra o filho.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, no ano passado, quando presidíamos a Subcomissão Especial da Criança e do Adolescente na CCJ, chegou ao nosso conhecimento um caso gravíssimo, o mais horrendo caso de abuso sexual cometido no Estado de Santa Catarina. Esse caso de abuso foi cometido pelo próprio pai contra uma criança. Durante 8 anos, ele abusou sexualmente do seu filho.\r\nNo dia de hoje, nós tivemos a notícia da condenação do réu nesse caso. O pai, de 59 anos, abusou sexualmente do próprio filho durante 8 anos de forma reiterada. Ele foi condenado - hoje nós recebemos a notícia da condenação. Foi aceita, então, a denúncia do Ministério Público. A Justiça Criminal de Concórdia condenou esse pai a 90 anos de prisão, tamanha a barbárie cometida contra essa criança, que veio a óbito. Ela começou com constipação intestinal, que depois evoluiu para uma oclusão intestinal. Ela teve uma parada cardíaca quando foi submetida a uma correção cirúrgica de emergência, devido aos abusos sexuais cometidos durante 8 anos. A partir desse caso, nós fizemos várias leis para proteger as crianças e os adolescentes contra esse tipo de abuso.\r\nNós queremos, rapidamente, parabenizar todos os envolvidos no caso: a Delegada Diana, da Delegacia de Proteção à Criança, Adolescente, Mulher e Idoso - DPCAMI de Concórdia; o Delegado Marcelo Nogueira, Delegado Regional da Polícia Civil de Concórdia; o Delegado Callfass, da Diretoria da Polícia da Fronteira - DIFRON de Chapecó; e o médico legista de Concórdia, o Dr. Hugo, que participou ativamente do caso, inclusive enviando a notícia desse caso para nós. \r\nParabéns à Justiça! No caso da morte dessa criança - e esse caso bárbaro ocorrido em Concórdia comove a todos nós -, a justiça foi feita, com a condenação desse pai.\r\nPresidente, parabenizo todos os envolvidos no caso. A justiça foi feita!\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2022-11-07T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2022&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Videira (SC),agradecimento,Voto",
    "sumario" : "Presença, na Casa, de Vereadores da Câmara Municipal de Videira, Estado de Santa Catarina. Agradecimentos pelos votos concedidos à oradora na municipalidade.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente, gostaria só de fazer o registro da presença no plenário de Vereadores do Município de Videira, em Santa Catarina. Eles estão aqui em Brasília nesta semana, representando o Município de Videira, um Município ordeiro, pelo qual nós temos um carinho muito grande. São mais de 50 mil habitantes no Município. Quero fazer aqui um agradecimento aos 4.864 votos que recebi lá, correspondendo a 18% dos votos do Município. Quero agradecer, em especial, ao Vereador Tatá, que está aqui, nosso grande amigo; ao Vereador Alnei; ao Vereador Fernando; ao Vereador Nivaldo; e ao Vereador Marcos, que estão aqui no plenário, marcando presença, vindo representar o Município. Deixo um grande abraço a todos os nossos amigos de Videira. Que Deus os abençoe! Estamos juntos!"
  }, {
    "dataHoraInicio" : "2022-11-09T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Censura,Jornalista,Parlamentar,Candidatura,Ex-presidente da República,Partido dos Trabalhadores (PT),Presidência da República,Crítica",
    "sumario" : "Protesto contra a perseguição a empresários, jornalistas, veículos da mídia e Parlamentares promovida pelo Poder Judiciário. Crítica à decisão do Supremo Tribunal Federal sobre a permissão da candidatura de Luiz Inácio Lula da Silva à Presidência da República.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente, estamos aqui com uma notícia que diz que os Ministros do STF vão para os Estados Unidos participar de uma conferência. Sabem qual é o tema, Srs. Parlamentares? Democracia e liberdade! De outro lado, no Brasil, esses mesmos Ministros estão implantando a mais absurda das ditaduras, a mais absurda das tiranias, ao abrir inquéritos ilegais, prender Deputados  está aqui o Deputado Daniel Silveira, que sofreu esse autoritarismo absurdo do Supremo Tribunal Federal , perseguir e censurar empresários, jornalistas, veículos da mídia, como a Jovem Pan, o Brasil Paralelo, desmonetizando o canal e fazendo censura prévia. Nós precisamos, como Congresso Nacional e como Câmara dos Deputados, parar com a omissão nesse abuso desenfreado do Judiciário sobre os demais Poderes. Cadê os Senadores da República para barrar os arroubos totalitários vindos do Supremo Tribunal Federal? Nós já não estamos mais vivendo, senhoras e senhores, num Estado de direito, num Estado de leis. Nós estamos vivendo numa ditadura judiciária. Nós, como Parlamentares, não podemos ficar omissos, porque o povo está nas ruas clamando por liberdade, por justiça. O povo não quer que o ladrão volte à cena do crime. Isso só está acontecendo no Brasil, senhoras e senhores, por causa das movimentações que começaram lá em 2019, com a mudança do entendimento da prisão em segunda instância, que foi o primeiro passo para tirar Lula da cadeia. Isso foi feito pelo Supremo Tribunal Federal, que depois anulou as condenações do ex-condenado Luiz Inácio Lula da Silva, autorizando-o a ficar elegível e a participar do processo eleitoral como candidato. Houve um tratamento totalmente parcial e tendencioso a favor de Lula. Isso todo mundo viu. O fato é que as pessoas estão indo para as ruas de verde e amarelo para clamar por justiça porque elas não querem ver o maior corrupto da história do Brasil presidir o País novamente. Nós já sabemos que ele quer instaurar no Brasil o comunismo. Nós vamos acabar virando uma Venezuela, se não fizermos uma oposição firme e forte dentro da Câmara dos Deputados e, principalmente, no Senado Federal, a via correta para acabar com os arroubos totalitários do Supremo Tribunal Federal. Nós queremos dizer que, quanto mais eles avançam na censura, na perseguição, nas prisões ilegais e inconstitucionais, mais o povo brasileiro clama por liberdade. O povo gigante acordou. Se eles continuarem agindo dessa forma, com certeza o povo não vai aceitar. Este é o recado das ruas diante dos abusos da ditadura da toga, abusos que nós temos que parar. Este Congresso Nacional tem que se manifestar! Nós temos que lutar por liberdade e por democracia já no Brasil. Muito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-02-28T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desmatamento,Floresta Amazônica,aumento,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,Marco temporal,Terras indígenas,Segurança jurídica",
    "sumario" : "Recorde no desmatamento na Amazônia em 2023. Inconsistência de críticas do Presidente Luiz Inácio Lula da Silva à política ambiental do Governo Jair Bolsonaro. Indignação com o apoio do governo petista a invasões de propriedades rurais produtivas pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Redefinição do marco temporal adotado na demarcação de terras indígenas",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Eu gostaria muito de ouvir um Parlamentar da base do atual Governo subir a esta tribuna para comentar a seguinte manchete do jornal Folha de S.Paulo, cujo título é: \"Em duas semanas, desmatamento na Amazônia já bate recorde para fevereiro\". Sim, Lula, que tanto criticou a política de meio ambiente do Governo Bolsonaro, não esperou nem 3 meses de Governo para bater o recorde de desmatamento na Amazônia. Hipocrisia é o que define o atual desgoverno Lula, o ex-presidiário, que prometeu o impossível e agora descumpre o desmatamento zero. Não bastasse isso, Presidente, há dois outros fatos graves que o atual desgoverno está promovendo no Brasil. O primeiro ponto é que voltaram as malditas invasões do MST. Sim, esse grupo de vândalos que causa terror no campo voltou a atuar e, nos últimos 15 dias, já invadiu 14 propriedades rurais produtivas. Ora, como é que Lula, que diz que quer acabar com a fome, manda esse grupo, que causa terror no campo, expulsar aqueles que são os responsáveis por dar resultados tão promissores ao agronegócio brasileiro? Isso causa terror e expulsa das fazendas produtivas os produtores rurais. Se, nos últimos 15 dias, 14 propriedades produtivas foram invadidas, imagine o que vai acontecer nos próximos 4 anos, Deputado Chrisóstomo? Haverá quantas invasões do MST? E a insegurança jurídica? Até Ministro da Suprema Corte está participando desses eventos e enaltecendo esse movimento que causa terror no campo. Outro caso grave que também está sendo promovido para causar insegurança jurídica e caos social é a redefinição de marco temporal. Estamos falando das novas demarcações de terras indígenas. Há esse perigo, porque 14% do território nacional já está demarcado. Muito bem, isso já foi feito. Segundo dados da FUNAI, há menos de 1 milhão de índios no Brasil, que já detêm 14% do território nacional. Santa Catarina, por exemplo, meu Estado, detém 1% do território nacional e alberga 7 milhões de habitantes. É justamente um caso de Ibirama, Município de Santa Catarina, que se encontra em tramitação no Supremo Tribunal Federal, que está prometendo reabrir e retirar esse marco temporal, causando insegurança, com a expropriação de mais de 500 famílias. Presidente, é muito grave o que esse desgoverno está fazendo. Precisamos promover segurança jurídica para as pessoas e paz no campo. Por isso, fora, Lula! Fora, ex-presidiário! O Brasil não quer que você o governe! Estamos juntos! Direita fortalecida!"
  }, {
    "dataHoraInicio" : "2023-03-01T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,reoneração,Exoneração tributária,Tributação,Imposto,Combustível,Arrecadação tributária\r\nComissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Edifício público,Prisão,Preso,Devido processo legal,Direitos fundamentais",
    "sumario" : "Críticas à reoneração de combustíveis pelo Governo Luiz Inácio Lula da Silva. Defesa de instalação de CPMI para investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PL - SC. Sem revisão da oradora.) - Muito bem, Presidente. Muito obrigada. Hoje eu quero falar com o povo brasileiro, aquele povo que achou que, votando no pai dos pobres, teria uma vida melhor. Sabe qual foi o presentinho de grego que o ex-presidiário deu para você, povo brasileiro, que às vezes paga uma geladeira em 12 parcelas; que se sacrifica todos os dias para conseguir o sustento da sua família; que acreditava que comeria picanha no fim de semana; que acreditava no aumento real do salário mínimo? O que o Presidente Lula fez foi taxar os combustíveis, que o Bolsonaro isentou de imposto federal. Essa taxação vai afetar os mais pobres, e o impacto não vai ser só na hora de abastecer a Biz ou abastecer o carro, não vai ser só no aumento do valor do transporte. Nessa cadeia econômica, vai aumentar o valor dos alimentos e de tudo aquilo que temos como custo de vida. O valor oriundo dessa taxação dos combustíveis, que vai arrecadar 28 bilhões de reais, não vai servir só para bancar programa social. Para isso, já tinham aprovado a PEC da Transição. Esse valor vai servir para quê? Vai servir para pagar cachê de artista milionário, para pagar os móveis luxuosos do Palácio do Planalto adquiridos sem licitação, para pagar voo da FAB para Ministro ir assistir a leilão privado. Isso é um desaforo com a cara do povo brasileiro! Faz o L agora! Você está sendo um verdadeiro trouxa deste Presidente. Você foi enganado pelas mentiras do ex-presidiário Luiz Inácio Lula da Silva. Além de chamar a atenção para este deboche com a cara do povo brasileiro, para este aumento de tributos, que vai engessar a economia, Sr. Presidente, eu quero dizer que nós temos que abrir a CPMI do dia 8 de janeiro, porque nós queremos a verdade dos fatos, doa a quem doer. Por que não estão querendo liberar as imagens? Nós sabemos que havia infiltrados lá. Eu sei de casos de pessoas de Santa Catarina que estão presas e que chegaram depois dos atos de vandalismo, que chegaram para uma manifestação pacífica e foram levadas num ônibus, induzidas a erro, e estão presas até hoje, sem receber um kit de higiene, sem dignidade, sem ter direito ao devido processo legal. Eu conversei com autoridades do Distrito Federal sobre isso. Advogados estão tendo dificuldade de acessar os processos, pois são processos sigilosos. Nós não estamos mais num Estado Democrático de Direito. Nós precisamos garantir o devido processo legal. Precisamos abrir a CPMI para investigar o que de fato aconteceu no dia 8 de janeiro, doa a quem doer. Também precisamos criar uma Comissão Externa  já protocolei o pedido nesta Casa  para assegurar o devido processo legal e os direitos fundamentais aos acusados. Sabemos que pessoas estão sendo liberadas, talvez como tentativa de impedir a instalação da CPMI, mas nós queremos a verdade. O povo brasileiro pacífico de direita não pode ser mantido como preso político aqui em Brasília. É necessário que ao menos autorizem essas pessoas a saírem em liberdade, porque muitos princípios constitucionais estão sendo violados. É muito importante nós abrirmos essa CPMI para chegarmos à verdade. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Substitutivo,Senado Federal,Projeto de lei ordinária,favorável\r\nElogio,Governo,Ex-presidente da República,Crítica,Governo federal,Presidente da República,Pagamento,Emenda,Recursos orçamentários,Retirada de proposição,Assinatura,Deputado federal,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,Golpe de Estado,invasão,Palácio do Planalto (Brasília, DF),Congresso Nacional,Supremo Tribunal Federal (STF),Comissão externa,Preso,Devido processo legal\r\nCrítica,descriminalização,Entorpecente,Partido dos Trabalhadores (PT),Ministério dos Direitos Humanos e da Cidadania,Ministro de Estado\r\nCrítica,Governo federal,Invasão de terra rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Elogio,Governador,São Paulo (Estado),Prisão,Militante político,Frente Nacional de Luta Campo e Cidade (FNL),extorsão",
    "sumario" : "Discussão do Substitutivo do Senado Federal ao Projeto de Lei nº 3.796, de 2004, acerca da Política Nacional de Conscientização e Orientação sobre o LES - Lúpus Eritematoso Sistêmico. Tentativa, pelo governo petista, de compra de Deputados para retirada de assinaturas do requerimento de criação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Apresentação de requerimento de criação de Comissão Externa para verificação da situação de manifestantes presos no Distrito Federal. Repúdio à declaração do Ministro dos Direitos Humanos e Cidadania favorável à descriminação das drogas para esvaziamento de prisões. Conivência do governo petista com a invasão de propriedades rurais pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Congratulações ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, e ao Secretário de Segurança Pública, Guilherme Derrite, pela prisão do ex-líder do MST, José Rainha.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PL - SC. Sem revisão da oradora.) - Muito obrigada. Nós queremos enaltecer a iniciativa deste projeto e dizer que o PL apoia as campanhas de prevenção à exposição solar. Parabéns à autora do projeto pela iniciativa! Eu aproveito o momento da minha fala parlamentar para enaltecer os feitos do nosso grande Presidente Bolsonaro em comparação ao atual \"desgoverno\". Sim, porque nós tivemos a notícia de que o \"desgoverno\" do Lula está querendo promover o pagamento de emendas de 60 milhões de reais a Deputados que tirarem a sua assinatura para a criação da CPMI dos atos do dia 8 de janeiro e não pagar as emendas dos Deputados que, eventualmente, assinarem a CPMI. Ora, isso é um verdadeiro absurdo, porque nós queremos chegar à verdade dos fatos! E tanto queremos chegar lá, que assinamos esta CPMI e achamos que isso é uma verdadeira compra de Parlamentares que não deve ser autorizada. O Parlamentar que tem honra vai querer chegar à verdade dos fatos e manter a assinatura para a criação desta CPMI. O que nós queremos dizer também é que protocolamos a criação de uma Comissão Externa para averiguar a situação dos presos. O Ministro dos Direitos Humanos e da Cidadania deste \"desgoverno\" deveria ver se está sendo cumprido o direito ao contraditório, à ampla defesa e ao devido processo legal, porque há queixas de tratamento sem dignidade nas prisões do dia 8 de janeiro; pessoas que nem estavam no dia estão presas em processos sigilosos, aos quais seus advogados não estão tendo acesso. O Ministro dos Direitos Humanos deveria estar se preocupando com isso, mas o que ele disse esta semana? Que está querendo fazer o quê? Descriminalizar as drogas para reduzir a população carcerária. Isso é um verdadeiro absurdo! Isso não é papel de um Ministro dos Direitos Humanos. E a Presidente dos trabalhos, a Deputada Maria do Rosário, que já foi Ministra dos Direitos Humanos, também se mantém em silêncio. Todo o PT, que diz defender os acusados, só defende bandido, e na hora de defender uma pessoa que está sem o devido processo legal, sem os direitos fundamentais sendo respeitados, fica em silêncio. Ao mesmo tempo, outra medida do atual \"desgoverno\" tem sido promover e aceitar essas novas ondas de invasões do MST. Quero parabenizar o Governador Tarcísio e o ex-Deputado Derrite, que é o atual Secretário de Segurança Pública do Estado de São Paulo, por fazerem a prisão do José Rainha, que extorquia fazendeiros e promovia esse achincalhamento de propriedades privadas produtivas. Então, parabéns aos nossos colegas que estão fazendo justiça e cumprindo as leis no Brasil, ao contrário do que este atual \"desgoverno\" do ex-presidiário está fazendo com o Brasil. Por isso, fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-03-14T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Manual do usuário,Sistema Único de Saúde (SUS),Partido dos Trabalhadores (PT),Conferência Nacional de Saúde,Município,Crítica,Ideologia política",
    "sumario" : "Repúdio à cartilha ideológica norteadora da 17ª Conferência Nacional de Saúde, editada pelo Governo Luiz Inácio Lula da Silva. Pedido de suspensão das conferências municipais de saúde.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, chegou ao nosso conhecimento uma coisa gravíssima que me enviaram de diversos Municípios de Santa Catarina e do Rio Grande do Sul. Em vez de este desgoverno do Lula estar preocupado com a saúde, estar preocupado com o Sistema Único de Saúde, utilizado por 190 milhões de brasileiros, ele editou um documento orientador para a 17ª Conferência Nacional de Saúde, que está rodando nas conferências municipais. Os Municípios estão fazendo eventos para disseminar essa cartilha, uma verdadeira cartilha ideológica, que fala de tudo, menos de saúde. Esse documento, que é um verdadeiro absurdo, está falando sobre o uso de armas, está dizendo que o impeachment da Dilma foi golpe, está fazendo revisionismo histórico, está falando do desmonte das universidades. Você, cidadão brasileiro, está na fila do SUS esperando um exame, esperando uma cirurgia, esperando uma consulta. Em vez de o atual desgoverno estar preocupado com a sua saúde e de estar preocupado em resolver o problema da remuneração da tabela do SUS, está fazendo uma verdadeira propaganda ideológica nos Municípios. Eles já destruíram e já ocuparam toda a educação brasileira. Agora estão utilizando, Deputado José Medeiros, todo o exército do SUS para levar propaganda ideológica lá para a casa do cidadão, lá para o posto de saúde. Presidente, isso é um verdadeiro absurdo! Eu peço a todos os Prefeitos que suspendam essas conferências municipais de saúde que, eu sei, estão sendo realizadas neste momento em todos os Municípios, porque isso aqui é uma propaganda ideológica partidária. Não estão se preocupando com a saúde do povo brasileiro. Basta de doutrinação! Chega! Já destruíram a educação brasileira. Não vão utilizar o SUS para levar essa ideologia para os Municípios e para as pessoas."
  }, {
    "dataHoraInicio" : "2023-03-15T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Economia,gestão,Crítica,Política econômica,Agronegócio,desvalorização",
    "sumario" : "Falta de credibilidade do Governo Luiz Inácio Lula da Silva entre os investidores financeiros. Críticas à política econômica do governo petista. Impactos negativos da desvalorização do agronegócio.",
    "transcricao" : "A SRA. CAROLINE DE TONI (Bloco/PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Presidente, saiu uma pesquisa agora do mercado financeiro revelando a todos que quase 100% dos investidores financeiros não confiam no atual desgoverno do Presidente Lula, desconfiam do atual desgoverno. E não é para menos: desde antes de assumir, o ex-Presidente Lula já tinha mobilizado a sua base para inicialmente aprovar a PEC da gastança. Na prática, foi o fim do teto de gastos e um rombo fiscal de 140 bilhões de reais extrateto, que será sentido este ano. Não sabemos onde ele vai aplicar esse dinheiro nem de onde vai vir esse dinheiro. Vai ocorrer um endividamento público, denotando a falta de responsabilidade fiscal deste Governo. Um verdadeiro cheque em branco será pago pelo cidadão brasileiro. Num segundo momento, gerando ainda mais desconfiança do mercado financeiro, Lula nomeou, então, Haddad para ser o Ministro da Fazenda, que falou publicamente que só teve 2 meses de estudo de economia. Isso foi alvo de chacota nacional e internacional, fazendo o Brasil se envergonhar de ter um Ministro da Fazenda que nem sabe o que está falando. Na sequência, houve ataques à autonomia do Banco Central, que também comoveu e mexeu com o mercado. Como consequência, tivemos a queda da bolsa e o aumento do dólar. Lula é muito ardil nas suas palavras. Ele substitui o gasto em educação, por exemplo, por investimento, demostrando exatamente o seu raso conhecimento em economia. A verdade, Presidente, é que estamos diante de um cenário desastroso para o Brasil. Se seguirmos nessa toada, nesse descaso com a economia de mercado, vamos acabar amargando cada vez mais inflação, cada vez mais desvalorização da nossa moeda, tal como os argentinos, que chegaram agora, com o governo comunista, a 102% de inflação e 43% de desemprego. O resultado prático deste descaso com a economia, deste desrespeito à economia de mercado, o cidadão vai sentir aonde? No feijão e arroz mais caro, na perda do seu emprego. Isto vai postergar, sim, o sonho daquela falácia do Lula sobre a cervejinha e a picanha no final de semana. Sr. Presidente, o que queremos demonstrar aqui não só isso. As invasões de propriedades e as novas demarcações de terras indígenas  sabemos que menos de 1 milhão de índios já detém quase 14% do território nacional  são um cenário que gera insegurança jurídica, insegurança para os investidores, com o Custo Brasil aumentando cada vez mais, a ameaça do retorno da contribuição sindical, o enrijecimento das leis trabalhistas. Tudo isso, Sr. Presidente, vai culminar num desastre econômico para o nosso País. É pela desvalorização do nosso agro, desprestigiando a propriedade, desvalorizando um setor que emprega 10% dos nossos trabalhadores e gera 8% do nosso PIB, que nós temos que dizer em alta voz: fora, desgoverno do Lula! Lula, ladrão, seu lugar é na prisão! Temos que retomar isso aí, Deputado Carlos Jordy, da Oposição! O fato de ele ter sido descondenado não significa que ele não seja corrupto!"
  }, {
    "dataHoraInicio" : "2023-03-21T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Favela,Comunidade,Rio de Janeiro (RJ),Crime organizado,Notícia crime,Supremo Tribunal Federal (STF)\r\nCrise,Segurança pública,Rio Grande do Norte,Ministro de Estado da Justiça e Segurança Pública,atuação,convocação,Câmara dos Deputados",
    "sumario" : "Indignação da oradora com o encaminhamento ao Supremo Tribunal Federal pelo Ministro da Justiça e Segurança Pública, Flávio Dino, de notícia-crime contra Parlamentares por questionamentos a respeito de sua visita, sem escolta armada, ao Complexo da Maré, reduto de facções criminosas, no Rio de Janeiro, Estado do Rio de Janeiro. Imobilismo do Ministro da Justiça diante das ações do crime organizado no Estado do Rio Grande do Norte. Defesa de sua convocação pela Câmara dos Deputados. Falta de transparência do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Muito obrigada. Sr. Presidente, na semana passada, o Ministro da Justiça Flávio Dino, do Governo Lula, esteve no Complexo da Maré, no Rio de Janeiro, localidade sabidamente dominada por facções criminosas. Disse ele que foi se encontrar com líderes de comunidade, quando sete colegas meus vieram então a esta tribuna questionando o fato e dizendo que ele foi sem escolta policial e que possivelmente foi se encontrar com líderes do Comando Vermelho. Bastou os nossos colegas falarem isso para que ontem tivéssemos a notícia de que estão sendo agora processados. Foi feita uma notícia-crime pelo Ministro da Justiça dizendo que eles estão espalhando fake news e cometendo crime por calúnia e difamação. Eu vou pegar aqui uma notícia da Gazeta do Povo em que um coronel da Polícia Militar do Rio de Janeiro, ex-comandante das operações no Complexo da Maré, falou taxativamente que nenhuma autoridade do Brasil ou de qualquer outro lugar do mundo entraria ali no Complexo da Maré sem a autorização das lideranças do narcotráfico. Então, quero ver se você vai incluir também os jornalistas e a imprensa, vai querer censurá-los, porque eles estão fazendo essa afirmação. Ao mesmo tempo em que acontecia isso, lá no Rio Grande do Norte está acontecendo a maior crise de segurança pública do Estado: houve mais de 300 ataques em 49 cidades. Em vez de o Ministro estar preocupado com isso, não está fazendo nada. Agora só diz que talvez vá fazer alguns investimentos, quando, na verdade, ele deveria decretar intervenção federal, tal como fez aqui em Brasília, quando bastou um dia de quebradeira para decretá-la e fazer uma megaoperação. Então, são dois pesos e duas medidas. Quando é um governo a favor dele, atua de uma forma; quando é a Direita atua de outra forma. E o que mais nos causa espanto, Sr. Presidente, é saber que o Ministro da Justiça não respeita as prerrogativas desta Casa, não respeita a imunidade parlamentar, porque nós estamos aqui sob o manto do art. 43 da Constituição Federal, que nos dá imunidade por palavras e opiniões, civil e criminalmente. E ele deve ser, sim, convocado a esta Casa para prestar esclarecimentos. Qual política pública está sendo adotada contra o crime organizado? O que esse Governo vai fazer para combater as facções criminosas? Ou eles vão ter uma chancela para com o crime organizado? E nós, sim, podemos questionar onde ele foi, o que ele fez porque ele está exercendo um múnus público como Ministro da Justiça. E não tem o direito de ir aonde quiser sem prestar esclarecimentos ao povo brasileiro. Ao mesmo tempo, Sr. Presidente, esse Governo, além de querer censurar os Parlamentares e acabar com as prerrogativas e esta Casa e este Poder, eles ainda faltam com transparência, pois agora nós estamos vendo que eles estão vetando dar conhecimento das visitas ao Palácio do Planalto. Nós não podemos saber agora quem frequenta o Palácio, assim como não podemos saber quem foi à posse do Presidente Lula, não podemos ver as imagens de depredação dos prédios públicos, e também há sete Ministérios que não estamos conseguindo ter acesso à informação para ver quem está fazendo política pública no Brasil. Esse desgoverno do ex-presidiário tem que acabar! Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-03-21T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "abertura,Ordem do Dia,esclarecimento",
    "sumario" : "Decisão da Presidência de abertura da Ordem do Dia para suspensão dos trabalhos na Comissão de Segurança Pública e Combate ao Crime Organizado.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, eu gostaria de saber que rito regimental foi seguido hoje para a abertura da Ordem do Dia, pois nós não tínhamos a pauta publicada. Então nós não sabíamos quais questões iriam ser discutidas. O quórum para votação, 257, também não tinha sido atingido, o que nos faz pensar, Presidente, que a Ordem do Dia foi aberta precipitadamente para suspender a reunião da Comissão de Segurança Pública, que estava para votar 25 pedidos de convocação do Ministro Flávio Dino, conforme eu disse anteriormente da tribuna. Foi muito estranho esse procedimento. Nós temos que seguir as ordens, e o Regimento desta Casa não pode ser desrespeitado. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-22T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão de Constituição e Justiça e de Cidadania (CCJC),Reunião,Ministro de Estado da Justiça e Segurança Pública,esclarecimento,Presença,Comunidade,Rio de Janeiro (RJ),Prisão,Segunda instância,Desarmamento,Arma de fogo,Lei penal,combate,Crime organizado\r\nPolícia federal,investigação,Tentativa (crime),Homicídio,Senador,Ex-juiz,Organização criminosa\r\nMinistro do Supremo Tribunal Federal,indicação,Presidente da República,Ativismo judicial",
    "sumario" : "Anúncio de comparecimento do Ministro da Justiça e Segurança Pública, Flávio Dino, à Comissão de Constituição e Justiça e de Cidadania para esclarecimento da sua visita ao Complexo da Maré, no Rio de Janeiro; da política de desarmamento da população civil dentre outros temas. Desarticulação, pela Polícia Federal, de esquema de assassinato do Senador Sérgio Moro e de outras autoridades públicas. Desenvoltura do crime organizado no Governo Luiz Inácio Lula da Silva. Inércia governamental diante de inúmeros ataques de facções criminosas no Estado do Rio Grande do Norte. Indicação, pelo governo petista, de novos Ministros do Supremo Tribunal Federal. Descompasso entre o elevado número de processos à espera de julgamento pela Justiça e a suspensão, em tempo recorde, do mandato de Governador e o bloqueio das redes sociais de Parlamentares.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Hoje, tivemos uma grande conquista na primeira reunião da CCJ. Nós conseguimos o compromisso do atual Ministro da Justiça de vir esclarecer pontos importantes que a sociedade brasileira quer saber, a começar pela visita dele ao Complexo da Maré. O que o Ministro foi fazer naquele local? Nós queremos saber qual é o posicionamento dele sobre a questão da prisão em segunda instância, cujo entendimento foi mudado, e hoje nós vemos a impunidade vigorando no País. Também queremos saber o que o atual Ministro pensa sobre a política de armas, pois estamos vendo o desarmamento do cidadão de bem. E também queremos saber se este atual desgoverno pretende ou não endurecer as leis penais, pois o que nós estamos percebendo é que ele está caminhando exatamente no sentido contrário. Temos visto, por exemplo, que, em vez de combater o crime organizado, o atual desgoverno está estudando um programa para colocar câmeras nas fardas dos policiais. Querem vigiar a ação do policial, em vez de combater o crime organizado. Ao mesmo tempo, a Justiça está revogando a prisão de sete e tirando a tornozeleira eletrônica de 38 integrantes do Comando Vermelho. Isso é exatamente o contrário do que o povo espera de uma política pública de segurança. Hoje, vimos a Polícia Federal desmantelar uma operação pela qual se pretendia, a mando, ao que tudo indica, do PCC, matar autoridades públicas, incluindo o Senador Moro, o que é um verdadeiro absurdo. O que nós percebemos é que o crime organizado está se sentindo muito à vontade no atual Governo, que mostra que nada está fazendo também no Rio Grande do Norte, diante daqueles 300 ataques em mais de 7 dias. Para piorar, Deputado Delegado Éder Mauro, nós vamos ver nomeados este ano mais dois Ministros para o STF por este atual desgoverno. Serão sete Ministros no STF nomeados por Governos de esquerda. E, para além do mal do ativismo judicial, o que nós vemos atualmente é um ativismo político. Nós temos, na Justiça, hoje, mais de 2 milhões e 300 mil processos parados, o significa uma média de 10 anos em julgamentos, com pessoas esperando por justiça. Enquanto isso, quando o caso mexe com política, o tempo de julgamento é recorde, como no caso de bloqueio de redes sociais de Parlamentares, na suspensão de mandato de Governador. Decisões desse tipo são dadas a toque de caixa. O mesmo ocorre com proibição de operações policiais em favelas do Rio de Janeiro e prisões coletivas. Não é isso que o povo espera da Justiça. O povo espera uma Justiça que cumpra as leis e a Constituição e uma política pública que dê realmente segurança pública para a população, e não que crie um clima em que as facções criminosas se sintam livres para agir. Nós queremos o endurecimento das leis penais, e o Ministro tem que vir se explicar... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-29T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Impeachment,Presidente da República,Partido dos Trabalhadores (PT),Ofensa,Ameaça,Crime organizado,Senador,Ex-juiz,Crime de responsabilidade",
    "sumario" : "Apresentação de pedido de impeachment do Presidente Luiz Inácio Lula da Silva por prática de crime de responsabilidade.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente, hoje, às 16 horas, nós estivemos no Salão Verde  eu e mais 30 Deputados , porque protocolamos e somos signatários de um pedido de impeachment ao desgoverno do Presidente Lula. Nós queremos que seja reconhecido o cometimento de crime de responsabilidade. E por quais motivos, Presidente? Nós temos motivos graves e sérios. O Presidente Lula tem agido com desvio de finalidade e quebra de decoro, e tem ferido o livre exercício do Poder Legislativo. Eu explico: quando o Presidente Lula vai a uma entrevista e diz que está aqui para se vingar de todas as pessoas, para ferrar com o Senador Moro, ele mostra esse nítido intuito de desviar-se da função que ele tem de Presidente da República, de governar o Brasil, para usar a máquina pública para perseguir, numa vingança pessoal e no intuito de revanchismo, um dos membros do Poder Legislativo. Ao ameaçar esse membro do Poder Legislativo, nós devemos considerar que ele está ferindo o livre exercício deste Poder, porque, ao ameaçar um dos membros deste Poder, ele ameaça todos nós. Isso está na lei do impeachment como um dos motivos de cometimento de crime de responsabilidade. E mais: ele ataca as instituições. Quando foi revelado o plano de atentado contra a vida de Moro e de sua família à sociedade brasileira, o que foi feito por meio de instituições sérias, como a Polícia Federal, que agiu e evitou esse atentado, ele diz que essa é mais uma armação de Sergio Moro. O Presidente Lula não está sabendo nem se portar no cargo, fora a questão da ingovernabilidade, que é um dos outros motivos da denúncia de impeachment, desde o extrateto, aprovado antes mesmo de ele assumir a Presidência, a pedido dele, ferindo a responsabilidade fiscal, até o desejo de interferir na autonomia do Banco Central, aumentando a taxa de juros, que vai gerar desemprego e inflação, vai acabar com a economia brasileira. E essa ingovernabilidade passa também pela nomeação dos seus Ministros. Mais da metade dos Ministros dele estão sendo investigados em processos, e muitos deles processos por corrupção. Então, é insustentável esse Governo. Tivemos, agora, outra notícia. O Presidente da FPA, Deputado Pedro Lupion, veio denunciar nesta tribuna que o Presidente da APEX foi à China e falou mal do agro brasileiro. É mais uma ofensa. Esse Governo não se sustenta, Presidente. Nós queremos, protocolamos e vamos insistir em fazer o impeachment do desgoverno do Lula, porque o Brasil não merece. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-04-12T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Presidente da República,Política salarial,Salário mínimo,Inflação,Preço,Combustível,Desemprego,Contas públicas,Dívida pública,Política econômica,Financiamento,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),gestão\r\nCrítica,Governo federal,Política de segurança pública,Invasão de terra rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST),restrição,Arma de fogo,regulamentação,Mídia social\r\nCrítica,demarcação,Terras indígenas\r\nCrítica,Política educacional,Governo federal,fechamento,Ministério da Educação. Secretaria de Alfabetização (SEALF)\r\nDesmatamento,Política ambiental,Governo federal,Crítica",
    "sumario" : "Gestão desastrosa do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Esta semana completaram-se 100 dias do desgoverno Lula. É muito importante frisar  e já publiquei mais de 50 itens  o que entendemos serem os prejuízos causados pelo atual Governo. Vou falar aqui só de alguns, para que o público que nos assiste de casa sempre lembre que aquele que dizia ser o pai dos mais pobres está prejudicando justamente os mais pobres. Vou começar pelo salário mínimo, que teve o aumento pífio de 18 reais. Enquanto isso, a gasolina para aquele que vai trabalhar todos os dias usando o transporte público fica mais cara, e esse aumento lhe é repassado, ou seja, ele não teve a picanha que foi prometida, o preço do ovo teve aumento de 150%, e Lula disse para ele se conformar com a abóbora. Ele está debochando na cara dos mais pobres. O desemprego aumentou em 8%, e o número de empresas novas, que estavam sendo criadas no Governo Bolsonaro, diminuiu, está em queda. São menos 23% empresas abertas no Brasil. Com relação às contas públicas, depois de 30 anos, foi registrado, agora no mês em fevereiro, um rombo de 41 bilhões de reais. A própria Ministra Simone Tebet, do Ministério do Planejamento e Orçamento do Governo do Presidente Lula, afirmou que, até o final do ano, o rombo nas contas públicas será de 120 bilhões de reais. Em termos de economia, eles vão voltar a financiar obras em países endividados e caloteiros com o dinheiro do povo brasileiro, do BNDES  Banco Nacional de Desenvolvimento Econômico e Social, coisa que nós não queríamos mais, mas que foi retomada pelo atual desgoverno. Em termos de segurança pública, além de desarmar a população ao revogar os decretos relativos a armas de fogo, o Movimentos dos Trabalhadores Rurais Sem Terra agora promete promover o Abril Vermelho, novas invasões de terra, o terror no campo. Também temos a ameaça, agora em abril, de demarcação de novas terras indígenas. Já estão demarcadas áreas equivalentes a 14% do território nacional, e se promete, nessa repercussão geral que está para ser votada, a demarcação de mais 14%, para menos de 1 milhão de índios. Falando de educação, o Lula, que tanto falava que tínhamos que substituir armas por livros, fechou a Secretaria de Alfabetização e também vetou o ensino de informática e de robótica nas escolas, ou seja, em vez de pensar nas profissões do futuro, ele quer fomentar a linguagem neutra nos documentos oficiais, nas falas oficiais do Governo, e também quer acabar com as escolas cívico-militares, sem falar da questão ambiental, que ele ficou criticando  e nunca tivemos um índice tão grande de desmatamento como no Governo Lula , e da regulamentação das mídias sociais. Sr. Presidente, nós temos que salientar isso. O Brasil não merece o atual Governo, que está acabando com as contas públicas, que está acabando com a segurança pública e que está acabando com a educação. Eu falei só de algumas áreas. Então, são 100 dias de desgoverno. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-04-13T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Procuradoria-Geral Eleitoral (PGE),Ministério Público Eleitoral (MPE),Ex-presidente da República,Partido Liberal (PL),Inelegibilidade,Governo,Partido dos Trabalhadores (PT),Crítica\r\nEscola,Atentado,Crime,Ministro de Estado da Justiça e Segurança Pública,Recursos orçamentários,segurança,Crítica,Governador,Santa Catarina\r\nProjeto de lei ordinária,Autorização para o porte de arma de fogo,Profissional da educação",
    "sumario" : "Conotação política do pedido de declaração de inelegibilidade do ex-Presidente Jair Bolsonaro, apresentado pelo Ministério Público Eleitoral. Ocorrência de atentados contra estabelecimentos escolares nos Estados do Amazonas, Ceará e Goiás. Insuficiência dos recursos destinados pelo Ministro da Justiça e Segurança Pública, Flávio Dino, para a segurança das escolas brasileiras. Liberação pelo Governador do Estado de Santa Catarina, Jorginho Mello, de elevado montante de recursos para a segurança escolar.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Na noite de ontem, foi entregue pela Procuradoria Eleitoral um parecer pedindo que Bolsonaro se torne inelegível por conta daquela reunião com embaixadores, na qual ele questionou o sistema eleitoral. O processo está tramitando, e o Ministério Público Eleitoral pediu que ele se torne inelegível por conta dessa afirmação, ou seja, desse questionamento do Presidente Bolsonaro. Nós queríamos dizer aqui, Presidente, que isso é um verdadeiro absurdo. Basta analisar a história política do País que veremos que a ex-Presidente Dilma foi condenada por crime de responsabilidade. A Constituição dizia que ela deveria ser declarada inelegível, mas fatiaram a Constituição e não declararam a sua inelegibilidade. E o ex-presidiário Lula, no caso, o descondenado Lula, foi julgado e condenado por mais de dez juízes em todos os graus de jurisdição, no caso do tríplex, no caso do sítio e também no processo do Instituto Lula. Desde que foi revista a prisão após condenação em segunda instância e desde que foram revistos esses processos, ele se tornou elegível novamente e hoje está presidindo o País. Percebemos, na verdade, que há uma espécie de conotação política nessas decisões, infelizmente, para deixar o Presidente Bolsonaro inelegível. É isso o que estamos vendo por parte, infelizmente, daqueles que deveriam fazer a justiça no País e cumprir as leis. Vivemos numa democracia. Questionar essa ou aquela coisa, o sistema eleitoral, não faz parte da democracia? Se não, estamos vivendo, como tão bem denunciamos daqui, a arbitrariedade do Judiciário. Também gostaria de falar, Sra. Presidente, sobre o dia de ontem. Infelizmente, houve mais três ataques a escolas: no Amazonas, com três feridos; no Ceará, com dois feridos; e, em Goiás, com quatro feridos. Todos eles praticados com armas brancas. O Ministro Flávio Dino anunciou a liberação de 150 milhões para a segurança nas escolas. No entanto, se formos dividir esse valor pelos mais de 5 mil Municípios do País, veremos que não dá nem 27 mil reais por Município. Se for dividido por 12 meses, não dá nem 2 mil reais por mês, ou seja, não dá nem para prover a segurança de uma escola, nem o pagamento de um policial. Enquanto isso, no meu Estado de Santa Catarina, o Governador Jorginho Mello, ao contrário, previu a liberação de 70 milhões de reais para prover a segurança de mais de mil escolas, demonstrando preocupação com o caso das escolas. Devemos garantir que as nossas crianças não sejam violentadas, que não seja ceifada a sua vida. Estamos esperando medidas concretas por parte do Governo Federal e também queremos a aprovação dos mais de 26 projetos de lei, dentre eles o meu, que dispõem sobre a possibilidade da segurança por vigilantes, por professores e por toda a comunidade escolar. Muito obrigada, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Defesa da rejeição de requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Hoje nós temos um tema muito grave cuja urgência vai ser pautada nesta Casa. É o PL das Fake News. Na verdade, entendemos que é o PL da censura, porque, ao analisar esse projeto de lei, vamos perceber que há dois pontos muito graves, os quais vou trazer aqui neste tempo. Primeiro, está sendo transferido um poder de polícia para as plataformas digitais, para que elas analisem e tirem as postagens potencialmente ilegais, algo que era visto pelo Poder Judiciário, que é um poder exclusivamente do Estado. Agora, as plataformas digitais vão ter a responsabilidade de censurar as pessoas que até então se expressam livremente nas redes sociais. Sim, porque tudo que aconteceu na política recente do País é fruto dessa liberdade que nós temos nas redes de podermos livremente nos expressar, expressar as nossas opiniões. No entanto, vou dar-lhes um exemplo. Nós entendemos que o impeachment da Dilma foi algo legal e legítimo, mas, se a plataforma estiver na dúvida se isso foi legal ou não, ela pode submeter o assunto a um tal de um comitê, porque vai ser criada uma entidade que vai analisar esses conteúdos. Só que quem vai nomear essa entidade é o Poder Executivo. Atualmente o Poder Executivo é de esquerda, ou seja, se ele nomear as pessoas que notoriamente são de esquerda, elas vão dizer que o impeachment foi golpe, logo, que é uma mentira aquilo que eu postei, e vão tirar a minha postagem. Passagens bíblicas que falam que casamento é entre homem e mulher, entre outras coisas, podem ser banidas porque podem caracterizar discurso de ódio ou intolerância religiosa. Assim, podemos ter um ambiente, que até então é livre, censurado. E, segundo, nós temos, amigos e amigas, que ver também que a velha mídia, que até então está perdendo espaço para a tecnologia, para as redes sociais, que está praticamente caindo em falência, vai ser monetizada pelas plataformas. Eles não especificam bem quem são esses jornalistas, esses veículos que vão ter que ser monetizados, entre outras coisas absurdas. Então, é muito grave o que está acontecendo! Se tirarmos a liberdade que temos hoje nas redes sociais, nós corremos o risco de não estarmos mais aqui, Deputado Zé Trovão. Engraçado que o Relator do projeto é do Partido Comunista. Sabe-se que esse projeto está recebendo sugestões do Poder Judiciário, que foi o grande censor, mas que agora, em vez de censurar, já que a censura prévia é proibida no Brasil, está delegando às plataformas que censurem previamente os conteúdos, acabando com a nossa liberdade nas redes. Nós não podemos deixar isso acontecer! É o povo brasileiro que vai ser calado nas redes sociais! Por isso nós temos que votar \"não\" à urgência do PL da censura, porque senão nós não poderemos mais falar o que pensamos aqui no Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-27T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Liberdade de expressão,Rede social digital,Censura\r\nComissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Empresa privada",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Anúncio de instalação da CPI do MST, da CPI das Americanas e da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente, hoje o meu recado vai para o cidadão brasileiro, aquele que, devido à revolução tecnológica, tem Facebook, Instagram, WhatsApp, enfim, todas essas plataformas digitais e exerce livremente a sua liberdade de expressão. Nós temos aqui nesta Casa, onde foi aprovada a urgência  e toda a população já está ficando atenta à gravidade do fato que está ocorrendo , a tentativa de censura da livre manifestação do pensamento no Brasil. Na semana que vem, vai ser pautado o mérito do projeto de lei da censura. Se nós virmos aprovado esse projeto aqui no Brasil, que é uma grande tentativa do atual Governo, com a anuência do Poder Judiciário e de uma das Casas aqui, inclusive com boa parte dos membros desta Casa, nós vamos ter tolhido aquilo que há de mais sagrado do povo brasileiro, que é a sua liberdade de pensamento e expressão. Então, aquele agricultor que hoje tem a sua terra e tem medo de que o MST, nessa onda de violência, invada a sua terra e chame o MST de movimento de terror no campo poderá ser processado, porque as plataformas hoje não só vão sofrer uma censura, elas vão ter que censurar previamente o cidadão por causa de conteúdos potencialmente ilegais, discursos de ódio, porque será uma responsabilidade que a lei vai dar para elas, e, caso elas tenham dúvida quanto a esse conteúdo, vão ter que jogar para uma entidade autônoma, e essa, sim, que vai ser nomeada pelo Poder Executivo, vai dizer o que é certo ou errado, o que é verdade ou mentira. E nós vamos ver não só um revisionismo histórico. Por exemplo, se dissermos que o impeachment da Dilma foi legítimo, eles vão dizer que não, que têm que derrubar essa postagem porque foi golpe. Você, que usa defensivo agrícola na sua lavoura, vai ser taxado de não ser a favor do meio ambiente e vai ser tolhida a sua liberdade de expressão. Os pastores têm que ficar muito atentos ao que vai acontecer, porque, quanto às passagens bíblicas, muitas vezes, em que há valores tradicionais da sociedade, como o casamento entre homem e mulher, eles podem ser taxados de homofóbicos. Podem vir até a ser presos por supostos crimes que vão ser cometidos em tese, e as redes sociais vão ter que fazer isso. Nós tivemos reuniões com as plataformas, e elas estão de cabelo em pé, dizem que não estão tendo incentivos para permanecer no Brasil. Então, digo a você, que usa o WhatsApp e todas as plataformas, que elas vão sair do Brasil. É simples assim, porque elas não vão tolerar viver sob um estado de ditadura, em que vão ter que ser órgãos censores, pelo poder de polícia, inconstitucional, que vai ser dado a elas. E mais, Presidente: nós temos o perigo de ver essa ditadura que vai ser instalada no Brasil, e, com isso, todos os políticos de direita não vão mais se eleger, porque hoje as redes sociais podem levar a nossa mensagem, e nós vamos ser totalmente tolhidos. Sem falar na velha mídia, que vai receber dinheiro. Os jornalistas, que são incapazes de acompanhar a revolução tecnológica, agora estão forçando as big techs a ter que pagar e remunerar isso. Presidente, quero só ressaltar também que, nesta semana, nós tivemos um importante avanço enquanto Oposição, pois o Presidente Arthur Lira leu que aqui vai ser instalada a CPI do MST, a CPI das Americanas, e também vamos ter a instalação da CPMI do dia 8 de janeiro. E foi graças à liberdade nas redes, à investigação que tivemos a liberdade de fazer, que chegamos às imagens e vimos a conivência do Governo Federal de ser cúmplice das invasões e dos atos de vandalismo. Sem isso, Presidente, sem termos essa liberdade de questionar  que é o que vai ser tolhido, caso esse PL seja aprovado , nós nunca teríamos a chance de ver instalada essa CPI para chegar à verdade dos fatos. O que eles, a Esquerda, querem é o revisionismo histórico para acabar com a Direita, acabar com a Oposição no Brasil. Nós não podemos tolerar que a democracia seja tão achincalhada como vem sendo com esse PL da censura, da mordaça no Brasil. Temos que lutar pela nossa liberdade. Por isso, cobre o seu Deputado para que ele vote contra a censura no Brasil! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Censura,retirada,Pauta (processo legislativo)\r\nLei de Saneamento Básico,alteração,Rejeição,Projeto de decreto legislativo\r\nFraude,Atestado de vacinação,Ex-presidente da República,Partido Liberal (PL),Ministro do Supremo Tribunal Federal,Caderneta de vacinação\r\nMinistro do Supremo Tribunal Federal,atuação,Crítica\r\nMovimento dos Trabalhadores Rurais Sem-Terra (MST),atuação,Crítica",
    "sumario" : "Derrota dos governistas representada na retirada de pauta do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news), e na aprovação do Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos §§ 1º, 2º e 3º do art. 1º e o art. 10 do Decreto nº 11.466, de 2023, e dos §§ 13 a 17 do art. 6º do Decreto nº 11.467, de 2023, relativos à regulamentação de dispositivos do marco legal do saneamento básico. Aumento dos índices de desemprego, do desmatamento e das ações terroristas do Movimento dos Trabalhadores Rurais Sem Terra - MST. Devolução, pela Justiça, de helicóptero e iates a líderes de facções criminosas. Indignação da oradora com ação de busca e apreensão realizada pela Polícia Federal na residência do ex-Presidente Jair Bolsonaro, para investigação de suposta fraude na sua carteira de vacinação. Imobilismo da comunidade jurídica diante de abusos e desmandos praticados pelo Ministro do Supremo tribunal Federal, Alexandre de Moraes.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Nesta semana, o Governo amargou duas derrotas na Câmara Federal. A primeira foi a retirada do PL da censura da pauta de votação, porque tinham receio, tinham medo de que o projeto fosse rejeitado. Essa é uma vitória da liberdade de expressão. Além disso, ontem, nesta Casa, nós rejeitamos um projeto do atual Governo que visava modificar aspectos importantes do Marco do Saneamento no Brasil. Esse marco, instituído no Governo Bolsonaro, promete levar dignidade, com serviço de água tratada e de esgoto, para mais de 100 milhões de brasileiros, ao permitir que a iniciativa privada também franqueie esses serviços. Apesar dessas duas vitórias importantes, nós devemos continuar vigilantes, porque vemos o desemprego aumentando, o desmatamento na Amazônia aumentando neste atual desgoverno, o MST tocando o terror no campo. Além disso, há também uma crise no Poder Judiciário. Em vez de o Judiciário ir atrás do crime organizado e combatê-lo, nós estamos vendo a Justiça liberar helicóptero e iates de líderes de facções criminosas. O povo brasileiro assiste atônito a essa situação. Ontem, numa operação, a Polícia Federal foi até a casa do Presidente Bolsonaro para pegar o seu cartão de vacinação. É outro absurdo! Primeiro, o Presidente Bolsonaro não tem mais foro privilegiado, ou seja, esse processo, essa investigação nem sequer deveria estar no Supremo Tribunal Federal. O Ministro Alexandre de Moraes nem sequer deveria estar a par desse tipo de investigação. Essa investigação deveria estar correndo na Justiça Comum. O pior de tudo é que o Ministério Público, que o titular da ação penal, manifestou taxativamente que não tinha elementos para uma medida cautelar na casa do Presidente Bolsonaro, porque não tinha algo que ligasse a potencial falsificação a ele e à esposa dele. Vemos, então, mais uma operação sendo feita no \"inquérito do fim do mundo\", um inquérito sigiloso em que cabe tudo  cabe manifestação, cabe cartão de vacinação. O que mais me deixa atônita é que a comunidade jurídica  Ministério Público, OAB, os próprios membros do Poder Judiciário  não tem se levantado contra esses desmandos do Ministro Alexandre de Moraes, que tem, sim, calado Parlamentares, suspendido redes, num verdadeiro abuso de poder, no nosso entendimento. Veio inclusive a esta Casa para sugerir propostas legislativas para o PL da censura, quando o projeto nem estava no Senado, ou seja, ainda estava na Câmara Federal. Portanto, eles tinham a certeza, junto com o Poder Executivo, de que iriam chancelar a mordaça no Brasil. São uma verdadeira vergonha esses abusos do Judiciário. Nós temos que retomar a democracia e a igualdade entre os Poderes. Presidente, deixo registrada aqui a nossa indignação com relação ao PL da censura. Nós vimos, por exemplo, o Felipe Neto postar que, se não houver o PL, vão ser regulamentadas as mídias por meio do Ministério da Justiça ou do Supremo Tribunal Federal, mais uma vez desprestigiando as prerrogativas desta Casa, que pode ou não legislar sobre os temas. Nós temos o poder de dizer \"não\" à censura, como fizemos nesta semana. Não vamos aceitar esses abusos por parte dos outros Poderes. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Inquérito,Notícia falsa (fake news),Supremo Tribunal Federal (STF),Prazo,protesto",
    "sumario" : "Violação de cláusulas pétreas da Constituição Federal, retratada no inquérito instaurado pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes, para investigação de fraude no cartão de vacinação do ex-Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, a Deputada disse que esse, na verdade, é o inquérito do fim da delinquência da Direita. Eu quero rebatê-la aqui, porque  eu o chamei de inquérito do fim do mundo, mas essa expressão foi cunhada por um Ministro do Supremo, o Ministro Marco Aurélio  essa \"delinquência\" é para investigar crime. Acontece que esse inquérito não está investigando crime. Todo inquérito tem um prazo para começar e terminar, e um objeto específico de investigação. Agora, nesse inquérito que está no Supremo Tribunal Federal cabe tudo: cabe manifestação, cabe censura, cabe pessoa com e sem foro privilegiado. Ele não dá direito de acesso aos autos pelos advogados. Ele realmente é uma aberração jurídica que fere todas as cláusulas pétreas da Constituição. Toda a comunidade jurídica deveria se envergonhar de não ter feito nada ainda para acabar com esse abuso que está sendo perpetrado por um dos Ministros do Supremo Tribunal Federal. Então, insurgir-se contra isso é nosso dever e nossa obrigação. Não aceitaremos calados essa disparidade e esses abusos por parte do Poder Judiciário. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-09T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "contrário,Requerimento de urgência,divisão,Deliberação,Esquerda política,Projeto de lei ordinária,Notícia falsa (fake news),Censura,Direito autoral,Crítica,Ministro de Estado da Justiça e Segurança Pública,declaração,regulamentação,Rede social digital,Decisão judicial,Decreto federal,Comunismo,Crime de responsabilidade,Presidente da República",
    "sumario" : "Protesto contra o fatiamento, pela Esquerda, do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).&nbsp;Repúdio à declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, sobre a regulamentação das redes sociais por decreto administrativo ou por via judicial. Prática de crime de responsabilidade pelo Ministro da Justiça, demonstrado no ataque à autonomia e à soberania do Poder Legislativo.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente, estamos à beira do precipício, à beira de virar um país socialista. E por que eu digo isso, Presidente? Porque, apesar da amarga derrota da Esquerda na semana passada, ao retirar de pauta o PL da censura, qual é agora a estratégia aqui dentro Câmara? Ao contrário do que diziam, que o PL 2.370 era para salvar as crianças dos atentados em escolas  e foram até colocadas mochilas na Esplanada dos Ministérios como protesto , o que eles fizeram? Fatiaram esse projeto de lei, que tinha vários temas, e o submeteram a um requerimento de urgência hoje. Para quê? Para visar um dos aspectos importantes que havia naquele projeto para eles, que é a regulamentação dos conteúdos jornalísticos e o pagamento dos direitos autorais, ou seja, agora a estratégia para a censura é a conta-gotas ir aprovando projetos, conforme as matérias, para fazer engolirmos goela abaixo esse projeto da censura. E o que mais nos espantou foi a fala ditatorial, golpista, autoritária do Ministro da Justiça, que numa coletiva de imprensa falou que existem três caminhos para a deliberação acerca do assunto da regulamentação das redes sociais. Falou que haveria a regulamentação pelo Congresso  chamou aqui o povo brasileiro que usa a Internet de faroeste digital  e que, caso nós não o façamos pela via legislativa, que é a via soberana no Brasil, segundo a Constituição... Ele falou o quê? Ele lembrou à sociedade que eles vão botar também em goela abaixo ou por decreto administrativo via Ministério da Justiça ou via decisão judicial do Supremo Tribunal Federal, mostrando que o Congresso Nacional para eles não passa de uma casa de fachada, que não serve mais para nada, desrespeitando a separação dos poderes, a independência dos poderes e a nossa competência exclusiva em legislar sobre esse tema, desrespeitando a Casa do Povo, que, na sua pluralidade, espelha a sociedade brasileira, que é a única capaz e legítima de legislar sobre a vida social. Então, Ministro Flávio Dino, aqui o senhor não desrespeita esta Casa. O senhor não vai impor goela abaixo uma lei da censura no Brasil. O senhor está demonstrando que, apesar de dizer que foi professor de Direito Constitucional, só sabe conceitualmente, mas na prática quer impor a ditadura da Esquerda. E nós sabemos que a Esquerda tem que controlar a narrativa porque eles querem fazer, sim, do Brasil, na sua sanha totalitária, um país comunista ao controlar a livre circulação de informação e a narrativa. Então, nós não podemos aceitar essa estratégia da Esquerda de tentar tolher, de desrespeitar e de fechar o Congresso Nacional, porque foi isso que ele falou. Na minha opinião, já cometeu crime de responsabilidade ao atacar a soberania e a autonomia do nosso poder. Então, nós temos que tomar as devidas providências. Nós não podemos nos calar e permitir esse abuso, esse arroubo totalitário do Ministro da \"injustiça\" do Lula, porque é isso que ele é. Não à ditadura! Não à censura! Fora, Flávio Dino! Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-05-11T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministro do Supremo Tribunal Federal,Censura,Aplicativo Telegram,Projeto de lei ordinária,Notícia falsa (fake news),Liberdade de expressão,Plataforma digital,Abuso de poder,Princípio da harmonia entre os Poderes,Inquérito,Investigação criminal,Princípio da separação dos Poderes,Democracia,Esquerda política,Poder Judiciário",
    "sumario" : "Arbitrariedade da decisão do Ministro do Supremo Tribunal Federal, Alexandre de Moraes, de suspensão do aplicativo Telegram, em face da divulgação de mensagens contra o Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Contrariedade à aprovação da propositura. Importância de manutenção da independência entre os Poderes da República.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, no dia de ontem, o Brasil inteiro foi surpreendido com mais um ato de censura, uma censura abjeta, vil, inconstitucional, imposta pelo ditador Ministro Alexandre de Moraes ao Telegram. O Telegram, uma plataforma que vai ser diretamente afetada pela regulamentação do PL da Censura, liberalmente, dentro de uma democracia ou de uma suposta democracia, disse: \"Se esse projeto for aprovado, a democracia estará sob ataque, a Internet irá piorar, e nós poderemos sair do Brasil\". Isso é algo que, segundo todas as plataformas, vai acontecer se essa regulamentação for aprovada. As plataformas têm todo o direito de opinar a favor de projetos de lei ou contra eles, como qualquer cidadão. Até o momento, tem-se liberdade de dar opiniões contrárias ou a favoráveis a qualquer projeto de lei que tramita nesta Casa. Não se pode tolher a liberdade de opinião e de pensamento de uma empresa privada que está no Brasil e que pode sair caso queira, o que, nas democracias, é natural. Ele não só censurou essa opinião crítica como mandou, num ato absurdo, dentro daquele malfadado inquérito, em que tudo cabe  e nem sabemos se ele foi provocado a se manifestar ou não , que a plataforma publicasse outra mensagem para os seus usuários dizendo que aquela opinião que ela havia dado era uma desinformação atentatória aos Poderes, atentatória à democracia, algo que havia distorcido o que está sendo discutido. Pois bem, tudo o que o Telegram disse é a opinião que nós temos sobre o projeto. Quem garante que essa mesma censura não vai ser aplicada a nós Parlamentares amanhã e que nós não vamos ter que, por uma decisão do Ministro Alexandre de Moraes, vir a esta tribuna para dizer que retiramos o que dissemos, porque não estaremos vivendo mais numa democracia e teremos que falar exatamente o que o Alexandre de Moraes quer que falemos? Quem garante que isso não vai acontecer amanhã ou não está para acontecer depois que for aprovado esse PL da censura? Isso é um absurdo! E Alexandre de Moraes fez mais: obrigou a plataforma a postar uma mensagem segundo a opinião dele sobre o projeto. Se ele quer dar opinião sobre projetos de lei, ele tem que se candidatar, porque ele não tem um só voto. Ele que se candidate e venha disputar com igual paridade de armas. Na democracia, ele é livre para se candidatar e vir aqui debater projetos de lei, e não ficar impondo a sua vontade, a sua opinião. O que ele fez, então? Mandou remover a mensagem e enviar uma nova mensagem contendo a opinião dele sobre o projeto, suspendeu o Telegram por 72 horas, estabelecendo multa em caso de descumprimento, e determinou a tomada de depoimento em 48 horas, porque considera um absurdo o Telegram emitir uma opinião sobre um projeto de lei. Ora, se isso não é uma ditadura judicial, se isso não é um abuso de poder, eu não sei o que é. Até quando o Congresso Nacional vai tolerar que nós, os 513 Deputados e os 81 Senadores, que somos o reflexo da sociedade  aqui há Parlamentares de direita, esquerda, centro, com variadas opiniões, que devem ser toleradas, porque é aqui que se faz o debate , sejamos calados e tolhidos por um só Ministro, que não tem um só voto? Que democracia é essa? Que abuso de poder é esse? Presidente, nós precisamos voltar a respeitar a independência, a soberania e a competência de cada Poder. Quem legisla é o Legislativo; quem julga é o Judiciário. O Judiciário não pode agir de ofício. O Judiciário não pode ter inquérito que dure infinitamente e que aborde todos os tipos de assunto, um inquérito do fim do mundo. Ministro do Supremo Tribunal Federal não pode presidir inquérito. Cadê o juiz natural? Cadê a primeira instância? Cadê os órgãos julgadores? Não se pode confundir essas figuras. Precisamos voltar a ter uma democracia com separação e independência dos Poderes. Presidente, isso é um absurdo. Nós queremos registrar aqui a nossa indignação e a nossa preocupação. Estão atemorizando todo mundo que seja contra aquilo que a narrativa oficial de visão de esquerda quer implementar no País. Por isso, dizemos \"não\" à censura, \"não\" ao PL! Chega de arroubos totalitários vindos do Poder Judiciário. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-17T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Tribunal Superior Eleitoral (TSE),Perseguição política,Ativismo judicial,Perda de mandato parlamentar\r\nProjeto de lei complementar,Regime Fiscal Sustentável,Arcabouço fiscal,Crítica\r\nComissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST)\r\ngasto,Presidente da República,Partido dos Trabalhadores (PT),protesto",
    "sumario" : "Contrassenso entre o discurso do Presidente Luiz Inácio Lula da Silva em defesa das camadas menos favorecidas e os seus excessivos gastos pessoais. Repúdio ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Indignação da oradora com a cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Expectativa quanto aos resultados da CPI do MST.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Temos assistido estarrecidos à condução da administração do atual Governo Federal. O Lula, que se diz o pai dos pobres, o pai do povo trabalhador, em vez de dar o exemplo para o povo, que na sua maioria  mais de 90% do povo brasileiro  ganha até 3 mil e 500 reais, em vez de dar o exemplo de cortar despesas, de cortar na própria carne, de enxugar as despesas públicas, vai totalmente na contramão disso. Ele reclama do Palácio que está inabitável e bota móveis de luxo, não importando se estes são de 500 mil reais. Ele faz viagens internacionais e gasta, ao todo, 6 milhões de reais nessas viagens, ficando em suíte presidencial, em suíte real, em hotéis de luxo, em hotéis cinco estrelas, debochando da cara do sofrido e trabalhador povo brasileiro. Esse é o pai dos pobres? Esse é aquele que, em vez de cortar despesas, de cortar gastos, fica esbanjando e gastando como se não houvesse amanhã? Ao contrário, ele debocha da cara do povo ao dar um aumento de 18 reais ao salário mínimo. Não bastasse essa hipocrisia, porque ele fala uma coisa e faz outra, o Presidente Lula mostra que, da mesma forma que ele conduz as despesas do Executivo, vai conduzir também o Brasil, apresentando a esta Câmara um arcabouço fiscal que, na verdade, vai levar o País à ruína. Em vez de respeitar a Lei de Responsabilidade Fiscal, o teto de gastos, impondo limites ao custo da máquina, ao contrário disso, ele estipula um piso de gastos para que a gastança corra solta  arrecadou mais, gasta mais , sem se preocupar com uma reforma administrativa, sem se preocupar com enxugar a máquina pública, coisa que o Presidente Bolsonaro fazia muito bem. Portanto, Presidente, nós estamos preocupados com a condição do País, principalmente com essa questão da impunidade, uma vez que vemos líderes do tráfico serem soltos e aqueles que tentaram combater a corrupção, como o caso do Deputado Dallagnol, serem cassados agora pelo TSE. Esse é um caso escabroso, triste. Um homem que combateu a corrupção agora está sendo perseguido. Enquanto isso, 344 mil paranaenses estão vendo o seu voto indo pelo ralo num desrespeito à democracia, à soberania do voto popular. Isso nos preocupa bastante. Ao mesmo tempo, tivemos hoje uma vitória que foi a instalação da CPI do MST, para investigarmos esses crimes que ocorrem no campo, porque invasão de terra é crime. E esse movimento de terror no campo vai ser investigado finalmente. Essa CPI terá a relatoria do Deputado Ricardo Salles e Presidência do Deputado Tenente Coronel Zucco. Acabamos de sair da Comissão e, se Deus quiser, vamos criminalizar quem merece ser criminalizado e lutar pela liberação, por exemplo, do Dallagnol e de tantas outras pessoas que combatem a corrupção e trazem exemplos para o Brasil. Muito obrigada, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do&nbsp;Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; e a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o PL orienta \"sim\" à urgência, tendo em vista que esse é um dos temas mais importantes da atual legislatura, que é dar segurança jurídica aos pequenos e grandes produtores rurais cujas propriedades estão sendo ameaçadas por novas demarcações, muitas unilaterais, com laudos antropológicos falsos. Eu sou testemunha disso, pois presencie isso lá no meu Estado de Santa Catarina, onde vão ser despejadas, sem indenização, mais de mil famílias que têm titulação de terra de mais de 100 anos. E nunca existiu aldeia indígena lá em Cunha Porã e Saudades, por exemplo. Infelizmente, o Supremo Tribunal Federal está pautando essa matéria, mas ela tem que ser discutida aqui. Por isso, vamos aprovar a urgência hoje e, na semana que vem, se Deus quiser, com o apoio dos colegas Parlamentares, vamos dizer \"sim\" ao marco temporal, pois não podemos permitir que se relativize a segurança jurídica do País, de modo que possamos voltar até 1500, caso seja relativizado o marco temporal. Portanto, \"sim\" à urgência. Peço aos meus colegas que a aprovem no dia de hoje. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-30T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Oposição política,Voto favorável",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva global oferecida pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, em primeiro lugar, nós queremos dizer que as Deputadas que, na semana passada e agora novamente, nos chamaram de assassinos vão responder no Conselho de Ética. Hoje já foi protocolada representação. Nós unicamente queremos defender a paz no campo, a segurança jurídica e também o direito à propriedade. Só porque nós defendemos o marco temporal, não podemos aceitar que nos chamem de assassinos. Ao contrário, assassino é o Maduro, um ditador que está sendo procurado pela Justiça. Esse, sim, que V.Exas. e o Governo de V.Exas. defendem, é assassino. (Palmas.) (Manifestação no plenário: Muito bem!) Presidente, queremos defender a pequena agricultura, aqueles que têm titulação há mais de 100 anos, aqueles que estão sofrendo com demarcações que não vão ter fim, porque não poderemos voltar a 1500. Queremos segurança jurídica já. Por isso, marco temporal já! \"Sim\" ao mérito do projeto. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário",
    "sumario" : "Declaração de voto pela rejeição da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional. Açodamento da Casa na votação da propositura.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Presidente, estamos falando nesta semana, de forma açodada, da tão clamada reforma tributária. Nós queremos uma reforma que simplifique e diminua os impostos, mas não é isso que vai acontecer. Essa reforma ficou sendo elaborada durante 3 meses num grupo de trabalho e está sendo votada a toque de caixa no Parlamento Federal. Ao contrário, os mais pobres, que aquele Governo diz defender, vão sofrer com taxação de até 60% na cesta básica. Hoje a cesta básica média brasileira está em 700 reais. Com um aumento de 60%, vai chegar praticamente a um salário mínimo, considerando o aumento nos alimentos. Ou seja, isso desdiz aquilo que o atual Governo diz, que é proteger e desonerar os mais pobres. Já a classe média, que rala muitas vezes para poder ter um plano de saúde, uma escola particular, vai sofrer com o encarecimento dos serviços. Então, vai ser prejudicada também por essa reforma. E o que falar da desoneração do setor da indústria? Sempre se falou isso durante anos, só que essa desoneração vai acarretar a transferência de impostos ao setor de serviços, que pode ser onerado em até 25%. Nós não sabemos bem qual será essa alíquota, porque tudo isso, como o cashback dos alimentos, vai ser definido em lei complementar. Ou seja, daremos um cheque em branco para esse Governo a fim de que possa, por meio de um conselhão, definir as metodologias e as alíquotas a serem aplicadas. O setor de serviços engloba quem? O profissional liberal, a costureira, o mecânico, o padeiro. Você que faz bolo para vender, você que faz um docinho, prepare-se, porque todo o setor de serviços vai sofrer aumento na taxação. E também está sendo criada uma figura que quebra o pacto federativo. Hoje, Estados fazem legislações específicas sobre ICMS, e os Municípios, sobre ISS. Esses tributos vão ser unificados, e vai ser criado um conselho no âmbito federal para definir a metodologia, a forma como vai ser aplicada a tributação, ou seja, o conselho vai ter mais força do que os Estados, o que é uma violação direta do pacto federativo e um desrespeito aos entes federados. Então, nós veremos novamente mais Brasília e menos Brasil. Existem mais de 5 mil Municípios no Brasil, e o PT está administrando menos de 180 deles. Imaginem, com esse controle centralizado em Brasília, o poder desse Governo em pressionar os membros de conselhos nas eleições do ano que vem! Isso é muito perigoso. A complexidade tributária é tamanha, que a transição final vai demorar 50 anos para acontecer. Enquanto isso, durante 10 anos, vamos conviver com dois sistemas tributários, o que gera imensa insegurança jurídica. Nós vamos votar \"não\" a essa proposta, porque não temos conhecimento sobre o texto definitivo, há uma insegurança plena, não sabemos quais são as alíquotas, não existe clareza e transparência. A Oposição já bateu o martelo esta semana e votará \"não\" à reforma tributária tal como está sendo proposta pelo atual Governo e pelos partidos que o estão apoiando. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-03T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),descriminalização,Entorpecente,Maconha,Usurpação de competência,Congresso Nacional",
    "sumario" : "Usurpação da competência legislativa do Parlamento brasileiro pelo Supremo Tribunal Federal, demonstrada na votação da proposta de liberação do consumo de drogas no País. Posicionamento da maioria da população brasileira contrário à legalização das drogas, notadamente da cannabis sativa. Danos causados à saúde humana, às famílias e à sociedade em geral pelo uso de substâncias entorpecentes.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Presidente, gostaria de questionar isto à sociedade brasileira: o que mais falta para que possamos fechar o Congresso Nacional? Pergunto isso porque a decisão de ontem do Supremo Tribunal Federal, por 4 votos a zero, na votação daquele processo que visa descriminalizar as drogas  o primeiro passo , querendo descriminalizar o porte da maconha, conforme a quantidade, considerando-a para uso, é uma porta de entrada para liberar geral as drogas no Brasil. Ao fazer isso, o Supremo, mais uma vez, desrespeita a autoridade constitucional desta Casa, a quem cabe legislar. E este Congresso Nacional, por várias vezes, já disse \"não\" à liberação das drogas, tanto que temos o marco regulatório da Cannabis no Brasil, que está para ser pautado no plenário e não é pautado. E sabe por quê? Porque 70% da população brasileira  cujos representantes somos nós, a partir de todo o poder que emana do povo, nos termos da Constituição Federal  são contra a legalização das drogas, e 57% dos brasileiros não consideram nem sequer moralmente aceitável o consumo da maconha. Isso é estatístico. Como se não bastasse isso, nós temos a visão técnica de um psiquiatra, Valentim Gentil Filho, que diz que, se fôssemos escolher uma droga para ser banida, seria a maconha. Por quê? Porque ela é a droga que mais afeta cerebralmente as pessoas, que mais ataca os receptores, causando esquizofrenia. Ou seja, além de ser a porta de entrada para as demais drogas, ela destrói a vida das pessoas, destrói as famílias. É por isso que o Brasil diz \"não\" às drogas, e é por isso que o Supremo Tribunal Federal não poderia legislar no nosso lugar, como vem fazendo, com esses votos dos Ministros. Eles deveriam se abster da discussão e dizer: \"Esta matéria compete ao Congresso Nacional\". Mais uma vez, nós vemos as leis serem desrespeitadas, porque o Código Penal é claro ao dizer que o mero porte de drogas, seja para consumo, seja para o tráfico, é ilegal. E a experiência nos demais países onde foi feita a liberação da maconha foi nefasta. Houve o aumento do consumo, continuou havendo o mercado ilegal e a liberação não solucionou o problema das drogas, fora a questão social e familiar, com a destruição das famílias. Por isso, mais uma vez, digo que nós temos que recuperar a altivez do Congresso Nacional e dizer que o Supremo não pode legislar no nosso lugar. \"Não\" à liberação das drogas. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),invasão,Terras particulares,comportamento,Base de apoio político,Governo,Partido dos Trabalhadores (PT),protesto",
    "sumario" : "Realização, pelo governo petista, de manobras políticas para esvaziamento da CPI do MST. Constatação, pelo órgão, da atuação criminosa do Movimento dos Trabalhadores Rurais Sem Terra. Indignação da oradora com a adesão do Republicanos ao Governo Luiz Inácio Lula da Silva. Propósito do Presidente da República de descriminação do aborto e das drogas no País. Perseguição do Supremo Tribunal Federal aos Parlamentares da Direita. Cerceamento imposto aos trabalhos da Oposição na CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Venho fazer uma denúncia gravíssima sobre algo que ocorreu hoje. Acabei de sair da CPI do MST, e não tivemos reunião deliberativa. Sabe por que, Deputado Marcon? Porque o Governo manipulou membros da CPI, retirou membros que estavam apoiando que se chegasse à verdade dos fatos, do que é esse movimento de terror no campo, o movimento criminoso do MST. Ontem, trouxemos testemunhas, pessoas que integraram por 16 anos o movimento. Denunciaram que foram agredidas e expulsas, foram ameaçadas de morte depois que começaram a pensar por si mesmas e quiseram a titulação da terra e a independência de vida. Hoje o Governo já ampliou sua base partidária com partidos como o Republicanos. Sim, você que frequenta a Igreja Universal, você que é evangélico e votou nesses Deputados que diziam ser a favor da família saiba que esses mesmos Deputados agora estão na base do Governo, um Governo que quer liberar droga, um Governo que quer liberar o aborto, um Governo que defende bandido. Pois você cobre do seu Deputado do Republicanos por que esse partido entrou para a base do Governo. Saíram da Comissão dois Deputados que estavam nos ajudando, e agora não temos mais maioria na CPI do MST. Ao perdermos a maioria, perdemos um dos importantes instrumentos da Minoria no Parlamento. Faço uma conclamação a todos aqueles que são de direita, conservadores e cristãos do Brasil. Saibam que estamos num dos piores momentos da nossa história. Temos um Supremo Tribunal Federal que tem inquéritos para perseguir a Direita. Temos Ministros que declaram que derrotaram o bolsonarismo, como se exercer atividade político-partidária fosse função de Ministro do Supremo Tribunal Federal. Estão mancomunados inclusive com o atual Governo do PT para manter presas pessoas inocentes, e eles botaram infiltrados para invadir o Congresso Nacional. Estamos sendo impedidos de investigar também na CPMI do 8 de Janeiro, e, ao mesmo tempo, o Senado está acovardado. Nós que somos oposição na Câmara dos Deputados estamos em minoria e, infelizmente, estamos vendo essas movimentações que estão acabando com uma das poucas Comissões em que temos maioria e podemos mostrar a verdade dos fatos. Eu me refiro à CPI do MST. Saiba, povo brasileiro, que estamos enfrentando muitas dificuldades para defender a verdade, para mostrar o que está acontecendo. Nós pedimos ajuda, pressionem seus Deputados e façam, junto conosco, a defesa de valores, porque não está sendo fácil enfrentar toda essa máquina pública que está sendo utilizada para conquistar também a maioria no Congresso Nacional. Por isso, chamamos todos de direita para que nos ajudem, ajudem os Deputados a fortalecer a nossa atuação diante de tantas perseguições, censura, cassação de mandatos. Não podemos nos calar! Este é um momento de resistência. Contamos com a ajuda de todos vocês. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-20T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,Arguição de Descumprimento de Preceito Fundamental,Supremo Tribunal Federal (STF)",
    "sumario" : "A Deputada se manifestou contra a descriminalização do aborto no Brasil, em resposta à Arguição de Descumprimento de Preceito Fundamental (ADPF) 442. Exibiu uma réplica de um feto humano de 12 semanas para ilustrar o estágio avançado de desenvolvimento nesse período gestacional e desafiou os Ministros do Supremo Tribunal Federal e os Deputados do PSOL a negarem o direito à vida de um feto. Enfatizou que o País não deve adotar a cultura da morte e citou estatísticas que mostram que a maioria da população e dos parlamentares são contra o aborto. Questionou prioridades da Corte que vão de encontro ao art. 5º da Constituição, que diz respeito ao direito à vida, à segurança, à liberdade e à propriedade. A oradora anunciou que está grávida de 23 semanas, criticou as narrativas sobre os supostos direitos reprodutivos da mulher e reiterou seu compromisso contra o aborto e em defesa da vida.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Presidente, estou segurando aqui uma réplica de um feto humano de 12 semanas, de 3 meses. Nessa fase, os dedos dos pés e das mãos já estão formados. Quase todo o corpo e todos os órgãos estão em franco desenvolvimento. O estágio de desenvolvimento dos sistemas reprodutor, circulatório e urinário está bem avançado. A boca, a mandíbula e a língua são usadas para bocejar e engolir. Com ultrassom, já é possível ver o feto tentando colocar os dedinhos na boca e já se pode ouvir o seu coração bater. Eu desafio os Ministros do Supremo Tribunal Federal e os Deputados do PSOL a subirem a esta tribuna e dizerem que esse feto, de 3 meses, não é um ser humano e não tem direito à vida. Pois é isso que está acontecendo no Brasil, infelizmente. É um país que está querendo entrar para o hall da cultura da morte ao permitir o assassinato de bebês no ventre de suas mães. E eu estou aqui para falar por aqueles que não têm voz, por aqueles que não podem ser ouvidos nem se defender. É um verdadeiro holocausto silencioso que estão querendo implementar no Brasil com a descriminalização, por meio da ADPF 442, do aborto no Brasil até o terceiro mês de gestação. As estatísticas são muito claras. Setenta por cento dos brasileiros são contra o aborto. O Congresso Nacional é contra o aborto, mas 11 togados acreditam que podem definir o futuro de vida de milhões de brasileiros. Todos os projetos que foram submetidos a esta Casa para se tentar passar uma borracha no Código Penal com o objetivo de legalizar o aborto foram infrutíferos. Foram enterrados. Há cerca de 20 mil processos aguardando julgamento no STF, processos relacionados a pessoas que roubaram, a pessoas que assassinaram. Estão lá, mas o que o STF faz? Ele tem pressa em legalizar as drogas, em legalizar o aborto, em relativizar a propriedade privada, com o marco temporal, em dizer que terra produtiva não cumpre função social, para que seja desapropriada. Com a prisão em segunda instância já acabaram. E há também a questão da volta do imposto sindical. Tudo é prioridade na Corte, menos o art. 5º da Constituição: o direito à vida, o direito à segurança, o direito à liberdade e o direito à propriedade. Presidente, vou fazer publicamente aqui um anúncio que eu não tinha feito. Eu estou grávida de 23 semanas. Ainda não pude ver o rosto da minha filha nem ouvir a sua voz, mas eu consigo senti-la. Ouço seu coração bater quando vou fazer um exame médico. Eu falo não só por ela mas também por milhões de outras vidas que estão no ventre de suas mães. Nós não podemos aceitar que o Brasil cultue a morte. É preciso que ele diga sim à vida. Falamos por milhões de inocentes e por essas mães e mulheres que, infelizmente, caíram nessas narrativas e hoje sofrem com sentimento de culpa. Os índices de depressão aumentaram 138% no caso dessas mulheres e os índices de suicídio e de tentativa de suicídio aumentaram 115%. Destroem a vida dessas mulheres que, infelizmente, caem nessas narrativas sobre supostos direitos reprodutivos da mulher e acabam ceifando vidas inocentes. Por isso, não ao aborto! Sim à vida! Muito obrigada, Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado, Deputada Caroline de Toni. Não tenho como não expressar a V.Exa. o carinho, a consideração, o respeito pela luta de V.Exa. contra o aborto, uma luta de muitos nesta Casa, minha também  é preciso dizer isso , e quero parabenizar V.Exa. por estar grávida. Que Deus a ilumine! Vida, vida, muita vida, com intensidade, com felicidade e saúde! Parabéns a V.Exa. Que o nascituro venha cheio de vida e com muita saúde! A SRA. CAROLINE DE TONI (PL - SC) - Amém. Obrigada, Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - É o que nós esperamos para V.Exa. e para a linda criança que está por nascer. A SRA. CAROLINE DE TONI (PL - SC) - Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-04T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Obstrução parlamentar,Repúdio,Supremo Tribunal Federal (STF),Usurpação de competência,Poder Legislativo,Congresso Nacional,Decisão judicial,julgamento,Marco temporal da ocupação,Terras indígenas,Conflito fundiário,Violência,Área rural,Agricultura familiar,Produtor rural,Santa Catarina,Crítica,Deputado federal,Esquerda política,Denúncia,Procuradoria-Geral da República (PGR),Violência contra a mulher,Defesa,Imunidade parlamentar",
    "sumario" : "A Deputada abordou a questão do marco temporal da demarcação de terras indígenas. Defendeu a implantação da medida, citando o impacto que teria sobre pequenos agricultores em Santa Catarina no caso de inexistência do marco temporal. Compartilhou testemunhos de agricultores familiares que prefeririam morrer a serem retirados de suas terras, considerando a agricultura como sua subsistência e legado. Também criticou a Esquerda, acusando-a de criar divisões ao colocar indígenas contra pequenos agricultores. Esclareceu que sua expressão controversa em discurso anterior foi baseada em relatos da imprensa e lembrou que goza de imunidade parlamentar. Condenou a violência política contra as mulheres, afirmando que ela e sua filha estavam sendo desrespeitadas pelo Deputado que a denunciou à Procuradoria-Geral da República (PGR). A oradora reforçou seu apoio ao marco temporal e repudiou qualquer forma de violência contra as mulheres.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente Lira. Eu uso hoje o tempo de Liderança, porque estamos em obstrução nesta Casa. Na semana passada, fizemos uma coletiva de imprensa com 22 frentes parlamentares para falar do avanço do Poder Judiciário sobre as prerrogativas do Poder Legislativo. Eu estive nessa coletiva e fiz um pronunciamento falando da necessidade de respeitarmos este Parlamento, porque uma das decisões que afrontam a soberania popular é o marco temporal. E, na minha fala sobre o marco temporal, eu utilizei um termo que ouvi da boca de Prefeitos, de Vereadores, de lideranças políticas e, principalmente, de pequenos agricultores de Santa Catarina, que disseram verbalmente para mim que, caso aprovada a queda do marco temporal, haveria um banho de sangue no campo brasileiro. V.Exas. podem ver no meu discurso que em momento algum eu citei os indígenas, mas citei, sim, os pequenos agricultores, que disseram verbalmente para mim que, caso tenham que sair de suas terras, preferem morrer a sair de suas terras, a perder o seu legado. Como vamos admitir isso? É impossível que um agricultor sobreviva se não há terra para plantar e se não há esperança na Justiça. São pessoas, Deputado Zucco, que estão na terra há mais de 100 anos. É a quinta geração de agricultura familiar lá do meu Estado. E eles disseram que preferem morrer a ter que sair de suas terras, porque eles não têm para onde ir, eles não sabem o que vão fazer de suas vidas. É um meio de subsistência que está lhes sendo tirado. Portanto, quem coloca o homem do campo em conflito, quem cria conflito no campo brasileiro é a Esquerda, ao querer dividir a sociedade, colocando indígenas contra pequenos agricultores. E eles me disseram que não vão sair da terra. Ou seja, nós vamos querer que a polícia vá retirá-los à força de seu pedação de chão, se eles se negam, se não querem sair, se não têm para onde ir? Essa decisão judicial, caso não seja alterada pelo Congresso Nacional, vai dizimar Estados, como Santa Catarina. E dou o exemplo aqui de Cunha Porã, onde 64% da atividade do Município vem da agricultura familiar. Aquele Município será demarcado, e a Prefeita disse verbalmente que vai acabar Cunha Porã. No Município de Palhoça, onde estive semana passada, ouvi do Prefeito que serão 10 mil famílias desapropriadas, expulsas de suas terras, famílias que não têm para onde ir  são pescadores, maricultores, pessoas que não sabem o que vão fazer de suas vidas, por conta da queda do marco temporal. Quero dizer que algumas pessoas se chocaram com a expressão que utilizei, mas essa expressão é usada pela imprensa em diversos artigos. Eu não sei por que o escândalo feito por um Deputado da Esquerda  de quem não me lembro o nome, mas é conhecido como o marido da Fátima Bernardes  que me denunciou na PGR. O referido Deputado está escandalizado com a expressão utilizada, mas a imprensa a usa. E quem cria esse conflito é a Esquerda. Portanto, senhoras e senhores, eu devo lembrá-los aqui de que tenho imunidade Parlamentar, e o que fiz foi defender a voz de pequenos agricultores que são invisíveis para a Esquerda, que só pensa em suas pautas e em dividir o povo brasileiro. Nós queremos paz no campo. Portanto, chega de divisão! Chega de guerra! Chega de conflito! \"Sim\" ao marco temporal, e \"não\" ao conflito. Nós queremos paz no campo brasileiro. Quero relembrar que tenho imunidade Parlamentar e não posso ser punida por quaisquer opiniões, palavras e atos. E o que esse Deputado faz, Presidente Lira, é uma violência política contra a mulher. O Deputado não agiu apenas contra uma mulher, mas contra duas, porque também carrego no ventre minha filha, que tem que estar passando por esse tipo de escárnio e de desrespeito a uma mulher brasileira que exerce justamente um mandato Parlamentar. Estou aqui para representar 227 mil catarinenses. Eu fui a Deputada Federal mais votada da história de Santa Catarina, e o Deputado está me desrespeitando, na qualidade de mulher e de representante legítima dos pequenos agricultores do Estado. Portanto, basta! \"Sim\" ao marco temporal, e \"não\" a esse tipo de violência contra a mulher. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-18T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pecuária leiteira,Importação,Leite,Autora (proposição legislativa),Projeto de lei ordinária,Financiamento,Produtor rural,Prazo,Pagamento,Dívida agrária,renegociação,Subsídio,Agronegócio",
    "sumario" : "A Deputada abordou a crise na pecuária leiteira do Brasil devido ao aumento das importações de leite. Enfatizou que, em razão dessa importação, os produtores nacionais não conseguem pagar seus financiamentos e poderão abandonar a atividade. Informou que apresentou o Projeto de Lei nº 5.036, de 2023, que propõe um programa de financiamento específico para a pecuária leiteira, com prazos condizentes para o setor e juros limitados a 6% ao ano. A oradora justificou que a matéria objetiva salvar a atividade econômica e ajudar os pequenos produtores a permanecerem no campo.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Hoje, vou falar de um tema muito importante. A pecuária leiteira do Brasil vem sofrendo não só com as importações, que triplicaram no presente ano, com mais de 300% de aumento na quantidade do leite estrangeiro que veio para o Brasil, prejudicando os nossos produtores de leite. A situação é ainda mais dramática, porque os nossos produtores não estão conseguindo pagar os financiamentos que pegam em bancos. Com isso, nós vemos cada vez mais perto o êxodo rural e o abandono da atividade. Por isso, Presidente, nós apresentamos um projeto de lei que vem inovar. Nós queremos sugerir, já que é uma política pública, a criação de um programa de financiamento específico para a pecuária leiteira do Brasil, um financiamento que respeite prazos condizentes com a atividade econômica. Por exemplo, um bezerro demora mais de 15 meses para poder receber inseminação artificial. A gestação de uma vaca leva 9 meses. Ou seja, até começar a produzir leite, passam-se 2 anos. No entanto, os financiamentos da atividade começam a ser pagos em 1 ano. Nesse prazo, o pequeno produtor da agricultura familiar nem conseguiu fazer o giro do investimento para começar a receber, sem falar que o preço de mercado está horrível: está menos de 2 reais o litro de leite. Então, nós precisamos socorrer o produtor de leite, para que cada vez mais pessoas continuem no campo e não abandonem a atividade. Para isso, Presidente, nós protocolamos o Projeto de Lei nº 5.036, de 2023, para repactuar esses financiamentos, a fim de que os juros não excedam 6% ao ano, e, assim, nós possamos ter um subsídio, ter uma ajuda do Governo para que não acabemos com a atividade da pecuária leiteira no Brasil. Essa é a nossa contribuição ao pequeno produtor, que tanto orgulho dá para o Brasil, e para salvar essa atividade econômica que é tão importante também para a nossa economia e para o nosso agronegócio. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-26T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ações,Petróleo Brasileiro (Petrobras),Corrupção,indicação,Clientelismo político,Decisão judicial,Ministro do Supremo Tribunal Federal,Governo,Ex-presidente da República,Partido Liberal (PL),Governo federal,ex-primeira-dama",
    "sumario" : "A Deputada criticou a recente desvalorização das ações da PETROBRAS, associando-a ao anúncio de alterações estatutárias que possibilitariam novas indicações políticas para a empresa. Ressaltou a conexão deste evento com prejuízos históricos decorrentes de práticas de corrupção, exemplificando com a Operação Lava Jato e seus impactos financeiros. Mencionou uma decisão do ex-Ministro do Supremo Ricardo Lewandowski, que facilitaria o retorno do aparelhamento estatal\" pelo PT. Contrastou a gestão atual com a administração anterior, elogiando os lucros obtidos pela PETROBRAS durante o governo Bolsonaro e a postura da ex-primeira-dama. Por fim, expressou saudosismo pelo governo anterior e desaprovação pela atual administração, advogando por um retorno à moralidade e à eficiência governamental.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Sem revisão da oradora.) - Muito obrigada, Presidente. Mal saímos do maior escândalo de corrupção da história mundial, que foi a Operação Lava-Jato, na qual, só relembrando, a estatal PETROBRAS foi utilizada como meio de corrupção entre políticos e grandes empresas, grandes construtoras, cujos prejuízos para a Nação brasileira foram de 42 bilhões de reais  e vale lembrar que, nos acordos de leniência, foram recuperados 6 bilhões de reais aos cofres públicos , enfim, mal saímos desse escândalo e vemos novamente, esta semana, a queda das ações da PETROBRAS. E sabem o motivo, senhoras e senhores? A queda de 6% em suas ações, equivalente ao valor de 30 bilhões de reais, deu-se só com o anúncio de uma mudança estatutária que se pretende fazer para voltar a permitir indicações políticas nas mais altas cúpulas dessa estatal e no conselho fiscal. Antes de sair do Supremo, o Ministro Lewandowski deixou esse presente de grego ao povo brasileiro, ao declarar incondicionais alguns trechos da Lei das Estatais, a Lei nº 13.303, em ação do PCdoB  uma ADI, uma cautelar , dizendo que feriria o princípio da igualdade deixar em quarentena políticos ou pessoas ligadas a políticos e partidos políticos e não permitir que elas assumissem cargos na estatal. Lewandowski, com base no princípio da igualdade, disse que essa lei era inconstitucional. Mas esquece o ex-Ministro que, muito mais importante do que esses princípios, o povo brasileiro quer ver cumprido o princípio da impessoalidade e da moralidade no Brasil, que vem sendo esquecido. E esse argumento fajuto, para permitir a volta do aparelhamento da estatal, vamos ver acontecer, ou seja, basta o PT voltar ao poder para querer reaparelhar as estatais com políticos e repetir os erros do passado. E nisso, repito, só nesta semana, foram 30 bilhões de reais em perda de valor de mercado só com o anúncio da mudança do estatuto para permitir o aparelhamento político. Saudades, Presidente, do Governo Bolsonaro, no qual a PETROBRAS dava lucro de 358 bilhões de reais aos cofres públicos. Ao contrário, lembremos outro fato, de quando era a Dilma, por exemplo, que, com a política artificial de congelamento do preço do combustível, dava prejuízo de 50 bilhões a 60 bilhões de reais à estatal. Saudades de Paulo Guedes, que queria privatizar, queria moralizar a máquina pública. Saudades, Presidente, de termos uma primeira-dama com postura, defensora de causas sociais; uma primeira-dama que pensava nos surdos e nos deficientes, e fazia inclusão, e não essa primeira-dama, Presidente, que quer se comportar mais como a verdadeira Presidente da República e não teve um só voto. É uma mulher que interfere na agenda e na Pasta dos Ministros, faz viagens e quer representar o Governo brasileiro, mas que não tem legitimidade. Até os próprios Ministros estão reclamando da postura dessa primeira-dama. Então, Presidente, sai fora, Lula, e volta Bolsonaro! Que volte um governo decente para o Brasil! É isso o que queremos e do que precisamos para o País. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-26T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Hamas,Organização terrorista,Comissão de Relações Exteriores e de Defesa Nacional (CREDN),requerimento,Israel,Democracia",
    "sumario" : "A Deputada informou que a Comissão de Relações Exteriores aprovou requerimentos de apoio a Israel e de repúdio aos ataques terroristas feitos pelo Hamas, além de um requerimento de pesar pelas mortes de civis inocentes nesse conflito. Ressaltou a necessidade de combater o terrorismo e de apoiar Israel.",
    "transcricao" : "A SRA. CAROLINE DE TONI (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, muito obrigada. Eu só quero dizer que ontem, na Comissão de Relações Exteriores, aprovamos sete requerimentos em globo: requerimentos de apoio a Israel e de repúdio aos ataques terroristas feitos pelo Hamas. Temos que lembrar, Presidente, que terrorismo tem que ser combatido. Não pode haver diálogo com terroristas que decapitaram mais de 40 bebês e que violentaram, estupraram e torturaram mulheres civis inocentes. Todo o nosso apoio ao povo de Israel e condenação ao terrorismo! É isto o que nós temos que fazer, Presidente: apoiar a única democracia do Oriente Médio e todos aqueles que defendem um país livre e com liberdades democráticas. É isso, repito, o que nós temos que fazer. Então, aprovamos esses requerimentos e um requerimento de pesar a todas as mortes dos civis inocentes que estão no meio desse conflito. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204369/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204369/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204369/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}