{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-27T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 1.321, de 2019, sobre autonomia dos partidos políticos.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Presidente, peço a palavra para orientar. \r\nO PSDB orienta \"sim\".\r\nDe 2 em 2 anos, novas resoluções, novo regramento. Nós temos que cumprir o nosso papel, que é legislar também nesta causa."
  }, {
    "dataHoraInicio" : "2019-04-10T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS, BETO PEREIRA, DEPUTADO FEDERAL, ORADOR, PARTICIPAÇÃO.\r\nFUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), ANÁLISE.",
    "sumario" : "Participação do orador na Marcha a Brasília em Defesa dos Municípios. Congratulações à Casa pela apreciação de pauta do municipalismo brasileiro.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Como Líder. Sem revisão do orador.) - Sra. Presidente, nobres pares, pela primeira vez venho a esta tribuna na condição de Deputado Federal participando da marcha dos Prefeitos a Brasília. Por duas vezes participei dessa marcha como Chefe do Executivo, também como Presidente da Associação dos Municípios do meu Estado, o Mato Grosso do Sul, e da última vez em que havia participado desse importante e relevante evento tinha sido na condição de Vice-Presidente da Confederação Nacional de Municípios.\r\nQuero parabenizar esta Casa, através da sua Mesa, da Presidência, e também das Frentes Parlamentares aqui constituídas pelo exercício constante da busca de pautas que poderiam ser apreciadas pelo Plenário. Hoje estamos apreciando dois projetos de lei que garantem maior mobilidade aos consórcios públicos, fazendo com que algo que já é de extrema relevância para a política pública no Brasil, ainda mais no momento de crise em que tem que haver criatividade para desempenhar qualquer função... E hoje estamos aqui dando demonstração da importância do movimento municipalista para esta Casa de Leis.\r\nOntem também foi reinstalada nesta Casa a Comissão que vai avaliar a proposta de aumento em 1% no FPM. Acompanhamos aqui durante décadas o aumento de 1% de 22,5% para 23,5% do FPM. Agora buscamos mais 1% para tentar equalizar as contas dos Municípios.\r\nA pauta municipalista tem ganhado muita força, porque no começo as reformas se faziam necessárias apenas para atender aos Municípios, que estavam em situação agonizante. Agora isso já chegou aos Estados. Hoje mais de 20 Estados passam também por dificuldades severas com as suas finanças, e não poderia, de forma alguma, deixar de chegar em algum momento à União. Agora até a pauta municipalista inclui aquela que é a reforma das reformas, que é a reforma da Previdência.\r\nNão poderia deixar de registrar e parabenizar esta Casa por ter dado a devida importância ao movimento mais democrático que existe no Brasil.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-22T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL, MPV 870/2019, REFORMA ADMINISTRATIVA.\r\nDESTAQUE PARA VOTAÇÃO EM SEPARADO, CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS (COAF), SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, INVESTIGAÇÃO, ALBERTO YOUSSEF, EMPRESÁRIO, FABRÍCIO QUEIROZ, EX-ASSESSOR PARLAMENTAR, LIBERAÇÃO, BANCADA PARLAMENTAR.",
    "sumario" : "Defesa, pelo PSDB, de permanência do Conselho de Controle de Atividades Financeiras - COAF no âmbito do Ministério da Economia.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, em vez de vir aqui fazer um discurso político fácil, hoje venho fazer a defesa de algo que para nós do PSDB é conceitual.\r\nNós votamos a MP 870 e concordamos, em todos os pontos, com o texto governamental. Mas, com relação ao destaque do COAF, nós tivemos uma divergência dentro da bancada, que está liberada para votar.\r\nPara o PSDB não existe nenhuma dificuldade em fazer essa discussão interna. Foi no Governo de Fernando Henrique Cardoso, em 1998, através da Lei nº 9.613, que o COAF foi criado, justamente para fiscalizar as movimentações financeiras. Portanto, ele foi criado vinculado ao Ministério da Fazenda, que hoje se chama Ministério da Economia. Então, nossa discussão aqui é impessoal. Não podemos tratar isso como sendo apenas uma queda de braço entre aqueles que defendem Moro e aqueles que defendem Paulo Guedes no comando desta importante instituição.\r\nO PSDB, quando criou o COAF vinculado ao Ministério da Economia, fez isso por quê? Porque, dentro desta pasta, possuía os melhores quadros e as maiores expertises quanto à fiscalização financeira. Esta realidade mudou? Os melhores quadros não continuam no Ministério da Economia?\r\nNão é só o Brasil que age desta forma. Países por todo o mundo fazem a defesa das suas divisas no Ministério da Economia. É assim na Alemanha, é assim na França, é assim na Espanha, é assim nos Estados Unidos, país tão idolatrado por muitos ultimamente. Portanto, o COAF, que continua sendo um órgão de investigação financeira e não um órgão de investigação criminal, deve, sim, continuar no Ministério da Economia.\r\nApenas para ilustrar, Sr. Presidente, foi através das fiscalizações do COAF em maio de 2014 que investigação sobre o doleiro Alberto Youssef deu início à Lava-Jato. Também foi um relatório do COAF que, em junho de 2018, \"startou\" as investigações que ligaram Queiroz a Flávio Bolsonaro, o que acarretou a investigação do Ministério Público do Estado do Rio de Janeiro.\r\nPortanto, Sr. Presidente, o COAF nunca foi acusado de ser um órgão partidário e muito menos um órgão inerte. Ele atua como um grande auxiliar nas investigações criminais, sem perder o objetivo de fazer a fiscalização financeira. Foram 20 anos de uma história sem nenhuma contestação no Ministério da Economia. \r\nÉ isso que eu tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-03T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA TRIBUTÁRIA, SISTEMA TRIBUTÁRIO, COMISSÃO ESPECIAL, INSTALAÇÃO.\r\nPARCERIA PÚBLICO-PRIVADA, MARCO REGULATÓRIO, COMISSÃO ESPECIAL, INSTALAÇÃO.",
    "sumario" : "Instalação de Comissões Especiais destinadas à análise de proposta de reforma tributária e da formulação de marco regulatório para Parcerias Público-Privadas - PPPs. Importância das proposições para a economia brasileira.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu solicitei a palavra apenas para constar como lido o discurso que entreguei à Taquigrafia. É o que queria, Presidente.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BETO PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, depois de a Câmara dos Deputados ter aprovado a reforma da Previdência nas Comissões e em Plenário em dois turnos, duas outras Comissões Especiais foram instaladas para dar continuidade ao conjunto de reformas que o Parlamento se propôs a fazer para trabalhar em prol de um redimensionamento racional do Estado brasileiro. O grande objetivo é tornar a máquina pública mais eficiente, justa e competitiva.\r\nAlém da reforma tributária, que tem como meta simplificar e desburocratizar o complexo sistema tributário do País, uma outra ação legislativa de grande importância é a formulação de um marco regulatório para as parcerias público-privadas. Essa ação ofertará segurança jurídica ao setor privado e vai assegurar serviços de qualidade à população. Segurança e qualidade formam o binômio que norteará os trabalhos dos Parlamentares na fundamental tarefa de aproximar investimentos privados da vida real do cidadão.\r\nPor vezes, não se dá o devido valor, mas aquele aeroporto que foi ampliado e está mais confortável ou aquela rodovia que foi duplicada, recapeada, oferece serviços de segurança ao longo de seus quilômetros, são fruto de uma concessão realizada de modo equilibrado, justo, transparente e honesto. Garantir um arcabouço legislativo unindo as proposições que já tramitam na Câmara dos Deputados sobre o tema vai favorecer que esses contratos existam independentemente de governos, agentes públicos e ideologias.\r\nAo fim dos trabalhos da Comissão que estuda as parcerias público-privadas, depois das audiências públicas regionais e depois das exposições de técnicos do setor público e privado, o Poder Legislativo vai dar uma contribuição para a retomada de investimentos no País. Esta é a única forma de gerar empregos e melhorar a vida do brasileiro da porta para dentro de suas casas. Da porta para fora, já estaremos cuidando para garantir a qualidade dos serviços frutos dessas parcerias. \r\nO investimento no País é estrangulado e tende a piorar se nada for feito. De 2000 a 2016 foram investidos apenas 2,1% do PIB do País, quando o Brasil tem que investir 4,7% durante 20 anos para aproximar os investimentos brasileiros da média global. No ano passado, o investimento piorou ainda mais e caiu para 0,4% do Produto Interno Bruto.\r\nOs Parlamentares que integram esta Comissão querem terminar os trabalhos neste semestre para que o relatório seja apreciado em Plenário. A proposta compreenderá uma certa flexibilidade para futuros ajustes, sem colocar em risco contratos cada vez mais perenes, sólidos e de qualidade. Modernizar a legislação de parcerias público-privadas se faz urgente, necessário e faz parte de uma agenda prioritária para o País. \r\nEra o que eu tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-03T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=262&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 312/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido ao Projeto de Lei nº 312, de 2015, sobre a Política Nacional de Pagamento por Serviços Ambientais, o Fundo Federal de Pagamento por Serviços Ambientais e o Cadastro Nacional de Pagamento por Serviços Ambientais.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Presidente, quero destacar aqui a importância de darmos uma ferramenta para aquele que preserva ter a possibilidade de, em mantendo a floresta em pé, ter uma remuneração.\r\nQuero parabenizar todas as Lideranças envolvidas, V.Exa. e também o Relator, o Deputado Arnaldo Jardim, que conseguiu construir um texto de consenso entre todas as bancadas."
  }, {
    "dataHoraInicio" : "2019-09-09T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LICENCIAMENTO AMBIENTAL, COMISSÃO GERAL.",
    "sumario" : "Debate acerca do licenciamento ambiental.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS) - Nobre Presidente, Deputado Kim Kataguiri, antes de mais nada, eu gostaria de parabenizar V.Exa. pela condução que vem tendo neste tema de extrema relevância para o País.\r\nQuero aqui me somar também a uma voz recorrente, tanto de palestrantes quanto também dos Parlamentares de Situação ou de Centro ou de Oposição que me antecederam. Todos eles disseram da necessidade iminente da Lei Geral de Licenciamento Ambiental. \r\nTambém vi que, dentre os princípios que norteiam essa proposição, justamente é o tratamento diferente para os casos desiguais. É importante dizer que para empreendimentos de pequeno porte existe, sim, flexibilização, desburocratização. Não obstante isso, também é mantido o rigor para os empreendimentos de grande magnitude neste País.\r\nQuero aqui tratar do muito do que se diz da dificuldade que se tem hoje ao buscar um licenciamento ambiental. Abro aqui a discussão, dentre várias discussões que foram feitas, nobre Presidente, justamente para chamar a atenção para dificuldade que hoje os profissionais e aquele que vai chancelar a sua assinatura numa licença ambiental têm, que é justamente o temor pela responsabilidade que lhe será imputada amanhã numa ação do Ministério Público ou numa contestação que seja. \r\nÉ importante dizer que esse profissional vai ter que arcar do bolso hoje para responder judicialmente a uma ação. Isso deve ser levado em consideração. Muito da morosidade que hoje é vista no serviço público, tanto estadual quanto municipal e federal, é o receio do servidor público em consignar ali, naquele documento, a sua assinatura.\r\nGostaria que V.Exa. tivesse, na sobriedade, na tranquilidade, na responsabilidade que está tendo, isso consignado também e, sabedor desta dificuldade, pudesse resguardar também essa responsabilidade que tem o servidor em chancelar a sua assinatura. Eu queria dizer que V.Exa. está aberto. Quando V.Exa. conduz esta audiência é justamente para ouvir, para que possa compilar um texto que seja o mais harmônico possível.\r\nAo invés de dividir, nós precisamos hoje unir aquilo que é de interesse do País. No texto que V.Exa. vai apresentar a este Plenário, vamos unir aqueles que estão interessados em preservar e também em produzir.\r\nEra o que tinha a dizer, senhores."
  }, {
    "dataHoraInicio" : "2019-09-11T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, COMISSÃO ESPECIAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, INCLUSÃO, SUBEMENDA SUBSTITUTIVA GLOBAL, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO. \r\nPAULO CORRÊA, DEPUTADO ESTADUAL, PRESIDENTE, ASSEMBLEIA LEGISLATIVA, MATO GROSSO DO SUL, PRESENÇA, CÂMARA DOS DEPUTADOS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 3º do art. 33 do Substitutivo adotado pela Comissão Especial do  Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca das normas de licitações e contratos da administração pública, com vista à sua inclusão na Subemenda Substitutiva Global apresentada no plenário. Presença no plenário do Presidente da Assembleia Legislativa do Estado de Mato Grosso do Sul, Deputado Paulo Corrêa.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB vota \"não\".\r\nGostaria de registrar a presença aqui do Presidente da Assembleia Legislativa do Estado de Mato Grosso do Sul, o Deputado Paulo Corrêa, que, juntamente com outros vinte Presidentes de Assembleias Legislativas, esteve com o Presidente do Senado, o Senador Davi Alcolumbre, para reivindicar a extinção da Lei Kandir e também a aprovação da PEC Paralela da Reforma da Previdência no Brasil."
  }, {
    "dataHoraInicio" : "2019-10-16T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO PROFESSOR, HOMENAGEM, BETO PEREIRA, PREFEITO,  TERENOS (MS).",
    "sumario" : "Transcurso do Dia do Professor. Corroboração do compromisso do Parlamentar com os educadores brasileiros. Implantação pelo orador, na condição de Prefeito Municipal de Terenos, Estado de Mato Grosso do Sul, de políticas públicas em prol da classe docente.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, gostaria só de registrar o pronunciamento que fiz, quero colocá-lo sobre a mesa.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deputado Beto Pereira, o pedido de V.Exa. está deferido e o mesmo será divulgado nos meios de comunicação da Casa.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BETO PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, tratar a educação como uma grande disputa ideológica entre políticos e partidos é tentar retirar da mão dos especialistas a condução de um processo complexo, científico e fundamental para qualquer mudança que queremos implementar no Brasil. A educação é um tema para professores e não para disputas eleitoreiras. Ninguém sabe mais sobre a educação que os próprios professores. Cabe a nós, agentes políticos, aproveitarmos este Dia dos Professores para reafirmarmos os nossos compromissos com os educadores no que tange a gestão, valorização, capacitação continuada e mérito, por meio dos dados que mensuram a qualidade da nossa educação.\r\nEntre os anos de 2005 e 2012, tive o orgulho e a honra de ter sido Prefeito da minha amada Terenos. No Município, implantamos políticas públicas com o objetivo de incentivar a melhoria dos índices educacionais através de dois eixos fundamentais: a valorização dos professores e a oportunidade de capacitação para aqueles educadores que queriam se especializar ainda mais. Essa política de mérito tinha como lógica não julgar de onde o professor saiu em termos de preparo, estudo e desempenho, mas, sim, sinalizar para o profissional que a Prefeitura era parceira de seus sonhos e de seus objetivos futuros. Enquanto o professor acalenta o sonho dos seus alunos, os agentes políticos podem fomentar os caminhos para o futuro dos educadores.\r\nAlgumas das políticas que implementamos no Município de Terenos naquele período, que podem ser replicadas para todo o País, são: adicionais salariais de 15% e 30% para os professores de escolas integrais; criamos uma gratificação como um décimo-quarto salário para toda a comunidade escolar, do porteiro ao professor que atuassem em escolas onde o IDEB viesse a crescer acima de 20%; criamos um sistema de apostilados com o mesmo material didático-pedagógico utilizado nas escolas particulares; por meio de parcerias com instituições de ensino superior, custeamos cursos de pós-graduação para os nossos professores; todos os professores, assim como todos os alunos daquela época receberam computadores portáteis para que nossos professores não perdessem o bonde dos novos tempos tecnológicos; e criamos a primeira escola em tempo integral do Mato Grosso do Sul.\r\nEssa prioridade na educação, assim como a gestão como um todo, fez com que a boa avaliação se transformasse em um mandato bem-sucedido como Deputado Estadual. Como Parlamentar na Assembleia Legislativa, todos os anos, destinava emendas para equipar escolas com aparelhos de ar-condicionado, reformas de escolas e quadras esportivas. Agora, como Deputado Federal não é diferente, este trabalho, com prioridade na educação, vai se transformar em investimentos para ofertar mais condições para o ofício mais importante para o desenvolvimento de um país: o ofício do professor.\r\nNeste Dia dos Professores, reitero os meus agradecimentos aos |educadores que passaram na minha vida. Reafirmo o meu compromisso com a educação por ter a clareza de sua força transformadora. Coloco-me distante de discussões que não promovem a qualidade da gestão da educação, a valorização dos professores, mas sim um debate miúdo visando às próximas eleições. E me posiciono na trincheira da defesa dos nossos mais valorosos mestres.\r\nEra o que eu tinha a dizer.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-30T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ISNALDO BULHÕES JR. DEPUTADO FEDERAL, ANIVERSÁRIO DE NASCIMENTO.\r\nEVANDER VENDRAMINI, DEPUTADO ESTADUAL, MATO GROSSO SUL, PRESENÇA, CÂMARA DOS DEPUTADOS,  CORUMBÁ (MS), INCÊNCIA, PREJUÍZO, PRESTAÇÃO DE SERVIÇO PÚBLICO RELEVANTE.",
    "sumario" : "Transcurso do aniversário natalício do Presidente em exercício dos trabalhos. Presença, na Casa, do Deputado Estadual de Mato Grosso do Sul, Evander Vendramini. Apoio ao restabelecimento dos serviços públicos básicos no Município de Corumbá.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Sr. Presidente, primeiro, gostaria de parabenizar V.Exa. pelo aniversário. Segundo, quero fazer um registro importante. Estamos recebendo na Câmara Federal o Deputado Estadual Evander Vendramini, de Corumbá, Mato Grosso do Sul.\r\nEstamos aqui justamente fazendo uma vigília em busca de ajuda para uma cidade que está em chamas. Corumbá está ilhada pelo fogo e já está com os fornecimentos de Internet, energia elétrica e água comprometidos.\r\nPortanto, o Deputado Estadual Evander Vendramini, juntamente conosco, recorre ao Governo Federal, ao Ministério da Defesa, para solicitar apoio, a fim de que nós tenhamos restabelecidos os serviços públicos básicos na cidade de Corumbá."
  }, {
    "dataHoraInicio" : "2020-02-17T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA ADMINISTRATIVA, FAVORAVEL.",
    "sumario" : "Importância do debate, pelo Congresso Nacional, da proposta governamental de reforma administrativa.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Sr. Presidente, eu gostaria apenas de fazer o registro de discurso que fiz sobre a reforma administrativa.\r\nObrigado, Sr. Presidente.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BETO PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, uma das agendas mais importantes no Congresso Nacional é a reforma administrativa. Construir um marco de mudanças do Estado brasileiro é uma prioridade dos Parlamentares e uma exigência da sociedade - e parece contar com o apoio do Governo Federal. Fazer com que o Estado brasileiro funcione melhor, oferte serviços públicos de qualidade, tenha capacidade de investimentos estruturantes, promova equilíbrios com a esfera privada, e não distorções, e construa parcerias profícuas com o empresariado é fundamental para atingirmos outro patamar de desenvolvimento.\r\nO Governo Federal tenta construir sua proposta harmonizando as diversas contribuições dentro do seu Ministério. O Parlamento, o Poder mais democrático da nossa República, é certamente a Casa apropriada para debater a proposta, melhorá-la e contemplar os plurais segmentos da sociedade. Nesse contexto, faz-se fundamental já se posicionar contrariamente a qualquer iniciativa que vise modificar a vida profissional dos atuais funcionários públicos, e, sim, estabelecer regras claras e inovadoras, com racionalidade, inspiradas também no que acontece no meio privado, para os futuros servidores públicos. \r\nA iniciativa privada nos ensina a importância da produtividade e do rendimento para ascensão na carreira. O difícil concurso pelo qual estudiosos homens e mulheres ingressam no serviço público nivela esses capacitados profissionais. O instante posterior ao certame possibilita a ascensão na carreira por uma verdadeira e justa meritocracia em igualdade de condições. Garantidas as estruturas necessárias para um bom rendimento, o Estado tem o dever de cobrar resultados, eficiência e entrega. É o que espera o cidadão brasileiro.\r\nReformar o Estado brasileiro não significa acabar com ele. Não se mudam as regras no meio do jogo e não se pode demonizar o nosso valente funcionalismo público como se fosse parasita. Os médicos, enfermeiros, professores, policiais, bombeiros, técnicos administrativos, analistas, advogados, técnicos de enfermagem e outros tantos profissionais, na maioria das vezes, enfrentam condições de trabalho muito difíceis para atender os brasileiros que mais precisam. \r\nA burocracia estatal necessita de uma reforma para colocar em patamar de igualdade seu tamanho e sua eficiência. Burocracia não é palavrão, como pregam alguns, mas excesso de burocracia, sim. A burocracia organiza os processos, sistematiza as ações e dá segurança jurídica e previsibilidade. O excesso de burocracia é a porta de entrada da corrupção, mas a sua inexistência também.\r\nAproximar e fazer parcerias com a iniciativa privada é um dos alicerces de uma discussão sobre reforma administrativa, mas não é o único. Fazer parcerias em áreas em que o conhecimento e a experiência empresarial comprovadamente darão um ganho de qualidade no setor público é o melhor caminho. Mas naquilo que o Estado brasileiro faz, que é apenas vítima de preconceito ideológico, é melhor implementarmos outras reformas. A única metodologia que pode sanar os pontos enumerados aqui é o diálogo plural e democrático. E o Parlamento brasileiro, assim como fez na reforma da Previdência, está amplamente preparado para esse desafio. \r\n Era o que eu tinha a dizer."
  }, {
    "dataHoraInicio" : "2020-06-18T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2020&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, SENADO FEDERAL, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 6º-G, da Lei nº 10.260, de 2001, alterado pelo art. 1º, do Substitutivo do Senado Federal ao Projeto de Lei nº 1.079 de 2020, acerca de alteração da Lei nº 10.260, de 2001, para suspensão temporária de obrigações financeiras dos beneficiários do Fundo de Financiamento Estudantil - FIES, com vista à sua rejeição e consequente restabelecimento do dispositivo equivalente no texto aprovado pela Câmara dos Deputados.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB vai orientar \"sim\", de acordo com o texto apresentado pelo Relator, o texto vindo do Senado.\r\nAcreditamos que, neste momento, muito mais importante do que discutirmos o valor - até porque esses valores não serão aportados de imediato -, é importante aprovarmos o projeto para garantir os recursos da União para o FIES."
  }, {
    "dataHoraInicio" : "2020-06-18T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2020&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, SENADO FEDERAL, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para manutenção da supressão do § 2º, art. 15-D, do Substitutivo do Senado Federal ao Projeto de Lei nº 1.079 de 2020, acerca de alteração da Lei nº 10.260, de 2001, com vista à suspensão temporária de obrigações financeiras dos beneficiários do Fundo de Financiamento Estudantil - FIES.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Nobre Presidente, o PSDB vai orientar \"não\", vai acompanhar o voto proferido pelo eminente Relator.\r\nQuero dizer que seria muito inoportuno nós conferirmos apenas para alunos de alguns cursos a possibilidade de acesso aos recursos do FIES. Portanto, esta é a melhor resposta que temos para a crise, para a pandemia: a de todos poderem acessar os recursos do FIES."
  }, {
    "dataHoraInicio" : "2020-06-18T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1494/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.494, de 2020, acerca da permissão do atendimento na modalidade telessaúde para fins fisioterapêuticos e terapêuticos ocupacionais.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de orientar favoravelmente ao projeto. \r\nEu queria destacar e agradecer o relatório da Deputada Aline e dizer da sensibilidade do nosso Deputado Ruy Carneiro ao corrigir algo que se fazia necessário neste momento, até porque nós, em plenário, aprovamos a medida da telemedicina. Também precisávamos dar aos terapeutas ocupacionais e fisioterapeutas a mesma oportunidade neste momento de pandemia.\r\nE eu também queria destacar o empenho do nosso Líder Carlos Sampaio para que o projeto fosse pautado e para que hoje tivéssemos a oportunidade de estar apreciando a matéria.\r\nEra o que eu tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-07T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 934/2020, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada à Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB vai orientar \"não\", pela manutenção do texto da Relatora, haja vista que nós acreditamos ser desnecessário que mais outros órgãos participem disso, tendo em vista que já temos o Conselho Nacional de Educação, que já é o órgão consultivo do Ministério da Educação."
  }, {
    "dataHoraInicio" : "2020-07-07T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 934/2020, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 18, apresentada à Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB vai orientar \"sim\", acatando o destaque apresentado pelo Deputado Léo Moraes, do Podemos.\r\nNós acreditamos que, cientificamente, será necessário o prazo mínimo estabelecido de 15 dias entre um ano letivo e outro. Observa-se que o que está previsto em destaque é justamente um período mínimo para que Estados e Municípios possam deliberar sobre períodos maiores sempre que entenderem que assim é possível e necessário."
  }, {
    "dataHoraInicio" : "2020-07-07T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 934/2020, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 12, apresentada à Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB orienta \"não\", entendendo que não podemos colocar no texto algo que, na ponta, pode ser inexequível e também ferir a autonomia de Estados e Municípios."
  }, {
    "dataHoraInicio" : "2020-07-07T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 22/2020, PROJETO DE LEI DE CONVERSÃO, MPV 934/2020, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 8º do Projeto de Lei de Conversão nº 22, de 2020, da Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós também vamos orientar \"sim\". Acreditamos que a Relatora já conseguiu contemplar a contento aqueles pais, aquelas famílias que irão ser beneficiários diretos do PNAE."
  }, {
    "dataHoraInicio" : "2021-06-09T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2021&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 984/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL. \r\nMATO GROSSO DO SUL, CRISE SANITÁRIA, PANDEMIA, CORONAVÍRUS, PACIENTE CONTAMINADO, UNIDADE DE TERAPIA INTENSIVA (UTI), LEITO DE UNIDADE DE TRATAMENTO INTENSIVO - UTI, SOLICITAÇÃO, MINISTÉRIO DA SAÚDE, VACINA, VACINAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 984, de 2019, sobre a alteração da Lei nº 9.985, de 2000, com vista à criação da Estrada-Parque Caminho do Colono, no Parque Nacional do Iguaçu, Estado do Paraná. Iminência de colapso do sistema de saúde do Estado do Mato Grosso do Sul em decorrência da Covid-19. Apelo ao Ministério da Saúde de envio da vacina Janssen ao Estado.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Presidente, o PSDB orienta \"sim\", mas também gostaria de utilizar este momento para fazer um registro. \r\nMato Grosso do Sul vive o seu pior momento da pandemia. Nós tivemos 16 transferências de pacientes para dois Estados que abraçaram essas pessoas que clamavam por atendimento. Outros 231 sul-mato-grossenses esperam por uma vaga ou de UTI, ou de respiração assistida.\r\nMato Grosso do Sul pede socorro ao Ministério da Saúde. Fizemos uma solicitação hoje, respaldada por toda a bancada, pelo Governador Reinaldo Azambuja e também pelo nosso Secretário de Saúde, Geraldo Resende, para que nós recebamos, a título de adiantamento, pelo menos 1 milhão e 200 mil doses da vacina da Johnson, que estão sendo disponibilizadas pelos Estados Unidos. Nós as queremos para que tenhamos eficiência na aplicação o quanto antes para a imunização total da nossa população."
  }, {
    "dataHoraInicio" : "2021-06-22T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, PL 2215/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, CRIAÇÃO, REGULAÇÃO, SISTEMA DE COMPENSAÇÃO DE ENERGIA ELÉTRICA, MICROGERAÇÃO DISTRIBUÍDA, MINIGERAÇÃO DISTRIBUÍDA.\r\nPL 5829/2019, PROJETO DE LEI ORDINÁRIA, MARCO REGULATÓRIO, ENERGIA SOLAR FOTOVOLTAICA, FONTE ALTERNATIVA DE ENERGIA, DEFESA, VOTAÇÃO, MATRIZ ENERGÉTICA, SUSTENTABILIDADE ENERGÉTICA, GERAÇÃO DE EMPREGO, INVESTIMENTO.\r\nCRISE ENERGÉTICA, ANDRÉ PEPITONE, DIRETOR-GERAL, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), AUDIÊNCIA PÚBLICA, COMISSÃO DE MINAS E ENERGIA (CME), CRISE HÍDRICA, BANDEIRA TARIFÁRIA VERMELHA, CONSUMIDOR, CONTA DE ENERGIA ELÉTRICA,",
    "sumario" : "Imediata votação pela Casa do Projeto de Lei nº 2.215, de 2020, sobre a alteração da Lei nº 9.074, de 1995, com vista ao estabelecimento do Sistema de Compensação de Energia Elétrica, apensado ao Projeto de Lei nº 5.829, de 2019, a respeito da produção e distribuição de energia renovável. Possibilidade da ocorrência de crise energética no País. Queda do nível dos reservatórios brasileiros. Reajuste de tarifas de energia elétrica em 20%. Vantagens advindas da realização de investimentos em fontes de energias renováveis, notadamente na energia solar.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Como Líder. Sem revisão do orador.) - Nobre Presidente, nobres pares, subo a esta tribuna hoje para fazer um apelo às Lideranças partidárias, à Presidência desta Casa, para que possamos o quanto antes apreciar o Projeto de Lei nº 2.215, de 2020, que está apensado ao Projeto de Lei nº 5.829, de 2019, que trata de um novo marco regulatório para a geração distribuída, para a energia fotovoltaica no País.\r\nNa última quarta-feira, nobre Presidente, nobres pares, numa reunião na Comissão de Minas e Energia desta Casa, o Presidente da ANEEL veio à Comissão e, naquela ocasião, despertou algo que para nós já é recorrente: uma crise energética está à vista, está por acontecer. Naquela ocasião, o Sr. André Pepitone se mostrou preocupado e disse inclusive que serão necessárias, para que tenhamos amenizada esta crise, obras de geração de energia aceleradas e que vamos precisar também de uma política educacional, para que a nossa população consuma menos energia.\r\nOra, nós estamos vivendo um contrassenso. No momento em que existe um déficit energético latente no País, esta Casa poderia estar dando à sociedade brasileira uma legislação que garantisse segurança jurídica e investimentos em energia limpa, em energia solar, em energia eólica, algo que está presente nas grandes nações. Por isso, destaco a importância de criarmos uma regra clara, para ajudarmos a combater esse déficit de energia do nosso País.\r\nEste ano as condições são ainda piores. Há 91 anos não temos um déficit hídrico tão grande como os que estão sendo registrados neste momento. Gente, esta é a realidade. É recorrente essa afirmação. Com a escassez de chuvas deste ano, os reservatórios estão baixos, e nós vamos ter uma sobretaxa no bolso de todos os consumidores brasileiros, na bandeira vermelha, 20% maior do que a que tivemos no ano passado.\r\nOu seja, são 20% a mais no bolso de cada um dos consumidores brasileiros.\r\nQual é a importância de votarmos esse importante projeto relatado pelo nobre Deputado Lafayette de Andrada? A proposição, além de criar uma nova matriz energética no País, uma matriz energética consistente, uma matriz energética que vai apoiar as demais matrizes existentes, vai beneficiar 15 mil novas empresas, vai gerar mais empregos. Atualmente, 150 mil pessoas dependem diretamente dessa importante matriz energética no País. A perspectiva é de que, em 2050, isso possa fomentar 1 milhão de novos empregos e 139 bilhões de reais em investimentos.\r\nA energia solar reduz a necessidade dos investimentos em linhas de transmissão, reduz as perdas elétricas na transmissão. A energia solar poupa os reservatórios hídricos. Com a GD, a Geração Distribuída, o Tesouro investe menos na geração, pois quem investe é o próprio consumidor, é aquele que vai se utilizar do seu telhado para gerar a sua própria energia. Portanto, não é verdade e não pode prosperar a afirmação de que a Geração Distribuída trouxe ou trará distorções ou desequilíbrio ao sistema. Ora, estamos falando de uma matriz que não corresponde a 1% da energia consumida e que corrige várias distorções.\r\nRepito: o marco regulatório da energia renovável garante produção de energia limpa, sustentável e de forma democrática. Democrática por quê? Porque prevê a geração em diversas localidades, uma produção de diversos tamanhos e em todos os cantos do País.\r\nNo dia 15 de agosto de 2019, a ANEEL abriu uma consulta pública, e esta Casa se rebelou - todas as Comissões, todos os partidos políticos. Ora, nós precisamos dar uma resposta. Nós precisamos dar à população brasileira a garantia de investir em energia limpa, em energia que garanta sustentabilidade ao nosso sistema energético.\r\nPor isso, nobre Presidente, faço este apelo a esta Mesa Diretora. Nós não podemos ir na contramão da história. Taxar o sol é ir na contramão da história. Precisamos pautar, precisamos aprovar, e é preciso entrar em vigor uma lei que garanta os investimentos em energia solar neste País.\r\nEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-08-18T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5829/2019, PROJETO DE LEI ORDINARIA, MARCO REGULATORIO, GERAÇÃO DISTRIBUÍDA, ENERGIA ELÉTRICA, FONTE ALTERNATIVA DE ENERGIA, MICROGERADOR DE ENERGIA, MINIGERADOR DE ENERGIA, REDUÇÃO, TARIFA, APROVAÇÃO, ELOGIO.",
    "sumario" : "Contentamento com a aprovação do Projeto de Lei nº 5.829, de 2019, sobre o estabelecimento do marco legal da microgeração e minigeração de energia distribuída no Brasil.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres pares, é motivo de muita felicidade podermos hoje comemorar a entrega de um novo marco regulatório para a energia solar no Brasil.\r\nDa mesma forma que esta Casa, hoje, é unânime em aprovar medida de tamanha importância, ela também teve a mesma unidade no momento em que a ANEEL, outrora, em 2019, teve a pretensão, por meio de medida única e exclusiva, unilateral, de fazer com que todo o setor fosse devastado. \r\nAquela medida, contra a qual esta Casa se rebelou, inviabilizaria qualquer tipo de investimento em energia renovável neste País. Mas a nossa união, os nossos esforços, o nosso trabalho, não só em Plenário, mas em Comissão, estancaram aquela medida, que seria avassaladora para todo o País.\r\nTodos nós - tanto o Deputado autor, Silas Câmara, nosso projeto de lei apensado ao do Deputado Silas Câmara e demais autores - estamos neste momento de parabéns. Parabenizo, também, o nosso Relator Lafayette de Andrada. S.Exa. teve o equilíbrio e o bom senso de fazer de um texto a medida razoável, média, equilibrada para que hoje pudéssemos ter essa unidade em Plenário. Os Deputados Roman, Marcelo Ramos, Eduardo da Fonte, Danilo Forte e tantos outros mobilizaram-se para que hoje estivéssemos comungando deste momento, quando vivemos dois lados que são de extrema relevância e que foram considerados. \r\nO primeiro é o déficit energético que o País vive. Precisamos diversificar a nossa matriz energética, e as energias renováveis são o melhor caminho, aquele que traz o equilíbrio. Neste Parlamento, não poderíamos, de forma alguma, virar as costas para as questões ambientais. O mundo clama por ações que vão ao encontro do anseio ambiental, e o Brasil hoje dá uma demonstração contrária a diversas outras, mas em favor do nosso meio ambiente. \r\nNão prosperou nesta Casa, nobre Presidente, a iniciativa em que só haveria incentivo na geração distribuída. Sabemos que a geração, quando feita de forma distribuída, é democrática. Não existe transmissão. Sabemos que quem faz o investimento na geração é o próprio consumidor, e, em diversos locais, neste País continental, há uma aptidão inquestionável para a produção de energia limpa. \r\nPortanto, nobres pares, hoje fico feliz, porque daremos, sim, segurança jurídica para quem quer investir em um país que clama por energia, em um país que tem uma responsabilidade enorme com o meio ambiente do mundo. Como representantes do povo, estamos dando uma resposta ao povo brasileiro. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-08-18T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5829/2019, PROJETO DE LEI ORDINARIA, MARCO REGULATORIO, GERAÇÃO DISTRIBUÍDA, ENERGIA ELÉTRICA, FONTE ALTERNATIVA DE ENERGIA, MICROGERADOR DE ENERGIA, MINIGERADOR DE ENERGIA, REDUÇÃO, TARIFA, ENERGIA SOLAR FOTOVOLTAICA, APROVAÇÃO, ELOGIO.",
    "sumario" : "Relevância da participação da Associação Brasileira de Geração Distribuída - ABGD; da Associação Brasileira de Energia Solar Fotovoltaica - ABSOLAR e do Movimento Solar Livre no processo de aprovação do Projeto de Lei nº 5.829, de 2019, sobre o estabelecimento do marco legal da microgeração e minigeração de energia distribuída no Brasil.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu só gostaria de corrigir uma impropriedade que cometi em meu pronunciamento: a participação das associações ABGD e ABSOLAR e do Movimento Solar Livre, em nome do meu amigo Hewerton Martins, partícipes de extrema relevância nesse processo."
  }, {
    "dataHoraInicio" : "2021-08-31T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2021&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE URGÊNCIA, PL 2695/2021, PROJETO DE LEI ORDINÁRIA, DENOMINAÇÃO, AEROPORTO INTERNACIONAL, CAMPO GRANDE (MS), HOMENAGEM, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.695, de 2021, sobre a denominação do Aeroporto Internacional de Campo Grande, Estado do Mato Grosso do Sul, de Aeroporto Internacional de Campo Grande Ueze Elias Zaharan.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Sr. Presidente, o Projeto de Lei nº 2.695, de 2021, foi apresentado pelo nobre Senador Nelsinho Trad no Senado Federal e aprovado pelo Plenário daquela Casa. \r\nO projeto denomina o Aeroporto Internacional de Campo Grande de Aeroporto Internacional de Campo Grande - Ueze Elias Zaharan, esse importante empresário que muito nos orgulha, muito orgulha o sul-mato-grossense, é digno desta homenagem.\r\nPortanto, neste momento, saio na defesa do requerimento de urgência para a tramitação do referido projeto."
  }, {
    "dataHoraInicio" : "2021-09-28T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F9%2F2021&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2695/2021, PROJETO DE LEI ORDINÁRIA, DENOMINAÇÃO, AEROPORTO INTERNACIONAL, CAMPO GRANDE (MS), MATO GROSSO DO SUL, EMPRESÁRIO, HOMENAGEM, LOGRADOURO PÚBLICO, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.695, de 2021, sobre a denominação do Aeroporto Internacional de Campo Grande, no Estado de Mato Grosso do Sul, de Aeroporto Internacional de Campo Grande - Ueze Elias Zahran.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, nobres pares, o projeto em tela é o Projeto de Lei nº 2.695, de 2021, do ilustre Senador Nelsinho Trad.\r\n\"I - Relatório\r\nO Projeto de Lei nº 2.695, de 2021, de autoria do ilustre Senador Nelsinho Trad, denomina 'Aeroporto Internacional de Campo Grande - Ueze Elias Zahran' o Aeroporto Internacional de Campo Grande, no Estado de Mato Grosso do Sul.\r\nO nobre Senador justifica a sua oportuna homenagem a um dos mais importantes empresários do nosso Estado, nos feitos do filho de imigrantes libaneses, nascido em Bela Vista, na fronteira com o Paraguai, que, ainda criança, fora morar na Capital do Mato Grosso do Sul, Campo Grande, quando esta ainda era cidade do Mato Grosso uno.\r\nUeze iniciou sua vida (...) trabalhando com seu pai num pequeno bar, cuja maior renda vinha da torrefação de café. Tornou-se um dos empresários e bem-sucedidos não só do Mato Grosso do Sul, mas também do País, atuando desde o ramo de distribuição de gás, até fundar, em 1965, com seus irmãos, a TV Morena, primeira emissora do antigo Mato Grosso, que, juntamente com a TV Centro América, inaugurada 2 anos depois, formavam a Rede Matogrossense de Comunicação, afiliando-se à Rede Globo de Televisão e tornando-se um dos maiores grupos de comunicação do País, hoje com sete emissoras de TV, rádio e portais de notícias.\r\nAo longo de sua trajetória, Zahran recebeu uma série de prêmios e honrarias por seu trabalho incansável e persistente para o desenvolvimento do País, da ética nos negócios e do respeito aos colaboradores. Foi líder empresarial do Mato Grosso e do Mato Grosso do Sul.\r\nEntre seus vários títulos de cidadão, destaca-se o de Cidadão Paulistano pela Câmara Municipal de São Paulo, recebido em 2012, como reconhecimento ao que fez pelo desenvolvimento da cidade. Em 2015, recebeu o título de Guardião dos Objetivos de Desenvolvimento do Milênio, metas internacionais estabelecidas pela Cúpula do Milênio das Nações Unidas em 2000, após a adoção da Declaração do Milênio das Nações Unidas, em reconhecimento aos relevantes serviços e comprometimento com as causas sociais e ambientais. O prêmio visa a ressaltar a contribuição dos setores público e privado e da sociedade civil para o alcance desses objetivos no Estado.\r\nUeze Zahran valorizou e divulgou a cultura brasileira, investindo no cinema nacional. Com seu patrocínio, a cineasta Ana Carolina produziu os filmes Das Tripas Coração (1982) e Sonho de Valsa (1987), e Joel Pizzini produziu os curtas-metragens Enigma de um Dia (1996) e Glauces - Estudo de um Rosto (1998).\r\nAo longo de sua vida empresarial, Ueze investiu nos mais diversos ramos da economia, comércio, agronegócio, alimentação, cultura, telecomunicação, indústria e energia. Todavia, em todos os negócios constituídos, sempre produziu com responsabilidade social.\r\nCriou em 1999 a Fundação Ueze Zahran, que promoveu educação para adultos, cursos para idosos e promoção cultural para jovens e crianças (...).\r\nEngajou-se, também, por meio de um convênio com Governos Estaduais e a COPAGAZ, no inovador Programa SOS Crianças Desaparecidas, que até hoje ajuda famílias a encontrar crianças desaparecidas por meio da publicação e divulgação de fotos de crianças desaparecidas nas etiquetas dos botijões de gás distribuídos pelo País. Dezenas de crianças foram encontradas e voltaram para suas famílias a partir desta campanha.\r\n(...)\r\nEm 2018, Ueze Elias Zahran faleceu, aos 94 anos, deixando um legado de pioneirismo. O homem de negócios que o Brasil e o mundo conheceram sempre foi um visionário com um olhar voltado para Mato Grosso e Mato Grosso do Sul, marcando para sempre a história desses dois Estados. \r\nDessa forma, por ser medida justa a homenagem, conto com o apoio desta Casa para a aprovação da matéria.\r\nII - Voto do Relator\r\nDiante do exposto, nosso voto é, no mérito, pela aprovação do Projeto de Lei nº 2.695, de 2021, pela Comissão de Viação e Transportes e pela Comissão de Cultura; e pela constitucionalidade, juridicidade e boa técnica legislativa, pela Comissão de Constituição, Justiça e de Cidadania.\"\r\nEra o que tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-06-01T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BONI COGO, PREFEITO, CASSILÂNDIA (MS), FAUSTO MATTO GROSSO PEREIRA, PROFESSOR, FALECIMENTO, PESAMES.",
    "sumario" : "Falecimento do Prefeito Municipal de Cassilândia, Jair Boni Cogo, e do professor universitário Fausto Matto Grosso Pereira, no Estado de Mato Grosso do Sul.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Presidente, eu não poderia deixar de registrar, de forma alguma, a tristeza do Estado de Mato Grosso do Sul por perder duas figuras políticas ilustres.\r\nFaleceu o Prefeito de Cassilândia, Jair Boni Cogo, que foi Prefeito por cinco vezes, foi fundador do PSDB no Estado de Mato Grosso do Sul, teve uma folha de serviços prestados àquela cidade e inaugurou uma forma democrática de fazer política, de portas abertas, naquele Município. \r\nEu não poderia deixar de registrar também a perda do professor universitário e amigo Fausto Matto Grosso Pereira. Ele lutou incansavelmente pela reestruturação democrática no País e foi Vereador em Campo Grande.\r\nNão poderíamos deixar de manifestar aqui a nossa solidariedade aos familiares e aos sul-mato-grossenses que tiveram a oportunidade de conviver com ambos."
  }, {
    "dataHoraInicio" : "2022-06-01T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BONI COGO, PREFEITO, CASSILÂNDIA (MS), FRANCISCO FAUSTO MATTO GROSSO PEREIRA, PROFESSOR, UNIVERSIDADE FEDERAL DO MATO GROSSO DO SUL (UFMS), FALECIMENTO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao Prefeito Jair Boni Cogo, do Município de Cassilândia, e ao engenheiro, professor e político Francisco Fausto Matto Grosso Pereira, Estado de Mato Grosso do Sul.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO BETO PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, meu Estado de Mato Grosso do Sul sofreu, nesta semana, duas perdas no campo político.\r\nO Prefeito Jair Boni Cogo deixou um vazio no Município de Cassilândia, a cidade que tanto amava e que administrava com zelo e competência. Cassilândia perdeu um Prefeito dedicado à causa pública, e eu perdi um amigo prestativo. Ao registrar o seu passamento, quero associar-me à dor de toda a população de Cassilândia, especialmente de sua família, rogando a Deus conforto divino a todos que o amavam.\r\nOutra perda irreparável foi o engenheiro Francisco Fausto Matto Grosso Pereira. Professor aposentado da Universidade Federal de Mato Grosso do Sul, ele era um pesquisador contumaz do desenvolvimento regional. Com esse atributo, exerceu os cargos de Secretário de Planejamento de Mato Grosso do Sul, Presidente do Conselho de Ciência e Tecnologia do Estado e Diretor de Desenvolvimento Regional da Secretaria de Desenvolvimento do Centro-Oeste do Ministério da Integração Regional. Além de seu vasto conhecimento profissional, Fausto Matto Grosso destacou-se por extraordinária militância política, que começou no velho PCB e culminou com sua filiação ao antigo MDB, pelo qual se elegeu Vereador de Campo Grande. Atualmente, era um dos mais ilustres filiados do Cidadania no Estado. Perdemos um democrata convicto, que sempre se destacou na luta contra a ditadura.\r\nQue se registre nos Anais desta Casa nossa homenagem à memória desse grande patrício e os nossos votos de que sua família, na pessoa de sua zelosa esposa, Dra. Maria Augusta, receba o conforto de que precisa para lidar com essa perda.\r\nEra o que eu tinha a dizer.\r\nMuito obrigado!"
  }, {
    "dataHoraInicio" : "2022-12-06T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,contrário",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta do Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para ampliação do prazo para o protocolo de solicitação de acesso na distribuidora sem aplicação de novas regras tarifárias menos vantajosas às unidades de microgeração e minigeração distribuída de energia elétrica, e da Lei nº 14.182, de 2021, para permissão da contratação de parcela da potência destinada à região Centro-Oeste a partir de novas centrais hidrelétricas de até 50 MW (cinquenta megawatts).",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Sr. Presidente, nobres pares, não tenho como concordar com o nobre Deputado Carlos Zarattini quanto à postergação deste debate nesta Casa. Existe um prazo, que finda em 7 de janeiro, que foi previsto em lei. Findo esse prazo, acaba a possibilidade de isenção daqueles que querem adentrar o sistema de geração distribuída. Não podemos nos furtar a debater nesta Casa tema de tamanha relevância. Quanto à lei acerca da qual o nobre Deputado Carlos Zarattini se pronunciou e que foi aprovada por esta Casa, no seu art. 17, § 2º, inciso I, há uma exigência, feita pelos legisladores, que não foi cumprida pelo Governo. O Conselho Nacional de Política Energética deveria, no prazo de 6 meses, estabelecer diretrizes para a ANEEL estabelecer os cálculos e a valoração dos benefícios da geração distribuída da produção de energia limpa neste País. O Conselho, entretanto, não se pronunciou no prazo de 6 meses, o que comprometeu o trabalho da ANEEL de elaborar e discutir com a sociedade aquilo que se fazia necessário para que pudéssemos mensurar os benefícios e os malefícios que a GD poderia trazer ao sistema. Portanto, trazer esse debate novamente à Casa é uma necessidade, tendo em vista o descumprimento da lei pelo Governo e pelo Conselho, que deveriam em 6 meses ter apresentado o relatório."
  }, {
    "dataHoraInicio" : "2022-12-06T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rejeição,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,aumento,Prazo,solicitação,acesso,Microgeração distribuída,Minigeração distribuída,Investimento,Fonte alternativa de energia",
    "sumario" : "Reiteração de pedido de rejeição do requerimento de retirada de pauta do Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para ampliação do prazo para o protocolo de solicitação de acesso na distribuidora sem aplicação de novas regras tarifárias menos vantajosas às unidades de microgeração e minigeração distribuída de energia elétrica, e da Lei nº 14.182, de 2021, para permissão da contratação de parcela da potência destinada à região Centro-Oeste a partir de novas centrais hidrelétricas de até 50 MW (cinquenta megawatts). Defesa de votação do projeto de lei na presente sessão.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Sr. Presidente, nobres pares, como fora visto, é notória a necessidade deste Plenário de novamente discutir a alteração da lei que possibilitou investimentos de grande monta na energia renovável no País, tema que traz um viés moderno, ambientalmente correto e que nós entendemos ser necessário para o nosso desenvolvimento. É inconcebível, num País que tem déficit de energia; que cobra bandeira tarifária vermelha; que cobra bandeira tarifária preta nos momentos de escassez hídrica; que tem necessidade de se desenvolver, de fazer com que nós tenhamos a possibilidade de novos investimentos, não se incentivar, de forma firme e decisiva, a geração de energia limpa, fazendo com que o País ganhe uma condição ímpar no mundo. E, como bem disse o Deputado Carlos Zarattini, nós temos que aproveitar as condições naturais que o Brasil possui, as condições que nos foram dada. Nós temos um potencial hídrico muito forte, um potencial eólico que também nos dá grandeza, e não é diferente ao aproveitarmos a energia gerada pelo sol, a energia fotovoltaica. Entendendo isso, reitero o pedido para que nós derrubemos o requerimento de retirada de pauta e para que a matéria seja apreciada ainda no dia de hoje."
  }, {
    "dataHoraInicio" : "2022-12-06T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Marco Legal da Microgeração e Minigeração Distribuída,aumento,Prazo,acesso,Microgeração distribuída,Minigeração distribuída,Distribuidora de energia elétrica",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para ampliação do prazo para o protocolo de solicitação de acesso na distribuidora sem aplicação de novas regras tarifárias menos vantajosas às unidades de microgeração e minigeração distribuída de energia elétrica, e da Lei nº 14.182, de 2021, para permissão da contratação de parcela da potência destinada à região Centro-Oeste a partir de novas centrais hidrelétricas de até 50 MW (cinquenta megawatts).",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, nobres pares, passo a ler o relatório do Projeto de Lei nº 2.703, de 2022, que altera a Lei nº 14.300, de 6 de janeiro de 2022, com o objetivo de acrescentar 6 meses ao prazo em que pode ser protocolada solicitação de acesso na distribuidora sem que sejam aplicadas novas regras tarifárias menos vantajosas às unidades de microgeração e minigeração distribuída de energia elétrica. O autor da proposta é o Deputado Celso Russomanno. Segue o relatório. \"I - Relatório O Projeto de Lei nº 2.703, de 2022, propõe a alteração da Lei nº 14.300, de 6 de janeiro de 2022, com o objetivo de acrescentar 12 meses ao prazo previsto no referido texto legal para solicitação de acesso à rede de distribuição de novas unidades de microgeração e minigeração distribuída nas condições atualmente vigentes, que apresentam vantagens ao usuário em relação às que entrarão em vigor a partir de 2023. A matéria foi apresentada pelo ilustre Deputado Celso Russomanno, que a justifica alegando que as distribuidoras estariam atuando em sentido contrário ao objetivo da referida lei, e criando \"diversos embaraços aos consumidores que desejam gerar sua própria energia\". Por outro lado, segundo o autor, esses mesmos agentes têm constituído subsidiárias para explorar economicamente a referida modalidade. A proposição foi originalmente distribuída às Comissões de Defesa do Consumidor; Minas e Energia; Finanças e Tributação, e Constituição e Justiça e de Cidadania. Em razão da aprovação do Requerimento nº 1.500, em 22 de novembro de 2022, a matéria possui regime de tramitação de urgência e está sujeita à apreciação do Plenário nos termos do art. 155 do Regimento Interno da Câmara dos Deputados. É o relatório. II - Voto do Relator As alterações propostas pelo Projeto de Lei nº 2.703, de 2022, possibilitam alteração de prazo, de 12 para 18 meses, após a publicação da Lei nº 14.300, de 6 de janeiro de 2022 (...)\". Estamos estendendo aqui o prazo de 12 meses, que fora dado por esta Casa para a inserção no programa, para 18 meses, acrescentando 6 meses e prejudicando o projeto originário, que pedia 12 meses. Então, estamos fazendo uma alteração no projeto de lei proposto pelo Deputado Celso Russomanno. \"Pela Comissão de Minas e Energia (CME), entendemos que a proposição em análise é justa e meritória, tendo em vista que a geração distribuída tem possibilitado expansão da oferta de energia por fontes renováveis a partir de investimentos privados realizados pelos próprios consumidores. Ademais, a expansão de projetos de geração distribuída contribui para a desoneração de custos de transmissão, postergando investimentos nesse segmento e possibilitando economia e modicidade tarifária.\" Cabe aqui ressaltar também a diminuição das perdas de energia, fato esse que possibilita a diminuição da energia na ponta, para todos os consumidores. \"(...) Entendemos, ainda, que a manutenção de regras atrativas para expansão de fontes renováveis, possibilitada pela proposição em análise, está em linha com as diretrizes que o Brasil precisa seguir para se manter alinhado com a agenda ESG, e auxiliará o país a cumprir os compromissos assumidos em acordos multilaterais de combate às mudanças climáticas. Para introduzir melhorias na proposição, julgamos adequado adicionar alguns dispositivos ao projeto proposto, na forma de um substitutivo, apresentado no âmbito da CME, que deverá possibilitar a ampliação dos tipos de empreendimento que podem ser enquadrados como de minigeração distribuída, incluindo as pequenas centrais hidrelétricas  PCHs de até 30 megawatts. A lei originalmente previa a exigência de utilização de fontes renováveis para enquadramento nessa modalidade, mas o formato vigente não possibilita a inserção dessa importante fonte que tão bem pode ajudar a suprir a demanda energética nacional. Esses projetos receberam um prazo ligeiramente superior dos que os demais, considerando o seu tempo de maturação. Ainda sobre PCH, propusemos alteração na Lei nº 14.182, de 12 de julho de 2021, com o objetivo de permitir que uma parcela da potência destinada à Região Centro-Oeste, que seria contratada de projetos a gás natural, seja contratada a partir de novas centrais hidrelétricas até 50 megawatts, mantida a inflexibilidade de 70% prevista para os projetos originais. Essa alteração possibilitará contornar as limitações que os projetos a gás natural têm enfrentado no que tange à instalação de novos gasodutos.\" Essa mudança é única e exclusivamente para o ano de 2023. Cabe aqui ressaltar que, no último leilão de compra de energia realizado, a energia gerada pelas PCHs saiu por 336 reais o megawatt, enquanto a energia da geração de gás saiu por 440 reais o megawatt. Sendo assim, realizada a aprovação deste projeto, e isso sendo executado pela ANEEL, nós teremos aqui uma economia de 8 bilhões de reais para o consumidor na ponta. \"Por fim, o substitutivo inclui alterações que possibilitam maior flexibilidade para a destinação dos créditos de energia elétrica obtidos no sistema de compensação. Nesse sentido, pretende-se evitar parcela não utilizada dos créditos por parte dos empreendedores, o que impactaria na remuneração dos projetos. Pela Comissão de Defesa do Consumidor, entendemos que o substitutivo à proposição em análise, apresentado no âmbito da CME, é justo e meritório (...). Entendemos pertinente, por conseguinte, a alteração de todo o cronograma que prevê a gradual incidência sobre toda a energia elétrica ativa compensada dos percentuais das componentes tarifárias previstas no caput do art. 27. Essa alteração de cronograma também posterga em 6 meses o início de cada percentual de incidência dos componentes tarifários, possibilitando o adiamento dessa curva que oneraria os projetos finalizados após a data prevista no art. 26. Também julgamos conveniente e oportuna a revogação do § 2º do art. 27 da referida lei, tendo em vista que não se faz necessário o tratamento diferenciado para unidades consumidoras que solicitarem participação no SCEE entre o 13º e o 18º mês (...). As demais alterações introduzidas pelo substitutivo visam ampliar direitos do consumidor-gerador de energia, parte considerada hipossuficiente perante as distribuidoras. Por essa razão, devem receber tratamento diferenciado no texto legal, de forma a assegurar a previsibilidade jurídica de seus investimentos. No âmbito da Comissão de Finanças e Tributação, o substitutivo ao projeto de lei em análise não produz impacto orçamentário, tendo em vista que os consumidores são responsáveis pela remuneração dos diversos elos da cadeia de suprimento do setor elétrico brasileiro. (...) No âmbito da Comissão de Constituição e Justiça e de Cidadania, entendemos que o substitutivo apresentado na CME altera legislação de competência legislativa da União, nos termos do art. 22, inciso IV, da Constituição Federal, além de se encontrar em harmonia com o restante da legislação vigente. (...) Dessa forma, o Projeto de Lei nº 2.703, de 2022, na forma de seu substitutivo, atende aos requisitos de constitucionalidade, juridicidade e boa técnica legislativa. Em conclusão, pela Comissão de Minas e Energia, somos pela aprovação do Projeto de Lei nº 2.703, de 2022, na forma do substitutivo; pela Comissão de Defesa do Consumidor, somos pela aprovação do Projeto de Lei nº 2.703, de 2022, na forma do substitutivo apresentado pela Comissão de Minas e Energia; pela Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária do Projeto de Lei nº 2.703, de 2022, e do substitutivo (...); e pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.703, de 2022, e do substitutivo (...).\" É o relatório, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-12-06T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,Câmara dos Deputados,Poder Legislativo,Aprovação,Projeto de lei ordinária,Marco Legal da Microgeração e Minigeração Distribuída,Microgeração distribuída,Minigeração distribuída",
    "sumario" : "Discussão do Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para prorrogação do prazo para solicitação de acesso na distribuidora, sem aplicação de novas regras tarifárias menos vantajosas, às unidades de microgeração e minigeração distribuída de energia elétrica; e da Lei nº 14.182, de 2021, para permissão da contratação de parcela da potência destinada à região Centro-Oeste a partir de novas centrais hidrelétricas de até 50 MW.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Presidente, a única coisa que eu gostaria aqui de pontuar é que não há de prosperar a afirmação de quebra de acordo. Realmente, foi feito um acordo entre a Casa e o Executivo, para que nós pudéssemos aprovar o marco da microgeração e da minigeração distribuída no País. Houve esse acordo. Agora, a quebra de acordo vem a partir do momento em que nós aprovamos e estabelecemos prazos para que o conselho pudesse apreciar os benefícios e valorizar isso, com prazos estabelecidos em lei que não foram cumpridos pelo Executivo. Então, o que esta Casa hoje faz nada mais é do que reagir a um descumprimento feito pelo Executivo. Nós não podemos aceitar estagnados esse descumprimento. Isso seria uma inércia que nós não podemos de forma nenhuma aceitar."
  }, {
    "dataHoraInicio" : "2022-12-06T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de destaque de votação em separado,Dispositivo legal,Projeto de lei ordinária,Marco Legal da Microgeração e Minigeração Distribuída,Conta de energia elétrica",
    "sumario" : "Esclarecimento ao Plenário sobre tópico do Substitutivo apresentado ao Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para prorrogação do prazo para solicitação de acesso na distribuidora, sem aplicação de novas regras tarifárias menos vantajosas, às unidades de microgeração e minigeração distribuída de energia elétrica.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Presidente, eu quero apenas esclarecer o Plenário de que o prazo diferente de 30 meses para a instalação, quando nós falamos de PCH, diferentemente das usinas fotovoltaicas, é justamente o tempo de maturação do projeto. É inconcebível tratarmos duas coisas diferentes na execução de forma igual. Para isso, foi resguardado o prazo de 30 meses, garantindo a possibilidade de ser exequível o projeto."
  }, {
    "dataHoraInicio" : "2022-12-06T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do Art. 27 contido no Art. 2º do substitutivo apresentado ao Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para prorrogação do prazo para solicitação de acesso na distribuidora, sem aplicação de novas regras tarifárias menos vantajosas, às unidades de microgeração e minigeração distribuída de energia elétrica.",
    "transcricao" : "O SR. BETO PEREIRA (PSDB - MS. Sem revisão do orador.) - Sr. Presidente, acatar o destaque apresentado pelo PCdoB é justamente atacar o cerne do projeto, é colocar todo o projeto em vão. Por isso, peço aqui a rejeição do destaque, até porque não estamos mais discutindo uma prorrogação de 12 meses, nobre Deputado. Nós já apresentamos um relatório em que consta um pedido a esta Casa de prorrogação por 6 meses, que já fora aprovado com apelo maciço de todas as bancadas que se posicionaram favoravelmente ao projeto. Portanto, acatar o destaque apresentado pelo PCdoB é justamente sepultar qualquer tipo de pretensão de dar continuidade a benefícios para energias renováveis no País."
  }, {
    "dataHoraInicio" : "2023-07-07T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Voto de qualidade,Conselho Administrativo de Recursos Fiscais (CARF)",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.384, de 2023, sobre o disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a disposição da conformidade tributária no âmbito da Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade; bem como de parecer às emendas apresentadas à proposição.",
    "transcricao" : "O SR. BETO PEREIRA (Bloco/PSDB - MS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, nobres pares, vimos hoje ao plenário da Câmara dos Deputados dizer que no debate de ontem, com certeza, demos uma demonstração inequívoca do quanto se faz necessária a reforma tributária neste País. E não é diferente aquilo que iremos hoje aqui discutir, que é justamente o Conselho Administrativo que julga os dissídios tributários do País: de um lado, o Fisco; de outro lado, os contribuintes. Vejam a conexão e a necessidade de nós fazermos esses ajustes necessários para que possamos diminuir significativamente o nosso contencioso. Quero aqui dizer que nós recebemos um projeto de lei que tinha três pilares e que, ao longo de todo esse debate, ouvindo partidos, Parlamentares, Frentes Parlamentares, a sociedade, o Estado, o Fisco, todos conseguimos, com certeza, elevar o debate e trazer algo bem mais palatável para todos e para todas as partes envolvidas. O projeto de lei em tela traz três pilares fundamentais: o primeiro pilar mudava o limite de alçada, elevando hoje o limite de 60 salários mínimos para mil salários mínimos: 79 mil e 200 reais para acessar o CARF contra 1 milhão e 320 mil reais. Nós entendemos, depois desse amplo debate, que não faria bem à sociedade brasileira restringir o acesso daqueles que precisam acessar o CARF. Mantivemos o limite em 60 salários mínimos. Não prosperou a iniciativa de elevar esse limite a mil salários mínimos. Com relação à conformidade, uma política que possa fazer com que o Fisco e o contribuinte possam conversar de forma harmoniosa, de forma colaborativa, avançamos significativamente. Nós precisamos estabelecer uma relação em que o fiscal tenha a possibilidade  nem sequer a ele era concedida a possibilidade  de manter esta relação harmoniosa, colaborativa. Isso está errado. Corrija, sem antes multar o contribuinte, que, por um erro, não poderia ser liberado da multa. Portanto, repito, avançamos significativamente na política de conformidade, criando essa relação colaborativa entre o contribuinte e o Fisco. Por último, trouxemos uma inovação. Aqui faço referência que não foi algo só no bojo deste relatório, mas também, quando dá pretensão do Governo, na edição da medida provisória que criava e restabelecia o voto de qualidade pró-Fisco, houve uma iniciativa da OAB, com uma ADIN, cujo Relator, o Ministro Dias Toffoli, apresenta para o Supremo Tribunal Federal as partes interessadas, uma associação representando os contribuintes e, paralelamente a isso, a OAB e o Ministério da Fazenda. Ali, dentre os maiores contribuintes, a ABRASCA ali representada, surge uma minuta de acordo, no qual, quando houvesse empate entre as partes, uma condição diferenciada, um regime diferenciado àquele contribuinte que chegou ao voto de desempate, surgiria. Surgiria de que forma? Beneficiando aquele contribuinte com a remissão de todas as multas, todos os juros, fazendo com que ele pudesse ter aquele débito parcelado em até 12 vezes. Essa a espinha dorsal que trouxemos para o relatório. Dentro dos três pilares que foram apresentados: alguns, nós conseguimos avançar muito; outros, nós já contávamos com a contribuição dos advogados, da sociedade, dos contribuintes e do Fisco. Portanto, hoje, não tenho dúvida de que chega a este Plenário algo muito mais bem preparado do que aquilo que foi o original. Passo a proferir o meu voto como Relator. \"II - Voto do Relator Em relação à compatibilidade e adequação financeira e orçamentária, o Regimento Interno da Câmara dos Deputados (RICD, arts. 32, X, \"h\", e 53, II) e a Norma Interna da Comissão de Finanças e Tributação (NI/CFT) definem que o exame de compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual. Além disso, NI/CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. São consideradas como outras normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal  LRF (...). O art. 1º, § 1º, da NI/CFT define como compatível a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual e das demais disposições legais em vigor e como adequada a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual. Em adição, o art. 1º, § 2º, da NI/CFT prescreve que se sujeitam obrigatoriamente ao exame de compatibilidade ou adequação orçamentária e financeira as proposições que impliquem aumento ou diminuição da receita ou despesa da União ou repercutam de qualquer modo sobre os respectivos orçamentos, sua forma ou seu conteúdo. No entanto, quando a matéria não tiver implicações orçamentária e financeira, o art. 9º da NI/CFT determina que se deve concluir no voto final que à Comissão não cabe afirmar se a proposição é adequada ou não. Entendemos que a presente proposição tem caráter exclusivamente normativo, versando unicamente sobre regras relativas ao processo administrativo fiscal federal, bem como sobre procedimentos a serem observados no âmbito da atividade administrativa da Receita Federal do Brasil. Por isso, entendemos que a matéria não tem implicações sobre a receita ou despesa pública, não cabendo, pois, à CFT pronunciamento a respeito do tema. Quanto ao mérito, somos favoráveis ao projeto sob análise, pois a regra introduzida pela Lei nº 13.988/2020, que favorece o contribuinte em caso de empate no CARF, se mostrou demasiadamente desvantajosa para a Receita Federal do Brasil, especialmente em decorrência da composição paritária do Conselho. Nesse contexto, em que pese a relevância da presença de representantes dos contribuintes no CARF, nos parece que, em caso de impasse no julgamento, a própria administração tributária deve ter um maior protagonismo na fixação do entendimento administrativo relativo à interpretação da legislação tributária e à capitulação do fato imponível.\" Aqui cabe uma parêntese para entendermos que, nos dias de hoje, quando o voto é desfavorável à Fazenda pública, o processo é terminativo no CARF. Não existe possibilidade de a União recorrer ao Judiciário, coisa que, pelo substitutivo, vai haver, sim, inclusive com condições de dispensa total da garantia. Portanto, fica uma relação mais equilibrada. \"Registre-se, nesse sentido, que, caso não concorde com a exação, o contribuinte tem a possibilidade de acionar o Poder Judiciário, faculdade que não é conferida à administração, salvo em casos muito particulares. A nosso ver, contudo, o atual modelo de aplicação do voto de qualidade pela Fazenda Pública não se alinha adequadamente ao disposto no art. 112 do Código Tributário Nacional, segundo o qual a lei tributária que define infrações ou comina penalidades deve ser interpretada de forma mais favorável ao acusado, o que recomenda a previsão de concessão de desonerações relativas às parcelas acessórias do montante principal do crédito tributário nos casos de empate no julgamento administrativo. Ademais, na medida em que a Fazenda Pública tem a faculdade de constituir unilateralmente o título executivo, mediante a realização do lançamento tributário e da inscrição em divida ativa, justifica-se a previsão de regras especiais para as hipóteses em que a existência ou o valor do crédito exigido são controversos. Registre-se, a propósito, que, embora o restabelecimento do voto de qualidade no âmbito do CARF estivesse originariamente previsto na MP 1.160/2023, tal proposta não veio a ser convertida em lei, o que denota um sentimento da sociedade, do setor produtivo e do Congresso Nacional de que é necessário um olhar mais atento sobre a questão. Contra a referida medida provisória, a Ordem dos Advogados do Brasil  OAB ajuizou a Ação Direta de Inconstitucionalidade nº 7.347 junto ao Supremo Tribunal Federal, após o que se iniciaram negociações com o Ministério da Fazenda, das quais decorreram a definição de pontos de convergência, bem como o ajustamento de concessões recíprocas destinadas a solucionar os impasses em relação ao tema. Embora o Congresso Nacional não se vincule aos termos do referido acordo, nos parece conveniente que sejam levadas em conta as soluções apresentadas pelos principais atores do setor público e do segmento econômico interessados na matéria. Portanto, nossa posição é a de que, nos casos de empate por julgamento realizado pelo CARF, a Fazenda Pública deve dispor do voto de qualidade. Contudo, o crédito tributário constituído sob tal condição deve receber um tratamento especial e favorecido. No tocante à temática da conformidade tributária, entendemos que as medidas propostas são positivas, pois introduzem um modelo colaborativo entre o Fisco e o contribuinte, em benefício mútuo. Com efeito, a exigência forçada do crédito tributário é custosa e ineficiente, de modo que se mostra como estratégia fiscal mais adequada o estímulo à autorregularização e ao recolhimento espontâneo do crédito tributário, o qual responde pela parcela mais significativa da arrecadação. Por tal razão, aliás, os programas de conformidade tributária vêm progressivamente sendo adotados pelas administrações tributárias, com destaque para o programa \"Nos Conformes\", previsto na Lei Complementar nº 1.320/2018 do Estado de São Paulo\", lei que serviu como parâmetro para a proposta que trouxemos no substitutivo. \"A própria Receita Federal, inclusive, já chegou a colocar sob consulta pública uma minuta de portaria estabelecendo um programa de estímulo à conformidade denominado \"Pró-Conformidade\". Cabe mencionar, outrossim, o Programa Operador Econômico Autorizado  OEA, previsto na Instrução Normativa da Receita Federal do Brasil nº 1.985/2020, o qual permite que determinados agentes que atuam no comércio exterior obtenham certificações que lhes conferem benefícios relacionados à facilitação dos procedimentos aduaneiros. Programas como os mencionados proporcionam ao contribuinte uma maior segurança nas relações com o Estado, colaborando para a redução de riscos e de custos de conformidade tributária, os quais são excessivamente elevados no País. Ademais, a institucionalização de medidas de estímulo à conformidade traduz um comportamento não punitivista da administração tributária, mais compatível com a presunção de boa-fé que deve nortear as relações em geral e com o princípio da preservação da empresa, decorrente de sua função social. Por fim, reconhecemos que a elevação do limite de alçada aplicável aos recursos dirigidos ao CARF poderia reduzir o tempo de tramitação dos processos administrativos fiscais, em atendimento ao princípio da razoável duração do processo. Entendemos, porém, que é necessária a ponderação de tal comando constitucional com o princípio do contraditório e da ampla defesa, previsto no art. 5º, LV, da Constituição Federal, de modo que a concretização da celeridade processual atribuída ao Estado não prejudique uma atividade ainda mais importante, qual seja a autotutela da administração em relação aos atos praticados por seus agentes que afetam os direitos do contribuinte. De fato, em nosso ordenamento jurídico, tem sido comum que os processos judiciais ou administrativos de menor valor estejam sujeitos a ritos diferenciados e simplificados, como é o caso do julgamento de processos judiciais civis e criminais por juizados especiais, na forma das Leis nº 9.099, de 1995; nº 10.259, de 2001; e nº 12.153, de 2009, e até mesmo de julgamento de processos administrativos fiscais federais por turmas extraordinárias, com composição simplificada, como previsto no art. 23-B do Regimento Interno do CARF. Em todos esses casos, contudo, buscou-se garantir a apreciação integral e efetiva das razões das partes litigantes pelo órgão julgador. Para que isso ocorresse no âmbito da primeira instância do processo administrativo fiscal, entretanto, seria necessário que as Delegacias de Julgamento da Receita Federal atendessem a requisitos mínimos destinados a potencializar o princípio da ampla defesa, como a concessão do direito à realização de sustentação oral e à apresentação de memoriais, cuja implementação ainda se encontra em fase embrionária. Ademais, nas alterações do ordenamento que limitaram a interposição de recursos, como foi o caso da implementação da exigência da repercussão geral para a interposição de recursos extraordinários, a restrição foi conjugada a medidas que progressivamente instituíssem junto aos tribunais um dever de vinculação ou de observância do posicionamento dos tribunais superiores, o que ainda não ocorre no âmbito das DRJs em relação aos posicionamentos do CARF.\" Estas foram duas inovações que nós trouxemos para o projeto: a possibilidade de que, naquilo que ainda está sendo discutido nas DRJs, nas Delegacias Regionais, haja sustentação oral por parte do contribuinte, seja ela feita por contador, seja ela feita por advogado ou pelo próprio contribuinte, e também a possibilidade de utilização pelos julgadores da jurisprudência, dos entendimentos, das súmulas que já estão sendo utilizadas e estão correndo no órgão superior. É impossível as decisões de primeira instância contrariarem aquilo que já está pacificado e sumulado no CARF, que é o órgão de segunda instância. \"Dessa forma, no presente momento, a preocupação do Congresso Nacional quanto ao tema deve ser a de reforçar a garantia do contraditório e da ampla defesa e a observância dos posicionamentos do CARF pelas DRJs, como forma de reduzir o fluxo de processos que ingressam no conselho por meio do incremento da qualidade dos julgamentos realizados nas instâncias inferiores, evitando-se causas repetitivas e desnecessárias. Com efeito, a introdução de limite de alçada para a interposição de recursos ao CARF se deu há pouco mais de 2 anos, de modo que a adoção desse novo critério ainda não está madura a ponto de justificar a sua ampliação, especialmente para o montante de mil salários mínimos  R$ 1.302.000,00 , o qual é muito expressivo, não podendo ser considerado pequeno valor ou indicativo de baixa complexidade da causa. Assim, após amplo debate com o Governo e com os demais Parlamentares e o recebimento de contribuições dos diversos setores interessados, propomos o substitutivo anexo, no qual, acolhendo as sugestões constantes das Emendas nºs 4, 13, 20, 21, 23, 25, 28, 29, 30, 34, 36, 37 e 38, introduzimos importantes modificações no PL 2.384/2023, entre as quais destacamos: (i) a manutenção do atual limite (...); (ii) o acolhimento parcial do acordo entre o Governo e a OAB (...); (iii) o acréscimo da ampliação de prazos para o pagamento e da redução de multa entre os benefícios que poderão ser adotados no âmbito dos programas de conformidade (...); (iv) a realização de ajustes pontuais na legislação relativa à transação, em especial a inclusão da possibilidade de que ela abranja a cobrança dos débitos administrados pela Receita Federal ainda não inscritos em dívida ativa (...); (v) a inclusão de regras de transição, especialmente em relação aos processos administrativos julgados pelo CARF durante a vigência da Medida Provisória nº 1.160/2023; e (vi) a previsão, durante os 4 meses subsequentes à conversão deste projeto em lei, de condições especiais para o pagamento de créditos tributários ainda não constituídos, de modo a estimular a autorregularização por parte dos contribuintes. Quanto à constitucionalidade formal, foram obedecidos os ditames constitucionais relativos à competência legislativa da União (CF/1988, art. 24, I), sendo atribuição do Congresso Nacional dispor sobre a matéria, com posterior sanção do Presidente da República (CF/1988, art. 48, inciso I). De igual forma, não há vícios nas emendas apresentadas. Quanto à constitucionalidade material, entendemos que as medidas propostas e as emendas apresentadas não conflitam com qualquer dispositivo constitucional. Ademais, entendemos que o PL 2.384/2023, o seu substitutivo e as emendas apresentadas são jurídicos, pois se harmonizam com o ordenamento jurídico pátrio em vigor, não violam qualquer princípio geral do Direito, além de possuírem os atributos próprios a uma norma jurídica: novidade, abstração, generalidade, imperatividade e coercibilidade. Em relação à técnica legislativa, também não verificamos vícios no projeto sob análise, no substitutivo anexo ou nas emendas apresentadas, os quais estão de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998. II.1 - Conclusão do voto No âmbito da Comissão de Finanças e Tributação, somos: (i) pela não implicação em receitas ou despesas públicas do Projeto de Lei nº 2.384, de 2023, (...); e (ii) no mérito, pela aprovação do projeto e das Emendas nºs 4, 13, 21, 23, 25, 28, 29, 30, 34, 36, 37 e 38, na forma do substitutivo anexo, e pela rejeição das demais emendas. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.384, de 2023, do substitutivo da Comissão de Finanças e Tributação e das Emendas nºs 1 a 38.\" Cabe só ressaltar, nobre Presidente, nobres pares, que nós traremos ao conhecimento de todos ainda o parecer às emendas que chegaram até o presente momento, a partir da Emenda nº 39  esta análise feita agora foi apenas até a Emenda nº 38  até a última emenda apresentada à Mesa. Era o que eu tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Voto de qualidade,Conselho Administrativo de Recursos Fiscais (CARF)",
    "sumario" : "Emissão de parecer às Emendas de Plenário ao Projeto de Lei nº 2.384, de 2023, sobre o disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a disposição da conformidade tributária na Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade.",
    "transcricao" : "O SR. BETO PEREIRA (Bloco/PSDB - MS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, neste momento vou fazer a leitura do voto, apreciando as emendas a partir da Emenda nº 38 até a última emenda que foi apresentada. \"II - Voto do Relator Inicialmente, agradecemos aos nossos nobres pares pelas relevantes contribuições recebidas, esclarecendo que algumas das quais já foram incorporadas ao substitutivo apresentado, colaborando significativamente para o seu aperfeiçoamento, como é o caso das Emendas nºs 44, 45, 49 e 51. Ademais, após amplo diálogo com as Lideranças partidárias e com diversos atores interessados na matéria, entendemos que a Emenda nº 53 colabora significativamente para o aperfeiçoamento do texto apresentado, devendo ser parcialmente acolhida, para excluir os dispositivos do substitutivo apresentado que possibilitam a realização de transação na cobrança de débitos não inscritos em dívida ativa pela Receita Federal do Brasil. Por outro lado, relativamente às Emendas nºs 39, 41, 43 e 46, que propõem soluções alternativas para os casos de empate no julgamento realizado no âmbito do CARF, apontamos que nos parece mais conveniente prestigiar o acordo realizado entre o Governo e a OAB, bem refletido nas regras estabelecidas pela emenda substitutiva ora apresentada. As Emendas nºs 42, 50 e 56, por sua vez, tratam de temas que não nos parece oportuno enfrentar nesta ocasião, de modo a concentrar a nossa atenção sobre os temas centrais veiculados no projeto de lei sob análise. Quanto às Emendas nºs 47, 48, 52, 54 a 55 e 57 a 60, entendemos que já estão adequadamente equacionadas na emenda substitutiva ora apresentada as temáticas relacionadas às regras de transição aplicáveis no restabelecimento do voto de qualidade no CARF, ao alinhamento dos critérios observados na aplicação das multas de ofício ao modelo colaborativo de atuação da administração tributária introduzida pelo projeto, bem como aos mecanismos de composição entre a Fazenda Pública e os contribuintes. Portanto, após criteriosa análise das emendas recebidas que ainda não haviam sido incorporadas ao substitutivo anteriormente apresentado, concluímos que devem ser acolhidas apenas as Emendas nºs 40 e 53. Por essas razões, na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária das emendas de Plenário apresentadas; e, no mérito, pela aprovação das emendas de Plenário nºs 40 e 53, na extensão e na forma da subemenda substitutiva anexa, e pela rejeição das demais emendas de Plenário. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário e da subemenda substitutiva apresentada.\""
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204358/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204358/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204358/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}