{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-07T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, AGRADECIMENTO, ELEITOR, RONDÔNIA, ELEIÇÃO, MANDATO PARLAMENTAR, ATUAÇÃO PARLAMENTAR, APOIO, SOLDADO DO EXÉRCITO, MILITAR DAS FORÇAS ARMADAS, REFORMA ADMINISTRATIVA, REGULARIZAÇÃO FUNDIÁRIA, PRODUTOR RURAL.\r\nTARCÍSIO GOMES DE FREITAS, MINISTRO DE ESTADO DA INFRAESTRUTURA, PROVIDÊNCIAS, ACIDENTE, PONTE, RODOVIA FEDERAL, TRECHO RODOVIÁRIO, JARU (RO), ARIQUEMES (RO), SOLICITAÇÃO, INVESTIMENTO, MANUTENÇÃO, INFRAESTRUTURA, RONDÔNIA, ELOGIO.",
    "sumario" : "Congratulações ao Ministro da Infraestrutura pela restauração de trecho de rodovia entre os Municípios de Ariquemes e Jaru, Estado de Rondônia. Luta do orador pela regularização de propriedades de pequenos agricultores rondonienses. Apoio às reivindicações dos militares brasileiros, especialmente quanto ao reajuste de soldos.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, quero primeiramente fazer uma solicitação: que essa minha fala seja registrada no programa A Voz do Brasil e nos canais de comunicação da Casa.\r\nEu não tenho como expressar a emoção que neste momento estou sentindo por falar pela primeira vez para o povo de Rondônia e para o Brasil.\r\nQue emoção, Srs. Deputados, que estou sentindo agora, ao poder dizer ao Sr. Deputado Mauro Nazif, que na sua fala diz que a barreira entre a Ariquemes e Jaru caiu... De fato, caiu, é verdade, mas quero dar os parabéns ao nosso Ministro da Infraestrutura, que imediatamente tomou as providências e colocou o Exército brasileiro e o DNIT para trabalharem e resolverem o problema.\r\nMinistro, parabéns ao senhor! O senhor veio do Exército e está mostrando a que veio.\r\nBolsonaro, parabéns, meu amigo!\r\nQuero também aqui dizer ao povo de Rondônia, meu Deputado Daniel, meu amigo, Rondônia tem o seu soldado, que pertence ao povo; Rondônia tem alguém que vai brigar pela regularização das terras, que tanto precisam disso, principalmente os pequenos agricultores, aqueles que mais precisam, aqueles que precisam ter o seu documento para poder fazer o financiamento. Eles vão ter o apoio do Deputado Coronel Chrisóstomo, e vou solicitar ao Ministro um ônibus volante, para que nós possamos percorrer o Estado e ir regularizando imóveis nos Municípios. Isso é extremamente importante. E a infraestrutura em Rondônia terá todo o apoio do nosso Ministro Tarcísio de Freitas, porque eu fiz uma solicitação há 2 dias, na reunião da bancada do Norte, e o nosso Presidente estava presente, e lá solicitei que ele desse atenção paras as nossas BRs: BR-319, BR-364 e BR-429. E ele vai fazer isso.\r\nO nosso Estado está abraçado com o Deputado Coronel Chrisóstomo, o coronel do povo. Não esqueçam: o Coronel não veio pela sua família, não veio por grupo político, porque a minha campanha fui eu e mais quatro. Éramos eu e minha família. Estou aqui dizendo para o povo de Rondônia que a minha dívida é com os senhores, não somente com os quase 30 mil votantes que tive, mas para com todo o povo de Rondônia. Contem comigo!\r\nO Coronel Chrisóstomo não vai colocar dinheiro do povo no bolso; o Coronel Chrisóstomo segue a linha rígida, a linha de soldado, a linha do Exército, a linha das Forças Armadas, e daremos todo o apoio agora nessa reforma administrativa.\r\nSoldados do Brasil, contem com o Coronel Chrisóstomo, porque terão todo o apoio, não só o meu, porque tenho certeza de que a bancada da Defesa, que hoje é de meia dúzia de Parlamentares, dará todo o apoio para o Ministério da Defesa e os órgãos e instituições militares, que terão apoio para transformar a situação dos militares numa situação muito melhor.\r\nNão é fácil, meu amigo! Militar ganha pouco. O Comandante do Exército ganha pouco. O Comandante do Exército ganha menos do que um promotor que faz concurso. O Comandante do Exército tem uma missão no Brasil, e ganha menos do que um promotor que faz concurso. É verdade! Os militares ganham pouco, Sr. Presidente. Brasil, nós ganhamos pouco. Mas não é isso; nós também vamos fazer o nosso esforço nessa reforma.\r\nMuito obrigado, Rondônia. Muito obrigado a todos, a todos os Municípios. Contem comigo! Estou muito orgulhoso de aqui estar representando cada cidadão desse Estado. E estarei disponível no meu gabinete: o nº 458. O nº 458 é o seu gabinete, rondoniense. Conte comigo!\r\nSr. Presidente, obrigado.\r\nFiquem com Deus! Até a próxima."
  }, {
    "dataHoraInicio" : "2019-02-07T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, MUNICÍPIO, RONDÔNIA.",
    "sumario" : "Atuação do orador em prol dos Municípios do Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, a emoção continua diante de mim. Mas eu quero dizer para o povo de Rondônia: eu sou municipalista. As minhas emendas e o meu esforço aqui em Brasília serão para os nossos Municípios.\r\nPrefeitos, contem com o Coronel Chrisóstomo, preparem os seus projetos, não deixem projetos para depois! O projeto tem que vir à frente, e o recurso vem depois.\r\nVenham aqui ao meu gabinete, e vamos acertar todos os detalhes para que os senhores não percam nenhum projeto, para que os Municípios de Rondônia recebam todo o apoio do Coronel Chrisóstomo, que é o Deputado Federal do povo de Rondônia, o Coronel do povo. E não esqueçam, guardem isso com os senhores, Prefeitos: vamos regular as terras nos seus Municípios. Contem comigo!\r\nO INCRA dará todo o apoio. Eu estou junto com o Superintendente do INCRA, e vamos trabalhar passando nos Municípios para entregar os títulos, mas vamos trabalhar bastante para que Rondônia dê apoio aos pequenos agricultores.\r\nContem com o Coronel Chrisóstomo! Não deixarei e não me afastarei desse povo! O Coronel Chrisóstomo estará pronto para apoiar todas as Prefeituras!"
  }, {
    "dataHoraInicio" : "2019-02-07T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PONTE, BR-364, RODOVIA, EXÉRCITO BRASILEIRO, JARU (RO). ARIQUEMES (RO), INSTALAÇÃO.",
    "sumario" : "Disposição do Exército brasileiro para a instalação de ponte móvel sobre a BR-364, entre os Municípios de Jaru e Ariquemes, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados presentes, este é mais um momento de grande honra, quando podemos usar os microfones da Câmara dos Deputados.\r\nQuero novamente falar para meu povo de Rondônia a respeito de parte da ponte que caiu na BR-364, entre Jaru e Ariquemes, o que está impedindo o transporte das riquezas de Rondônia, na direção de Porto Velho e Vilhena. É algo muito entristecedor para nós. No entanto, nosso Ministro da Infraestrutura já tomou todas as providências, tendo acionado a engenharia do Exército para tomar as providências e resolver o problema. Segundo informações que obtive, o Exército está pronto até para colocar imediatamente uma ponte móvel e, assim, resolver o problema na nossa BR-364, o que nos deixa muito felizes. \r\nO Exército realmente apresenta soluções rápidas e eficientes, porque pertence ao povo brasileiro. Por isso, o Coronel Chrisóstomo é um Parlamentar do povo de Rondônia. \r\nEu tenho dito muitas vezes que sou um dos defensores da regularização de áreas principalmente para os pequenos produtores. Os pequenos produtores precisam ter recursos. Eles não têm, mas os bancos têm. Com a terra regularizada, eles conseguem buscar recursos para aumentar a riqueza de Rondônia, para criarem emprego e renda para nosso Estado. Isso é necessário, considerando-se que Rondônia é o quinto maior produtor de leite no País. Portanto, o Estado merece, com certeza, todo o apoio do poder central, do Governo Bolsonaro, para criar mais riquezas para o Estado. Nós, rondonienses, merecemos.\r\nO Governo Bolsonaro está totalmente voltado para Rondônia, os Ministros estão nos apoiando, e muito. Agora, pontualmente, meu amigo Tarcísio de Freitas está trabalhando para dar condições à nossa BR-364 de levar riqueza para o Sul do País, como para o porto de Porto Velho, em direção à Capital Manaus.\r\nCom tudo isso, eu estou muito feliz, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-12T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TARIFA DE ENERGIA ELÉTRICA, REAJUSTE DE TARIFAS, CENTRAIS ELÉTRICAS DE RONDÔNIA (CERON), CONTRÁRIO.",
    "sumario" : "Inadmissibilidade de reajuste de tarifas de energia elétrica pelas Centrais Elétricas de Rondônia S/A.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, muito boa tarde.\r\nRondônia, aqui está o seu soldado! Aqui está o seu Deputado, Rondônia!\r\nSenhores, eu quero pedir esclarecimentos sobre uma situação que é extremamente prejudicial para Rondônia. Nós somos geradores de energia, nós temos várias hidrelétricas que atendem o Sul do Brasil, que atendem a Região Sudeste. E agora todo povo rondoniense está recebendo um aumento de 25% na sua conta de energia. Foi feito um acordo lá atrás, nos Governos passados, e agora disseram: \"Essa conta veio lá de trás para vocês pagarem\". Que conta é essa, senhores?\r\nELETROBRAS, explique-nos isso. Nós precisamos saber. Explique-nos o que o Governo passado ou os Governos passados fizeram para que nós hoje estejamos pagando 25% a mais na conta de energia.\r\nE tem mais. Disseram-me, meu amigo do chapéu bonito, que está vindo mais, que está vindo não sei quanto mais na próxima conta.\r\nSenhores, não podemos aceitar isso. São necessárias providências imediatas para tirar esse valor a mais da conta do nosso povo pobre de Rondônia. Não admitimos isso!\r\nE outra coisa: Bolsonaro é um grande religioso. Jamais, jamais prejudicaria qualquer religião.\r\nLevanta-te, capitão. Volta logo, meu amigo."
  }, {
    "dataHoraInicio" : "2019-02-13T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRARIO.\r\nPARTIDO SOCIAL LIBERAL (PSL), REGISTRO DA CANDIDATURA, MULHER, IRREGULARIDADE.",
    "sumario" : "Contestação a pronunciamento sobre a utilização de candidaturas laranjas pelo PSL. Orientação de bancada na votação da admissibilidade dos requerimentos de destaque simples.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como me toca - como me toca! - ouvir nesta Casa alguém chamar o nosso povo do PSL de laranjal!\r\nEu sou um soldado, eu sou um soldado de Rondônia, um soldado do Brasil! E digo mais: eu estou no PSL exatamente porque ele é diferente e é do Brasil! É um partido totalmente diferente! Não tem laranjal aqui! Aqui não tem laranjal!(Manifestação no plenário.)\r\nOutra coisa: já vão se arrumando aí! Já vão se arrumando e pensando no que vocês vão fazer com a Previdência de vocês, porque nós soldados já vamos fazer o nosso esforço, já vamos dar um pouco de nós.\r\nSoldado não é vermelho; soldado é azul, e nós não somos laranjal.\r\nNós somo pelo Governo!\r\n\"Não\"."
  }, {
    "dataHoraInicio" : "2019-02-14T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RONDÔNIA, TARIFA DE ENERGIA ELÉTRICA, AUMENTO, CRÍTICA.",
    "sumario" : "Protesto contra as elevadas tarifas de energia elétrica em vigor no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, bom dia. Cada vez que eu venho a esta tribuna, eu fico muito feliz por representar o povo de Rondônia. E aqui novamente ratifico o que está acontecendo com o meu povo. Nós estamos pagando agora 25% a mais na nossa conta de energia elétrica. Foi feito um acordo lá atrás, nos Governos anteriores, para que nós venhamos a pagar agora. Nós somos produtores de energia, nós somos exportadores de energia, nós temos as nossas hidrelétricas que atendem o Sul do Brasil, que atendem o Sudeste, e nós pagamos uma taxa altíssima! Isso não pode acontecer. O povo não merece."
  }, {
    "dataHoraInicio" : "2019-02-14T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO POLITICO, OPOSIÇÃO POLITICA, ESQUERDA POLITICA, CRITICA.\r\nREFORMA PREVIDENCIÁRIA, FORÇAS ARMADAS, DEFESA.",
    "sumario" : "Associação ao discurso proferido pelo Deputado Alexandre Frota. Conveniência de suspensão de acusações mútuas no plenário, em prol da apreciação de pautas de interesse do povo brasileiro, especialmente da reforma previdenciária. Exigência de respeito para com o orador e os demais membros das Forças Armadas brasileiras.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Deputadas, meu bom dia a todos.\r\nO meu antecessor falou, e eu ratifico, Frota! Você está certo, meu amigo!\r\nOs meus pais mandaram uma mensagem aqui para mim e disseram assim: \"Meu filho, o que tanto esse povo do outro lado fala, fala, fala e repete, e não diz nada?\" Eu disse: \"Meus pais, fiquem tranquilos, eles são assim mesmo. Eles não mudam.\r\nEles não pensam em empregos! Eles não pensam em renda para este País! Eles não pensam em trabalhar para que nós possamos já começar a preparar a nossa mente para que o povo brasileiro tenha bons momentos\".\r\nSenhores e senhoras, está na hora! Esse tempo ruim já acabou. Há muita gente presa. Eu vim para cá não foi para botar dinheiro em cueca, em meia, em sapato, em lugar nenhum, porque desses a Justiça vai tomar conta. Muitos já foram tomados. Nós não somos suco de nada, não!\r\nEu quero que me respeitem, porque eu não sou nenhuma fruta. Eu sou guerreiro da Amazônia, eu sou soldado do Exército, eu sou gente igual o outro lado falou há pouco.\r\nO Governo está cheio de militar, sabe por quê? Eu vou lhe contar. Preste atenção, abra o seu ouvido: porque nós somos soldados e respeitamos o povo brasileiro. Nós das Forças Armadas somos a instituição mais respeitada do Brasil, porque o povo nos respeita, e assim eles nos querem.\r\nEntão, senhores, é por isso que o meu Presidente Bolsonaro é o nosso Presidente e precisa ser abraçado por todos nós, até pelos senhores. Nós precisamos fazer a reforma da Previdência. Venham nos abraçar, o povo está precisando disso. Parem de mi-mi-mi! Vamos pensar num Brasil maior!\r\nOs meus pais estão me cobrando até do que os senhores estão dizendo. Eu vou mandar um recado aqui:\r\nMeus pais, fiquem tranquilos, eles vão se convencer, eles vão entender que o Brasil é diferente agora!\r\nÉ hora de estarmos abraçados, senhores. Venham para cá. Eu vou abraçar os senhores e as senhoras, com certeza. Terão o meu respeito. Todos os senhores terão o meu respeito, mas não venham de coisinha para cá, não, porque guerreiro não aceita mi-mi-mi, não! Guerreiro aceita a verdade e respeito!\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-14T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PDC 379/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL LIBERAL (PSL), OBSTRUÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 379-B, de 2016, sobre a aprovação do texto do Acordo de Cooperação Educacional entre o Governo da República Federativa do Brasil e o Governo da Federação de São Cristóvão e Névis, assinado em Brasília, em 26 de abril de 2010.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Se fosse a democracia deles, que é de Cuba, de matadores, se fosse a democracia deles, da Venezuela... É essa a democracia deles, é a de quem manda matar.\r\nAí eles não quereriam que se retirasse. Está vendo como é que é? Esse pessoal é assim: fala em democracia em Cuba, fala em democracia na Venezuela.\r\nEsse tempo acabou, meu amigo. Vá se abraçar com eles para lá, porque nós somos um país democrático! O País agora é do PSL, o País é do nosso capitão Bolsonaro, o País sim agora tem ordem e progresso.\r\nPortanto, tenham cuidado, hein? Não falem de mim! Eu sou indígena. Eu sou da tribo tukano, eu sou indígena, um bonito indígena lá da Amazônia.\r\nO PSL está em obstrução!"
  }, {
    "dataHoraInicio" : "2019-02-14T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, PROCEDÊNCIA, ÍNDIO.\r\nPL 810/2019, PROJETO DE LEI ORDINÁRIA, CONTA, CONCURSO PÚBLICO, UNIÃO, RESERVISTA, FORÇAS ARMADAS, SERVIÇO MILITAR OBRIGATÓRIO.",
    "sumario" : "Origem indígena do orador. Importância do apoio aos índios brasileiros.  Apresentação do Projeto de Lei nº 810, de 2019, sobre a reserva de 20% das vagas oferecidas em concursos públicos para provimento de cargos efetivos e empregos públicos no âmbito da União aos Reservistas das Forças Armadas, nos 5 anos subsequentes ao fim do seu respectivo serviço militar obrigatório.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, sinto-me muito elogiado quando aqui se fala em questões indígenas. Eu sou lá da Amazônia, minha mãe é indígena tukano. Nós somos tukano. Eu nunca usei cota. Nunca usei cota, sempre estudei em escola pública e cheguei aqui, onde estou. Sou um simples coronel, um soldado, mas honrado, igual ao meu Presidente Bolsonaro.\r\nÍndio não gosta de terra. Indígena gosta de respeito, gosta de apoio. De terra, não. É muita terra para índio. Eu também sou indígena. Metade da minha família é indígena, lá da fronteira do Brasil com a Venezuela e com a Colômbia.\r\nAgora eu quero tratar de um assunto muito importante. Prestem atenção. Vários Deputados e Deputadas têm a ver com este assunto. É muito importante. E vou precisar do apoio de cada um de V.Exas. Acabei de protocolar o Projeto de Lei nº 810. O brasileiro, que há mais de 100 anos presta serviço militar obrigatório - eu vou retirar a palavra \"militar\" -, que presta um serviço à Nação obrigatório há mais de 100 anos, que presta por 1 ano um serviço obrigatório, que larga a mulher, que larga o trabalho, que larga os estudos, no final, depois de 1 ano, pergunta: \"E agora? O que eu faço?\"\r\nSabem o que dizem para ele? \"Vá tocar sua vida\". Aí ele pergunta: \"E o meu trabalho?\" \"O problema é seu\". \"E os meus estudos?\" \"O problema é seu\". Ele perdeu 1 ano de tudo isso. Na verdade, ele não perdeu, ele também teve os seus benefícios nas Forças Armadas. Mas quem presta serviço obrigatório à Nação merece, após 1 ano, o respeito e um retorno. \r\nEsse projeto de lei vem para corrigir isso. Reservistas do Brasil - são quase 4 milhões no Brasil; em Rondônia, são quase 30 mil -, agora vocês poderão e deverão ser apoiados.\r\nAgradeço muitíssimo, Sr. Presidente.\r\nUm forte abraço ao nosso Presidente, que está chegando para trabalhar.\r\nVem, capitão! Nós precisamos de ti."
  }, {
    "dataHoraInicio" : "2019-02-14T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, SERVIDOR PÚBLICO CIVIL FEDERAL, CÂMARA DOS DEPUTADOS, ORIENTAÇÃO, PROCESSO LEGISLATIVO FEDERAL, ATUAÇÃO PARLAMENTAR, DEPUTADO FEDERAL.\r\nAUMENTO, TARIFA DE ENERGIA ELÉTRICA, RONDÔNIA, MINISTRO DE ESTADO, MINISTÉRIO DE MINAS E ENERGIA, ESCLARECIMENTO.",
    "sumario" : "Agradecimento a servidores da Casa pela orientação ao orador sobre o funcionamento de sessões plenárias e a tramitação processual. Solicitação ao Ministro de Minas e Energia, Bento  Albuquerque, de esclarecimento sobre as razões da cobrança abusiva de tarifas de energia elétrica no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Exmo. Sr. Presidente, Srs. Deputados, Sras. Deputadas, antes de tratar sobre o meu Estado de Rondônia, eu quero fazer um agradecimento nesta Casa, porque essas pessoas a que vou me referir pertencem a esta Casa. Cheguei aqui há 14 semanas. Estive aqui uma semana após a outra. Durante essas 14 semanas aprendi muito sobre o Plenário, sobre todos os processos dentro da Câmara dos Deputados. Fiquei muito feliz, porque tive o privilégio de tratar com diversos excelentes profissionais, de vários setores, e todos me atenderam de forma exemplar, coisa que eu não via quando estava fora da Câmara dos Deputados. Registro os meus agradecimentos e aproveito a oportunidade para enaltecer cada funcionário desta Casa. No decorrer dessas 14 semanas, eles me ensinaram muito a ser um bom Deputado Federal de Rondônia, um bom Deputado Federal no Congresso Nacional. Estou muito feliz. Sou grato a cada um deles. Muito obrigado.\r\nAgora quero tratar de ações do meu Estado de Rondônia. Não é correto que o povo de Rondônia pague mais de 25% de aumento da tarifa de energia elétrica. Os acordos foram feitos em outros Governos, e passaram a conta para nós. Isso não está cheirando bem.\r\nPortanto, nós precisamos tomar conhecimento do que houve lá atrás e saber por que estamos pagando mais de 25% de aumento da tarifa de energia, se o valor da tarifa já é tão elevado. Se somos produtores e exportadores de energia, isso não pode acontecer dessa forma.\r\nO povo de Rondônia não é um povo rico. Precisamos de explicações. Eu vou solicitar ao Ministro de Minas e Energia que me explique o que houve lá atrás, nos outros Governos, não no dele.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-14T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA LUZ PARA TODOS, BR-429, RODOVIA FEDERAL, COSTA MARQUES (RO),  ACESSO, ENERGIA ELÉTRICA, POPULAÇÃO, RONDÔNIA, REGULARIZAÇÃO FUNDIÁRIA, PRODUTOR RURAL.",
    "sumario" : "Compromisso de luta pela regularização fundiária no Estado de Rondônia e pela extensão do Programa Luz para Todos às comunidades interioranas rondonienses, notadamente na região compreendida entre a BR-429 e o Município de Costa Marques.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu quero tratar de dois assuntos extremamente importantes para o nosso Estado de Rondônia. O primeiro diz respeito ao Programa Luz para Todos, e o segundo, à regularização fundiária.\r\nEsses dois temas serão muito fortes no meu trabalho para atender aquele povo, principalmente na área que vai da rodovia BR-429 até Costa Marques. Muitos desse povo não têm luz. O Luz para Todos, para eles, não existe. Nós precisamos atender as diversas comunidades do Estado de Rondônia para que eles realmente tenham energia.\r\nQuanto à regularização fundiária, digo que ela é necessária não só para Rondônia, é necessária para o Brasil. Uma vez regularizados seus espaços físicos, o pequeno produtor principalmente vai poder ter dinheiro dos bancos para plantar mais, criar emprego e renda.\r\nSr. Presidente, solicito que as minhas falas de hoje sejam divulgadas no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-20T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCADA ESTADUAL, RONDÔNIA, CRÍTICA, AUMENTO, TARIFA DE ENERGIA ELÉTRICA.",
    "sumario" : "Protesto contra a cobrança abusiva de tarifas de energia elétrica no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Muito boa tarde a todos os nossos Parlamentares, tanto do meu lado esquerdo, quanto do meu lado direito e no centro.\r\nSr. Presidente, Rondônia está passando por um problema muito grave. Os Governos passados fizeram um acordo lá atrás e, agora, colocaram 25% a mais na conta de energia do nosso povo. Isso não está correto!\r\nNós Parlamentares - somos 11 - estamos bastante preocupados, porque a população está querendo se revoltar. Quer, inclusive, ir à hidrelétrica! Nós estamos muito preocupados.\r\nPrecisamos do apoio não só do nosso Governo, não só dos Parlamentares do Estado, mas de todos os Parlamentares, porque a situação em Rondônia está preocupante.\r\nO nosso povo é pobre e não merece pagar 25% a mais na conta de energia.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-20T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, FELIPE RIGONI, DEPUTADO FEDERAL.\r\nNOMEAÇÃO, ALFREDO MENEZES, SUPERINTENDENTE, SUPERINTENDÊNCIA DA ZONA FRANCA DE MANAUS (SUFRAMA), JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ELOGIO.",
    "sumario" : "Congratulações ao Deputado Felipe Rigoni. Regozijo com a nomeação do Coronel Alfredo Menezes para o cargo de Superintendente da Zona Franca de Manaus.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Meu colega Deputado Felipe Rigoni, manifesto o meu respeito por V.Exa. Sou o Coronel Chrisóstomo, Deputado Federal por Rondônia. V.Exa. é um exemplo para cada Parlamentar que está aqui. Não tenha dúvida disso, Deputado Felipe Rigoni!\r\nQuero parabenizar o meu Presidente Bolsonaro e o nosso Ministro da Economia pela nomeação do Coronel Menezes para o cargo de Superintendente da Superintendência da Zona Franca de Manaus - SUFRAMA. Trata-se de um homem ilibado, correto, técnico, que possui vários cursos, mestrado, doutorado. Ele representará muito bem a Amazônia. \r\nRondônia também pertence à Zona Franca, que merece respeito, que merece um comando técnico, como o Coronel Menezes fará, em prol do desenvolvimento daquela área da qual os brasileiros tanto precisam."
  }, {
    "dataHoraInicio" : "2019-02-20T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APOIO.\r\nDEFESA, POLICIAL MILITAR, BOMBEIRO MILITAR, MILITAR, FORÇAS ARMADAS, REFORMA PREVIDENCIÁRIA.",
    "sumario" : "Defesa do estabelecimento, no processo de reforma previdenciária, de regras diferenciadas para a concessão de aposentadoria aos militares das Forças Armadas brasileiras, aos policiais e bombeiros militares.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste momento, eu saio de cena e falo ao povo brasileiro que defenderei a reforma da Previdência, mas defenderei também várias classes, dentre elas os militares das Forças Armadas, os policias militares, os bombeiros.\r\nCom relação às Forças Armadas, um coronel chega a 30 anos de serviço e ganha muito menos do que gente que faz concurso público. Trabalha 24 horas, chega ao quartel e não tem hora de voltar. Há militares que já ficaram 1 mês, 2 meses no mato e nunca ganharam hora extra.\r\nPortanto, eles são diferentes e merecem respeito!"
  }, {
    "dataHoraInicio" : "2019-02-21T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, TEREZA CRISTINA, MINISTRO DE ESTADO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, CONVITE, RONDÔNIA RURAL SHOW (8:2019, JI-PARANÁ (RO)).\r\nCORONEL CHRISOSTOMO, DEPUTADO FEDERAL, ATUAÇÃO, REGULARIZAÇÃO FUNDIÁRIA, PEQUENO PRODUTOR RURAL, RONDÔNIA.",
    "sumario" : "Concessão de audiência ao orador pela Ministra da Agricultura, Pecuária e Abastecimento. Convite à Titular da Pasta para visita ao evento Rondônia Rural Show.  Empenho do Parlamentar na regularização de terras dos pequenos produtores rurais rondonienses.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero informar para o povo de Rondônia que acabei de ter uma audiência com a nossa Ministra da Agricultura, uma das nossas grandes Ministras! Ao mesmo tempo, fiz a S.Exa. convite para ir ao Rondônia Rural Show, grande evento da área da agricultura do nosso Estado.\r\nE quero dizer a todo o povo de Rondônia que vamos focar muito forte na regularização de terras, principalmente de áreas do nosso pequeno agricultor, Deputados, que tanto precisam de áreas regularizadas para que possam produzir mais e criar empregos e renda para o nosso Estado. É para isso que trabalhei fortemente."
  }, {
    "dataHoraInicio" : "2019-02-21T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORÇAS ARMADAS, FALTA, INTERESSE, CONFLITO, PAÍS ESTRANGEIRO.",
    "sumario" : "Desinteresse das Forças Armadas brasileiras na criação de situações conflituosas com países vizinhos.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero tratar do assunto abordado pela Deputada que anteriormente falou. Aqui eu quero informar para todos os brasileiros que as Forças Armadas brasileiras não querem conflito com nenhum outro país, principalmente os nossos vizinhos.\r\nAs nossas Forças Armadas querem sim a paz e querem cuidar dos brasileiros!\r\nQuando nós estamos na fronteira, com as nossas Forças Armadas, é para cuidar dos brasileiros, e não criar nenhuma situação conflituosa com os países vizinhos, que são nossos amigos e amigos do Brasil,\r\nPortanto, as Forças Armadas sempre servirão ao povo! E para o povo as Forças Armadas darão todas as forças possíveis, com seus homens e mulheres de fibra!\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-21T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGULARIZAÇÃO, PROPRIEDADE RURAL, PRODUTOR RURAL, RONDONIA.\r\nTRANSPOSIÇÃO, SERVIDOR PÚBLICO, EX-TERRITÓRIO FEDERAL DE RONDÔNIA, QUADRO EM EXTINÇÃO, UNIÃO.\r\nENCHENTE, RIO MAMORÉ, GUAJARÁ-MIRIM (RO).",
    "sumario" : "Compromisso de atuação parlamentar em defesa dos pequenos agricultores do Estado de Rondônia. Defesa de regularização das terras dos pequenos produtores rurais. Apoio à transposição de servidores públicos do ex-Território Federal de Rondônia para o quadro em extinção da União. Solidariedade às populações do Vale do Mamoré e de Guajará-Mirim atingidas por enchentes.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu sempre aproveito essas oportunidades, que são poucas, mas de muita importância, para falar para o meu povo de Rondônia. Falo muito e brado em todos os cantos que eu defenderei os pequenos agricultores do nosso Estado; aqueles que não têm dinheiro para aumentar a sua renda através da plantação e de suas criações; aqueles que não conseguem obter recursos dos bancos públicos porque não têm como pagar as mensalidades. É preciso que nós Parlamentares e governantes prestemos todo o apoio a esses pequenos produtores, principalmente a eles, para que possam ter as suas terras regularizadas. \r\nPor isso, hoje eu fui falar com o Presidente do INCRA, meu amigo General Jesus Corrêa, tive uma breve comunicação também com o Sr. Nabhan, Secretário da Agricultura, e uma fala mais alongada com a Ministra da Agricultura. Eles estão de acordo e vão nos apoiar na regularização de muitas, mas muitas áreas em Rondônia. \r\nDesejo que esta fala chegue a todos os cantos dos Municípios do Estado de Rondônia, porque os agricultores do nosso Estado precisam, e muito, ter suas terras regularizadas. O Coronel Chrisóstomo, este que fala para o povo de Rondônia, será um soldado Parlamentar para defender o nosso Estado.\r\nQuero também aqui passar uma informação extremamente importante para esses trabalhadores que desejam tanto a transposição daquele período que era território para hoje. Eles precisam do apoio de todos nós Parlamentares. Eu trabalharei forte para eles. Sei que as dificuldades são grandes, mas nós não podemos desistir. Eles merecem, estão ficando velhos e precisam desse benefício já.\r\nContem com o Coronel Chrisóstomo para que os senhores possam ter o benefício que lhes é facultado. \r\nEu tenho visto muitas famílias sofrerem, porque há anos ainda não foram atendidas. E nós precisamos trabalhar para que todos os senhores recebam esse benefício, que é importante para cada família que está desejando esse fato.\r\nQuero deixar aqui um recado ao povo do Vale do Mamoré, ao povo de Guajará, que ficou embaixo d'água, porque as ruas de Guajará-Mirim, que fica próximo ao nosso Município de Porto Velho, não têm drenagem, assim como as de muitos outros Municípios. Nós precisamos buscar recursos para atender esses Municípios. Porto Velho, a nossa Capital, também tem muitas dificuldades. Muitos bairros de Porto Velho precisam de apoio urgente, para que possam sair das enchentes.\r\nAs famílias ficam desesperadas quando escurece o teto. Quando a nuvem vem, vem também o desespero dessas famílias que estão nos bairros. Vamos trabalhar muito! E eu quero apoiar Porto Velho, para esse Município sair dessa dificuldade.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-02-21T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, VISITA, VILHENA (RO), RONDÔNIA, AGRONEGÓCIO, PRODUTOR RURAL, PORTO VELHO (RO), GUAJARÁ_MIRIM (RO), EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, RECURSOS ORÇAMENTÁRIOS.",
    "sumario" : "Anúncio da visita do orador a Municípios situados na região do Cone Sul do Estado de Rondônia. Apoio do Parlamentar à demandas das populações de Porto Velho e Guajará-Mirim.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu retorno ao plenário para dar uma informação importante. A partir de amanhã, estarei na região do Cone Sul de Rondônia. Chegarei à cidade de Vilhena, onde vou visitar diversos Municípios e tratar com os Prefeitos da região.\r\nAquela região do Cone Sul precisa de muita atenção. Por isso estão querendo muito a presença do Parlamentar federal, para que possa dar todo o apoio aos pequenos agricultores e ao agronegócio, também de suma importância na região. Chegarei amanhã à cidade e lá permanecerei 3 dias para atender aquela grande área responsável também pelo desenvolvimento daquele belo Estado de Rondônia.\r\nHá pouco tratei sobre Porto Velho, que precisa muito do apoio do Parlamento. E terá o meu apoio. Aqueles bairros precisam de muita, muita força e vontade dos homens públicos.\r\nConte comigo, povo de Porto Velho, assim como o povo de Guajará-Mirim, de onde tenho recebido muitos pedidos. Hoje eu recebi vários pedidos do meu irmão e amigo lá de Guajará-Mirim, porque aquela cidade está sofrendo muito e precisando de emendas parlamentares e de recursos para sair do grande sufoco que vem vivendo nos últimos tempos.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-02-26T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORÇAS ARMADAS, ATUAÇÃO, PAZ, FRONTEIRA, VEZENUELA, DITADURA, ELOGIO,",
    "sumario" : "Homenagem aos integrantes das Forças Armadas brasileiras, em serviço na fronteira do Brasil com a Venezuela. Natureza ditatorial do regime do presidente da Venezuela, Nicolás Maduro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, meus colegas, meus cumprimentos a todos. Quero tratar de algo extremamente importante. V.Exas. já perceberam que lá na fronteira do Brasil com a Venezuela existem milhares de soldados que estão de prontidão para manter a paz dos brasileiros? V.Exas. já perceberam isso? Eu ainda não ouvi essa fala aqui.\r\nHoje há muitos soldados lá, de prontidão, para manter a paz naquela fronteira, e são os soldados das Forças Armadas. Esses cidadãos, que devem ser lembrados dia a dia, merecem o respeito de todos os brasileiros. Milhares deles estão lá. E ontem eu fiquei feliz, porque a imprensa divulgou: \"A ditadura de Maduro\". Tomara que a esquerda aprenda: é ditadura!"
  }, {
    "dataHoraInicio" : "2019-02-27T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COOPERAÇÃO POLÍTICA, DIÁLOGO POLÍTICO, ESQUERDA POLÍTICA, DIREITA POLÍTICA, DEFESA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).",
    "sumario" : "Necessidade de atuação dos Parlamentares em prol da aprovação de matérias de relevante interesse do povo brasileiro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Srs. Deputados e Deputadas, meu bom dia e meus respeitos a cada um dos presentes.\r\nSra. Presidente, meus agradecimentos pelo espaço.\r\nEu quero trazer um assunto que tem a ver com a Direita e com a Esquerda, meu amigo Frota. Não é hora de discutirmos o sexo dos anjos. Chega de falarmos de coisas repetidas milhares de vezes! Não é o caso! O povo lá na rua está dizendo: \"Deputado, Deputada, seja de Esquerda, seja de Direita, eu anseio por coisas votadas no plenário da Câmara, no Congresso, que sejam de interesse dos brasileiros\". Chega de falar de vinho de 400 reais - o lado de cá não conhece isso, mas o de lá conhece. Chega!\r\nÉ hora de o Brasil crescer. É hora de votarmos pautas importantes, como a reforma da Previdência. Vamos parar com isso, vamos buscar o que é importante. A hora é de trégua. Até no combate, até na guerra, faz-se trégua para tratar de paz. É hora e Esquerda e Direita parar, sentar e discutir coisas importantes. Os brasileiros precisam disso. Parem de criar confusão aqui dentro! É hora de buscar o entendimento para que possamos votar, sim, a favor da reforma da Previdência, a pauta importante.\r\nSrs. Deputados, Sras. Deputadas, vamos acabar com isso.\r\nVamos nos juntar para dar alegria ao povo brasileiro! Vamos fazer com que o povo brasileiro tenha orgulho de cada um de nós, por favor. Lá em Rondônia os rondonienses estão pedindo que isso aconteça.\r\nHá pauta que entra aqui e não é votada por causa de discussões de lá e cá, sem nenhum acréscimo para nenhum de nós e para nenhum brasileiro.\r\nPortanto, chegou a hora de nós nos unirmos. A guerra vai parar. Assim como em qualquer guerra, senhores coronéis e Deputados, há hora de parar para buscar a paz. Como essa aqui é apenas uma guerra de discussão, uma guerra de vontades, é mais fácil parar e buscar o crescimento dentro do plenário, porque o povo brasileiro anseia por isso.\r\nPortanto, meus amigos do lado esquerdo e do lado direito, vamos nos unir e parar com discursos que não interessam aos brasileiros. Por favor, senhores, ouçam a voz da rua! Parem com isso!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-02-27T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRIBUNAL REGIONAL ELEITORAL DE RONDÔNIA (TRE-RO), RONDÔNIA, TRIBUNAL REGIONAL ELEITORAL (TRE), HOMENAGEM.",
    "sumario" : "Homenagem ao Tribunal Regional Eleitoral do Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Nesta oportunidade, quero falar sobre o Tribunal Regional Eleitoral de Rondônia.\r\nQuero parabenizar o Presidente do TRE do nosso Estado de Rondônia, Dr. Sansão, pelo belo exemplo que aquele tribunal dá para o Brasil. Aquele é um dos tribunais mais bem conceituados do nosso País.\r\nNa pessoa de V.Exa., Presidente Sansão, parabenizo todos os integrantes do TRE de Rondônia, que é um bom exemplo para o Brasil.\r\nQue Deus os abençoe e que V.Exa. continue conduzindo esse tribunal da melhor forma possível!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-27T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 876/2017, PROJETO DE DECRETO LEGISLATIVO, FAVORAVEL.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 876-B, de 2017, acerca da aprovação do texto do Acordo sobre Serviços Aéreos entre o Governo da República Federativa do Brasil e do Governo da Comunidade das Bahamas, assinado em Nassau, em 7 de dezembro de 2016. Importância de criação da linha aérea Cuiabá-Manaus, com escala no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, tratar sobre este acordo é algo de extrema importância para nosso Brasil e para as Bahamas.\r\nTrata-se de um acordo muito importante, feito com vários outros países. Não se trata, portanto, de nada novo.\r\nEste acordo tem o objetivo de impulsionar os negócios, especialmente o turismo recíproco.\r\nQuando se fala em turismo, tratamos de 99 segmentos de diversas áreas que recebem o desenvolvimento e focam o turismo. As empresas aéreas designadas pelo Brasil e pelas Bahamas poderão, em quaisquer ou em todos os voos, exercer o direito de tráfego de quinta liberdade, isto é, da fronteira, em quaisquer pontos intermediários ou além. Além disso, poderão operar voos em uma ou em ambas as direções, combinando diferentes números de voos na operação de uma aeronave, ou seja, de ambos os países. Isso é algo extremamente importante. \r\nCom certeza, as duas nações serão muito beneficiadas com este acordo. Será muito benéfico para nós brasileiros, especialmente para a população de Rondônia, que precisa muito da internacionalização do nosso aeroporto da Capital de Rondônia. Porto Velho precisa ter um aeroporto internacional.\r\nAgora vem a parte que julgo mais importante para os rondonienses: a criação de uma linha aérea de Cuiabá a Manaus, passando por Vilhena, Cacoal ou Ji-Paraná e Porto Velho e, no sentido inverso, Manaus, Porto Velho, Cacoal ou Ji-Paraná, Vilhena e Cuiabá. Isso é extremamente necessário para fortalecer os negócios no Estado.\r\nNo entanto, lembro - talvez isso seja algo de extrema importância para todos - que o preço tem que ser justo. Caro, não! Caro nós já temos. É preço justo!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-19T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, RONDÔNIA, GUAJARÁ-MIRIM (RO), NOVA MAMORÉ (RO), SOLICITAÇÃO, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), ROYALTY, COMPENSAÇÃO, PREJUÍZO, MUNICÍPIO, USINA HIDRELÉTRICA DE SANTO ANTÔNIO, USINA HIDRELÉTRICA JIRAU, BARRAGEM, ENCHENTE, PRODUTOR RURAL.\r\nRODOVIA FEDERAL, PAVIMENTAÇÃO ASFÁLTICA, NOVA MAMORÉ (RO), BURITIS (RO), AGRONEGÓCIO, RONDÔNIA, DEFESA, AGRADECIMENTO, ALCEU MOREIRA, DEPUTADO FEDERAL, PRESIDENTE, FRENTE PARLAMENTAR DA AGROPECUÁRIA (FPA).",
    "sumario" : "Defesa da concessão de royalties  aos Municípios de Guajará-Mirim e Nova Mamoré, no Estado de Rondônia, para mitigação de prejuízos causados pela construção das Usinas Hidrelétricas de Jirau e Santo Antônio. Agradecimento ao Presidente da Frente Parlamentar da Agropecuária, Deputado Alceu Moreira, pelo empenho na pavimentação de trecho de rodovia federal entre os Municípios de Nova Mamoré e Buritis.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nEstou feliz, porque, neste momento, vou falar do meu Estado de Rondônia, Estado maravilhoso, que V.Exa. deve conhecer e visitar.\r\nMeus amigos Deputados, fui visitar, agora nesse final de semana, dois Municípios: Guajará-Mirim e Nova Mamoré. Fiquei feliz em estar naqueles dois Municípios, mas, ao mesmo tempo, entristecido, porque nós precisamos fazer justiça por eles.\r\nForam construídas duas hidrelétricas: Jirau e Santo Antônio. E esses dois Municípios ficam a montante do rio, quer dizer, na parte de cima, onde ficou a parte cheia. E eu tomei conhecimento de que os entendidos da área de energia disseram que esses Municípios não tiveram prejuízo nenhum.\r\nComo não tiveram prejuízo, se a enchente ficou tanto para Guajará-Mirim quanto para Nova Mamoré?\r\nPortanto, estou solicitando à Agência Nacional de Energia Elétrica - ANEEL que faça estudo para que esses dois Municípios recebam royalties a fim de minimizar os seus prejuízos. Muitos pequenos e médios produtores ficaram prejudicados com a enchente do rio porque a barragem está ali, meu amigo! Se está ali a barragem, com certeza, a água está prejudicando esses dois Municípios.\r\nQuero agradecer ao nosso Presidente da Frente Parlamentar da Agricultura, meu amigo Deputado Alceu, que vai me ajudar nesse trabalho, tanto em apoio aos Municípios como também na defesa do asfaltamento da BR que liga Nova Mamoré a Buritis. São em torno de duzentos e poucos quilômetros de chão. Nesse meio está a bacia leiteira, uma bacia importante para a agricultura, para o agronegócio de Rondônia. E a agricultura também está tendo prejuízo porque são duzentos e poucos quilômetros de chão, meu amigo!\r\nVamos melhorar essa estrada! Eu tenho certeza de que o meu Governo Bolsonaro vai fazer isso, Presidente. Eu tenho certeza de que aquela população, tanto de Buritis quanto de Nova Mamoré, ficará feliz e produzirá muito mais, trazendo mais riqueza para o meu Estado de Rondônia.\r\nEstou muito feliz, muito grato com esta oportunidade, Presidente.\r\nSra. Presidente, solicito que o meu discurso seja divulgado no programa A Voz do Brasil, por favor.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-03-19T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 8599/2017, PROJETO DE LEI ORDINÁRIA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pela Relatora da Comissão de Defesa dos Direitos da Mulher ao Projeto de Lei nº 8.599-A, de 2017, sobre alteração da Lei Maria da Penha, com vista à garantia da matrícula dos dependentes da mulher vítima de violência doméstica e familiar em instituição de educação básica mais próxima de seu domicílio. Apoio da Frente Parlamentar da Agropecuária ao pagamento de royalties  aos Municípios de Guajará-Mirim e Nova Mamoré, Estado de Rondônia, atingidos pela construção das Usinas Hidrelétricas de Girau e Santo Antônio.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - A Maioria encaminha o voto \"sim\".\r\nQuero aproveitar a oportunidade e parabenizar as mulheres que estão na Mesa e dizer que estou feliz, porque a Frente Parlamentar da Agricultura está apoiando o nosso trabalho em Rondônia, para darmos direito a dois Municípios, Guajará-Mirim e Nova Mamoré, de receberem royalties devido às barragens de Girau e Santo Antônio, que geram energia e a exportam para o sul do Brasil. Meus agradecimentos à Frente Parlamentar da Agricultura, que está conosco lá em Rondônia.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Participação do orador nas Comissões de Minas e Energia e de Integração Nacional, Desenvolvimento Regional e da Amazônia.  Compromisso de atuação parlamentar em prol da população rondoniense.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Sra. Presidente, meus agradecimentos.\r\nEu não poderia deixar passar a oportunidade de dizer da felicidade que estou tendo em participar, como titular, das Comissões de Minas e Energia e de Integração Nacional, Desenvolvimento Regional e da Amazônia, dois fóruns importantíssimos para a região minha e de outros colegas Parlamentares. Como está sendo bom! E a equipe da Comissão de Minas e Energia é coesa, tem pessoas que conhecem a Amazônia, sabem sobre minério e energia.\r\nQuero mandar um recado para Rondônia e para o meu povo: contem com o Coronel Chrisóstomo! Envidarei todos os esforços possíveis para que possamos realmente levar energia mais barata para essa população que tanto precisa e também para ajudar na questão do minério nos nossos Municípios. Precisamos organizar as questões dos diversos minérios que existem no Estado, para que os Municípios possam receber o benefício.\r\nHoje sabemos que não podemos colocar a sujeira embaixo do tapete. Muita coisa sai sem estar registrada na Receita Federal, ser observada pela Polícia Federal.\r\nPrecisamos organizar. Não queremos ser contra ninguém. Queremos apenas dar legalidade a todas as questões minerais do nosso Estado, de vários Municípios de Rondônia.\r\nSobre a energia, foi aprovada uma solicitação minha para que o nosso Ministro venha, na próxima quarta-feira, à Comissão de Minas e Energia explicar se pode ou não minimizar os impostos, tirar esses 27% que pagamos em cima da conta.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2724/2015, PROJETO DE DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, DEFESA.",
    "sumario" : "Importância de abertura da aviação comercial brasileira ao capital estrangeiro,  para  melhoria dos serviços prestados aos usuários, especialmente nos Estados da Região Norte.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero falar sobre a aviação. \r\nEu vou fazer um convite para quem fala sobre a questão da aviação: vamos viajar para a Amazônia, propriamente Porto Velho; vamos pedir voo para Brasília; vamos pedir voo para São Paulo, de Porto Velho. Aí os senhores vão saber por que nós temos que abrir o mercado. Os senhores vão ver que nós não temos horário para viajar durante o dia, é só na madrugada, 2 horas da manhã, 3 horas da manhã, 4 horas da manhã. Sabem por quê? Porque a empresa não quer, porque ela é ruim.\r\nPortanto, vamos lá! Eu estou fazendo um convite. Vão para minha casa, lá tem lugar. \r\nPrestem atenção, senhores! Nós precisamos abrir o mercado, sim.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação em globo da admissibilidade dos requerimentos de destaques simples.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - O Bloco PSL queria fazer um pedido aqui para o lado esquerdo. Deixem aquele senhor quieto lá em Curitiba. Não fiquem falando o nome dele aqui. Sabem por quê? Porque me reporta a petrolão, a mensalão... Deixem-no em paz lá, quietinho. Por favor, vamos tratar dos assuntos importantes da Casa. Temos tanta coisa importante que tratar! Temos que votar positivamente a reforma que vem aí... Vamos fazer isso! Deixem o homem quietinho lá em Curitiba. \r\nO Bloco PSL vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-03-20T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=286&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, DEFESA.\r\nESQUERDA POLÍTICA, GOVERNO FEDERAL, GESTÃO, CRÍTICA.",
    "sumario" : "Contestação aos discursos da Oposição contra o Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou falar uma coisa aqui. Existem pessoas que falam tantas vezes o nome do nosso Presidente, mas falam tantas vezes que vão acabar amando o nosso Presidente. Vão amá-lo! Falam demais! Saibam que, quando se repete algo muitas vezes, o cérebro acaba pensando isso. O Bolsonaro vai ser muito amado aqui, porque, pelo amor de Deus!\r\nOutra coisa: o pessoal da Esquerda ficou 13 anos e fez o quê? Parece que se esqueceram do passado. Ora, Deus, que coisa é essa? Vamos pensar em um Brasil melhor. Vamos nos juntar para podermos transformar o Brasil em um país muito melhor do que é. Ora, que coisa!\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-21T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER FAVORÁVEL, PDC 773/2017, PROJETO DE DECRETO LEGISLATIVO, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO (CFT).\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ANIVERSÁRIO DE NASCIMENTO.",
    "sumario" : "Emissão de parecer, pela Comissão de Finanças e Tributação, ao Projeto de Decreto Legislativo nº 773-B, de 2017, sobre a aprovação do texto do Protocolo de Revisão da Convenção Internacional para a Simplificação e a Harmonização dos Regimes Aduaneiros (Convenção de Quioto Revisada), celebrada em 18 de maio de 1973 e emendada em 26 de junho de 1999.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Para proferir parecer. Sem revisão do orador.) - Obrigado, Presidente.\r\nPela Comissão de Finanças e Tributação, manifesto parecer pela adequação financeira e orçamentária e, no mérito, pela aprovação do Projeto de Decreto Legislativo nº 773, de 2017.\r\nSr. Presidente, aproveito a oportunidade para parabenizar o nosso Presidente da República e Comandante em Chefe das Forças Armadas, o Capitão Jair Bolsonaro, pelo transcurso da sua data natalícia. Nossos parabéns ao nosso Presidente, que completa mais um ano de vida.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-21T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA PREVIDENCIÁRIA, MILITAR, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento sobre a reforma previdenciária dos militares das Forças Armadas brasileiras.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente.\r\nEu aproveito este minuto para dizer algo importante para os Srs. e as Sras. Parlamentares: em 2001, os militares tinham um sistema de previdência e, no dia seguinte, acordaram com outro, porque foi realizada uma reforma administrativa no sistema de previdência dos militares das Forças Armadas. Houve grandes perdas, mas ninguém toca nesse assunto.\r\nAgora, novamente, os militares das Forças Armadas darão a sua contribuição ao Brasil. Mas não se esqueçam disto: em 2001, já houve reforma na previdência dos militares.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-03-21T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PRC 27/2019, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, FAVORÁVEL.",
    "sumario" : "Discussão do Projeto de Resolução nº 27, de 2019, sobre a criação do Grupo Parlamentar Brasil-Namíbia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEsse projeto vai aproximar ainda mais os Parlamentos do Brasil e da Namíbia. O Brasil se insere em outro patamar no cenário mundial, em que a diplomacia brasileira está num novo panorama, em que as relações diplomáticas valorizam bastante as relações parlamentares, e com elas se intensificam ainda mais.\r\nA Namíbia é uma nação irmã do Brasil, que também busca o seu desenvolvimento em diversas áreas. E com a parcerias dos Parlamentos desses países poderíamos ter cooperação técnica, trocas de técnicas legislativas, elaboração de documentos e, sobretudo, o fortalecimento da instituições democráticas.\r\nAs duas nações são membros da ONU e, com isso, têm o compromisso mútuo de busca pela paz entre as nações e os povos. O Parlamento brasileiro tem muito a oferecer, sobretudo porque ambos os países passaram por exploração de seus grupos étnicos e sociais no passado.\r\nOutro ponto importante será a troca de experiências entre Parlamentares oriundos das Forças Armadas na busca pela defesa de seus territórios e de interesses internacionais de ambos os países.\r\nPor isso, Sr. Presidente, somos totalmente favoráveis a essa boa relação que teremos entre essas duas nações.\r\nAgradeço a oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-21T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VALGETAN FERREIRA DE OLIVEIRA, SUPLENTE DE DEPUTADO, SAUDAÇÃO.\r\nDITADURA MILITAR.",
    "sumario" : "Presença no plenário do Suplente de Deputado Federal, Valgetan Ferreira de Oliveira, do Estado de Rondônia. Contrariedade à caracterização, como ditadura militar, dos governos militares vigentes no Brasil no período compreendido entre 1964 e 1985. Eleição do orador para coordenador da Frente Parlamentar da Segurança Pública no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, meus agradecimentos pela oportunidade de voltar a falar para o meu povo de Rondônia e do Brasil.\r\nAntes, gostaria de registrar a presença de um colega do PSL, não de Rondônia, mas do Estado de Alagoas, o suplente de Deputado Federal Valgetan Ferreira de Oliveira.\r\nSeja muito bem-vindo a esta Casa, meu amigo!\r\nPresidente, vou fazer um esclarecimento que já era para ser totalmente público e entendido por todos os brasileiros. O Brasil, de 1964 a 1985, nunca foi uma ditadura. O Brasil, naquele período, foi governado pelos militares, mas jamais se caracterizou como uma ditadura - e não é isso que os militares defendem e defenderão -, foi um governo militar. Esse é o fato.\r\nEstou feliz por estar na Frente Parlamentar da Segurança Pública, sou o Coordenador no Estado de Rondônia. Fui eleito pela frente para conduzir lá no meu Estado as questões parlamentares federais na área da segurança pública. Certamente cumprirei o meu dever: farei reuniões, encontros com os diversos órgãos da área de segurança, com policiais federais, estaduais, municipais e agentes penitenciários. Vou cumprir o meu dever como Coordenador Parlamentar na área de segurança pública, Presidente.\r\nCom certeza, envidarei todos os esforços para que eu possa trazer informações repassadas por esses agentes lá no Estado de Rondônia aqui para o Congresso, para que possamos atendê-los nas melhores condições possíveis.\r\nEu tenho certeza de que muitas ações positivas virão de lá, para que nós possamos avançar aqui nessa frente - não tenho dúvidas. Com certeza, de outros Estados também virão ações positivas, mas no meu Estado de Rondônia tratarei isso com muita responsabilidade e respeito ao povo, porque segurança trata de vida, segurança trata de tranquilidade das famílias.\r\nNós jamais poderemos admitir que o mal se imponha contra as famílias brasileiras. E nós que estamos na frente - somos mais de 300 Parlamentares, 304 Parlamentares Federais fazem parte da Frente Parlamentar da Segurança Pública - mostraremos para o Brasil que há solução para essa situação tão complicada em que se encontra nosso País.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-03-21T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNÇÃO LEGISLATIVA.",
    "sumario" : "Equívoco do conceito da sociedade a respeito dos trabalhos parlamentares. Importância da discussão, pela Casa, de temas de relevante interesse da população brasileira.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado. \r\nEu também quero aproveitar esta oportunidade para dizer ao povo brasileiro algo que nós, como cidadãos, não temos conhecimento. Quando nós olhamos de fora para dentro do Congresso Nacional, Sr. Presidente, imaginamos algumas coisas relacionadas aos Parlamentares. Quando ocupamos o Parlamento, efetivamente descobrimos que não é nada daquilo que falam de fora para dentro. Até diria que fui enganado lá fora. Diziam-me assim: \"Coronel Chrisóstomo, lá na Câmara o senhor vai estar tranquilo, porque Deputado não trabalha; Deputado tem uma vida tranquila\". Quando eu cheguei e comecei a trabalhar, descobri que não é nada disso. Deputado que quer fazer para o povo do seu Estado e para os brasileiros trabalha, e muito! Não tem hora para chegar em casa. Ontem, mesmo, a sessão acabou no Congresso, aqui na Câmara, tarde da noite, além das 22 horas. Isso vem ocorrendo em outros momentos, e começamos a trabalhar cedo. Portanto, muito se trabalha aqui na Câmara dos Deputados e, com certeza, no Congresso. Ainda mais agora que tratamos da reforma da Previdência, algo extremamente importante e necessário para o nosso povo. E nós vamos trabalhar muito para que o povo tenha essa reforma em prol dele, em prol daquele cidadão que não está aqui dentro. Logicamente, todos nós, independentemente de quem seja, independentemente dos poderes, temos que dar a nossa parcela de sacrifício.   \r\nPor favor, Sr. Presidente, me conceda mais 1 minuto.\r\nMas nós não podemos apontar o dedo apenas para uma instituição. Não podemos! Não podemos apontar o dedo e dizer: \"Aquela instituição é a culpada, por isso ou por aquilo\". Vamos pensar o contrário. E aí eu falo para o lado esquerdo, para aqueles que defendem só aquilo que não interessa ao povo. Mas eu já sei o que eles pensam. Eles pensam assim: \"Si hay gobierno, yo soy contra\". É assim que funciona? Mas não é isso que o povo quer! Não importa o lado, seja da Esquerda, seja da Direita. O brasileiro quer que nós discutamos aqui dentro desta Casa assuntos que sejam pertinentes ao povo; assuntos que sejam de interesse para o crescimento do Brasil; assuntos que sejam para atender as famílias brasileiras.\r\nPresidente, eu tenho certeza de que V.Exa. pensa igual a mim, porque vejo a sua batalha nos microfones, buscando o consenso, buscando algo que seja de importância para a discussão, e que os brasileiros nos aplaudam.\r\nEu fico feliz quando transporto aqui na minha lapela esquerda o símbolo do Parlamentar. Nós não podemos nos esconder disso! E na rua temos que dizer que nos orgulhamos disto aqui, que é a lapela do Parlamentar, que é o bóton do Parlamentar. \r\nIsto me orgulha muito, porque vim lá de Rondônia sem nenhuma chance de vencer, Presidente. Até diziam que eu era um maluco, que era um louco, mas os rondonienses disseram que não sou nada disso. Eles realmente confirmaram que aquele que quer fazer as coisas corretas para o povo é quem eles querem aqui dentro, aqueles que tratam de assuntos que interessam à sociedade brasileira e aos nossos Estados. Por isso, eu vim para esta Casa. E do jeito que eu cheguei, com pouco recurso no bolso, dessa forma eu retornarei para Rondônia, não sei daqui a quantos anos. Mas, tenham a certeza, este soldado do povo dará muito orgulho para Rondônia.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, GOLPE DE ESTADO (1964), FORÇAS ARMADAS, DITADURA, DEMOCRACIA.",
    "sumario" : "Apoio do orador aos Governos militares iniciados em 1964.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, 1964 foi uma guinada para que o Brasil hoje tivesse uma democracia. Eu sou um soldado do Exército. Não vivi aquele tempo, mas meu pai viveu. O que queriam no período até 1964 era transformar este País com paredão: mandando matar, mandando fazer qualquer coisa que não fosse democracia. \r\nNós vamos ter que disponibilizar aqui vários livros que definem o que é comunismo, o que é democracia e o que é ditadura, porque há pessoas que não sabem o que é ditadura. Foi um governo militar, Presidente. Não foi ditadura. Se quiserem falar comigo, eu estou aqui para dizer qual a importância das Forças Armadas naquele período e o que queriam antes de 1964.\r\nChega! Chega!"
  }, {
    "dataHoraInicio" : "2019-03-26T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, INICIATIVA LEGISLATIVA, COMISSÃO DE MINAS E ENERGIA (CME), AUDIÊNCIA PÚBLICA (PROCESSO LEGISLATIVO), AGRADECIMENTO, MINISTRO DE ESTADO DE MINAS E ENERGIA, GRUPO ENERGISA, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), DEBATE, AUMENTO, TARIFA DE ENERGIA ELÉTRICA, RONDÔNIA.",
    "sumario" : "Agradecimento ao Ministro de Minas e Energia e outros pela confirmação da presença na audiência pública promovida pela Comissão de Minas e Energia, destinado ao debate do reajuste nas tarifas de energia elétrica no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero aproveitar este momento para fazer um agradecimento ao Ministro de Minas e Energia, ao Grupo Energisa, à ELETROBRAS e à ANEEL. Em razão de uma solicitação que eu fiz, eles estarão amanhã na Comissão de Minas e Energia para tratar daquele aumento no preço da energia em Rondônia e outros Estados. Eles virão aqui e com certeza vão esclarecer essa questão, para que os Deputados tomem conhecimento, fiquem tranquilos e passem as informações para seus Estados. Tomara que eles consigam diminuir mais ainda esse aumento e, se possível, até retirá-lo, porque 27% a mais na conta é muito. Agradeço ao Ministro de Minas e Energia e às demais autoridades mencionadas.\r\nRondônia, o soldado de vocês está aqui: é o Coronel Chrisóstomo! Um forte abraço a todos!"
  }, {
    "dataHoraInicio" : "2019-03-26T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, FORÇAS ARMADAS, COMEMORAÇÃO, GOLPE DE ESTADO (1964), CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, PARTICIPAÇÃO.",
    "sumario" : "Participação do orador nas comemorações do aniversário da revolução ocorrida no País em 31 de março de 1964.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, com relação ao que o nosso Presidente Bolsonaro declarou sobre o dia 31 de março, gostei tanto, tanto, que, inclusive, vou participar e vou pedir para desfilar também!(Apupos.)\r\nNaquele momento o Brasil tomou rumo para que hoje nós tenhamos a verdadeira democracia.\r\nTem gente que diz que Cuba é democracia, que Venezuela é democracia.\r\nOlha, povo de Rondônia, não escutem isso! Não escutem! Esses países não são democráticos! Agora, aqui, sim! E em 31 de março nós vamos comemorar exatamente o que as Forças Armadas, o que os policiais...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Conclua, nobre Deputado.\r\nA SRA. MARIA DO ROSÁRIO (PT - RS) - Sra. Presidente...\r\nO SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO) - Não só os militares das Forças Armadas, os policiais militares, os policiais civis foram grandes guerreiros também em 1964! Eles se orgulham disso! Aqueles que não se orgulham, Deputados e Deputadas, são aqueles que gostam de ver cidadãos caírem no paredão, são aqueles que gostam de ver cidadãos sofrerem.\r\nLá em São Paulo, na porta do QG, tem sangue derramado de soldado morto por gente que fala em democracia em Cuba. Tem!\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Conclua, Deputado.\r\nO SR. CORONEL CHRISÓSTOMO (Bloco/PSL - RO) - Muito obrigado, Sra. Presidente.\r\nPortanto, eu estarei lá no dia 31 de março e quero marchar."
  }, {
    "dataHoraInicio" : "2019-03-27T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO SOCIAL LIBERAL (PSL), PARTICIPAÇÃO, MULHER, POLÍTICA. \r\nDEPUTADO FEDERAL, ATUAÇÃO, REFORMA CONSTITUCIONAL.",
    "sumario" : "Maior participação feminina na política. Apoio às manifestações a favor do golpe militar de 1964. Solicitação aos Deputados oposicionistas de busca de conciliação em prol da aprovação de reformas constitucionais.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Minha colega Deputada Perpétua Almeida, deixe-me dizer-lhe uma coisa: que bom que a senhora falou da participação das mulheres na política! Eu vou lhe dizer uma coisa, colega Deputada: eu sou a favor de não só 30%, mas sou a favor, Deputado, de 50% de vagas para as mulheres e 50% para os homens! Eu defendo isso, Presidente! Defendo! \r\nAgora, minha colega Deputada, eu vou lhe dizer uma coisa: vamos deixar livre a manifestação! Vamos deixar livre seja dentro do quartel, seja fora! Nós não somos inimigos! Nós somos de partidos diferentes! Vamos buscar a conciliação para todas as nossas reformas! Nós precisamos de construir o nosso País!"
  }, {
    "dataHoraInicio" : "2019-04-03T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, SAÚDE PÚBLICA, REUNIÃO, PREFEITO, PORTO VELHO (RO), VILHENA (RO), ARIQUEMES (RO), PROGRAMA MAIS MÉDICOS, ATENDIMENTO MÉDICO, GRUPO INDÍGENA, RONDÔNIA.",
    "sumario" : "Compromisso do Ministro da Saúde, Luiz Henrique Mandetta, de atendimento a reivindicações de Prefeitos Municipais do Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sra. Presidente, eu quero agradecer ao Ministro da Saúde, Henrique Mandetta, que atendeu ao meu pedido para tratar, com os Prefeitos de Porto Velho, Hildon Chaves, de Vilhena, Eduardo Japonês, e com o Vice-Prefeito de Ariquemes, Lucas Follador, da situação desses Municípios do meu Estado. Os três saíram contentes, porque as ações prometidas pelo Ministro para atender a esses três Municípios foram muito importantes. Serão contempladas as áreas de saúde, com o Mais Médicos, e de infraestrutura. E o Ministro ainda deu uma boa notícia, que vai tranquilizar os povos indígenas de Rondônia, no sentido de que eles serão muito bem atendidos na área de saúde pelo Governo Federal.\r\nMeus parabéns ao Ministro Mandetta! Meus parabéns aos Municípios de Porto Velho, de Ariquemes e de Vilhena. Eu estou sempre à disposição para atender o nosso Estado, os nossos Municípios. Contem com o Coronel Chrisóstomo nas ações de saúde e em todas as demais!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MACHADINHO D'OESTE (RO), FAMÍLIA DESABRIGADA, ROMPIMENTO, BARRAGEM DE REJEITO, ATUAÇÃO PARLAMENTAR, CORONEL CHRISTÓSTOMO, DEPUTADO FEDERAL, INVESTIGAÇÃO, RESPONSABILIDADE, DESASTRE AMBIENTAL.\r\nLUIZ HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, SAÚDE PÚBLICA, PORTO VELHO (RO), ARIQUEMES (RO), VILHENA (RO), PAVIMENTAÇÃO ASFÁLTICA, SANEAMENTO BÁSICO.\r\nGRUPO DE TRABALHO, PROPOSIÇÃO LEGISLATIVA, LEI ANTICRIME, ATUAÇÃO PARLAMENTAR, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA.\r\nEXÉRCITO BRASILEIRO, DEFESA.",
    "sumario" : "Rompimento de barragem no Município de Machadinho d'Oeste, Estado de Rondônia. Elogio ao Ministro da Saúde, Luiz Henrique Mandetta. Compromisso do orador com a obtenção de recursos para o asfaltamento e saneamento básico da Capital Porto Velho. Participação do Parlamentar no grupo de trabalho destinado ao exame das legislações penal e processual penal.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, agradeço a oportunidade. Venho tratar de mais uma tragédia ocorrida lá em Rondônia, em Machadinho, que deixou quase 100 mil famílias desabrigadas. \r\nQuero informar à Rondônia que já tomei as providências. Entrei com requerimento e vou com os órgãos ficais para verificarmos, in loco, o que de fato ocorreu com as duas barragens que supostamente deram problema nos dois Municípios. Nós precisamos tomar conhecimento e saber quem são os responsáveis, aqueles que deixaram de tomar as atitudes devidas para impedir mais esse mal ao povo brasileiro, agora aos nossos rondonienses.\r\nRegistro um agradecimento ao Ministro Mandetta, Ministro da Saúde, que ontem abriu agenda para receber a mim, ao Prefeito de Porto Velho, capital de Rondônia, o Prefeito de Vilhena e o Vice-Prefeito de Ariquemes. Tratamos sobre saúde. O Ministro, além de ter apresentado ações futuras com relação à saúde no Brasil, o que será muito melhor para os Municípios, também já mostrou as ações positivas, que criaram situações muito favoráveis para Porto Velho, Ariquemes e Vilhena.\r\nPovo de Porto Velho, povo da minha Capital, tenha a certeza de que terá todo o meu apoio para amparar os vários bairros que hoje ainda não têm água tratada e não conhecem o asfalto. É necessário que esses bairros também recebam pavimento asfáltico.\r\nEu gostaria de registrar, agora, algo extremamente importante para mim, motivo de muita felicidade: fui escolhido, entre nove Parlamentares, para participar do grupo de trabalho destinado a analisar e debater as mudanças a serem promovidas na legislação penal e processual penal. Fiquei muito feliz e grato com essa missão, Sr. Presidente. Nós vamos tratar da Lei Anticrime. Esses dez Parlamentares, entre os quais eu me incluo, tratarão dessa lei que nos chegou por intermédio do nosso Ministro que, todos o conhecem, trata dessas questões relativas a crimes.\r\nEntão, estou muito feliz por participar disso e com certeza vou dar minha contribuição. Com o apoio de nossos Parlamentares e de grandes juristas do Brasil, faremos aqui esse estudo, com o qual seguramente o nosso Ministro Moro ficará feliz. \r\nPeço apoio a todos os Parlamentares que estão aqui e aos que, com certeza, estarão prontos para nos auxiliar. Eu serei sempre um soldado do Congresso Nacional. \r\nHoje participei, lá no Clube Militar, da promoção dos novos generais do Brasil. Eu não cheguei a esse posto, mas sou coronel do Exército Brasileiro e continuarei sendo um soldado do Brasil e do nosso Exército aqui dentro do nosso plenário. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-11T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORRUPÇAO, COMBATE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, FAVORÁVEL.",
    "sumario" : "Implementação, pelo Governo Jair Bolsonaro, de ações em prol do povo brasileiro, notadamente quanto ao combate à corrupção.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, vim agora do evento que contabiliza os 100 dias do Governo Bolsonaro. Naquela oportunidade, foram apresentadas diversas novas ações que o Governo implementará a partir de agora. Entre elas, há uma extremamente importante, que é a uma Comissão que vai tratar da não corrupção no nosso País, em prol dos brasileiros. Essas ações, com certeza, terão um reflexo muito forte aqui no Congresso Nacional, aqui na Câmara dos Deputados. Os Parlamentares, nossos colegas, vão verificar o que esse Governo veio realmente fazer em prol da Nação brasileira.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-15T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), ATUAÇÃO, DESTRUIÇÃO, MÁQUINA AGRÍCOLA, IMPLEMENTO AGRÍCOLA, PRODUTOR AGRÍCOLA, CUJUBIM (RO), BURITIS (RO).",
    "sumario" : "Contrariedade à iniciativa do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA de destruição de máquinas e equipamentos de produtores e madeireiros em situação ilegal, nos Municípios de Cujubim e Buritis, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Muito obrigado, Presidente. Rondônia está lhe esperando para uma visita. O Estado é um grande produtor agrícola no País.\r\nMas eu quero tratar agora sobre os Municípios de Buritis e Cujubim, que passaram por um problema com o IBAMA. Inclusive, mandaram queimar máquinas, equipamentos e casas dos produtores. Logicamente, esta administração do IBAMA, que ainda não é a nossa, do Governo Bolsonaro, está causando transtorno nesses Municípios. Não é dessa forma que se coíbe os problemas; é orientando. Pode-se até tomar todas as providências cabíveis em relação à Justiça, mas não queimar equipamentos dessas pessoas que suaram para conseguir o seu produto, para produzir o seu pão de cada dia. Isso não é admissível, Sra. Presidente, de forma alguma.\r\nNa semana retrasada, tivemos um problema em Cujubim nada aceitável. Agora, neste final de semana, tivemos outro no querido Município de Buritis. Buritis tem o Coronel Chrisóstomo, que vai defender esse Município! Na verdade, eu vou defender o Estado de Rondônia. Esses Municípios não podem passar por essa situação.\r\nA direção do IBAMA tem que entender que o recado foi dado pelo Presidente da República, que disse que não é para queimar, nada não é para destruir nada do produtor. Se a atividade for ilegal, vá, prenda, tome todas as providências cabíveis e legais, mas não queime o equipamento desse povo, que já sua muito para conseguir pouco.\r\nForte abraço a esses Municípios!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-15T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGULARIZAÇÃO FUNDIÁRIA, RONDÔNIA.\r\nCAMINHÃO, EQUIPAMENTO, DESTRUIÇÃO, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), CRÍTICA.\r\nSEGURANÇA PÚBLICA, MELHORIA, RONDÔNIA, AUDIÊNCIA PÚBLICA, REALIZAÇÃO.",
    "sumario" : "Regularização fundiária do Estado de Rondônia. Protesto contra a destruição de caminhões e equipamentos de produtores e madeireiros, pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA. Anúncio de realização, em Rondônia, de grande audiência pública para discussão de medidas de melhoria da área de segurança pública.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sra. Presidente. \r\nQuero tratar aqui de três itens muito importantes para o Estado de Rondônia. O primeiro, a regularização fundiária. É o item número um, com o qual pretendo trabalhar, para defender o povo de Rondônia. Que povo tenha tranquilidade: o Governo Bolsonaro vai regularizar muitas áreas, muitas terras. A regularização fundiária será um item importante para o meu trabalho como Deputado Federal. E já temos quase 2 mil títulos ou, para ser mais preciso, um pouco mais de 1.500 títulos prontos para entregar para o cidadão rondoniense. \r\nEsse é um trabalho do Governo Bolsonaro do qual eu estou participando. Tenho tratado com o Presidente do Instituto Nacional de Colonização e Reforma Agrária - INCRA, meu amigo General Jesus Corrêa. Tenho tratado com a própria Ministra e tratado com o grande Secretário Nabhan Garcia. Portanto, estamos alinhados para que o povo de Rondônia tenha suas áreas regularizadas. Isso vai ajudar, vai desenvolver muito o nosso Estado, e é uma ação do Governo Federal. Tenho certeza de que o Governo Estadual também está fazendo seu trabalho, com as suas Secretarias, e vai fazer ainda mais.\r\nOutro assunto importante, do qual tratei há pouco, diz respeito à queimada e destruição de equipamentos, caminhões e até casas e casebres, a exemplo do que ocorreu em Buritis e Cujubim, no Estado de Rondônia. O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA foi lá e queimou, não foi o Governo Bolsonaro. Aquelas pessoas, com certeza, serão substituídas para que outros ocupem o espaço, para que não se queime nada do povo de Rondônia! Serão tomadas todas as providências cabíveis. Se necessário impedir a transitabilidade das pessoas, que se impeça, e que se prendam os equipamentos, mas não os queimem. Não podemos deixar a ilegalidade tomar conta. Não, isso não! Não se pode queimar o trabalho que é feito por produtores e madeireiros. Isso nós não admitimos! E o nosso Governo Bolsonaro também não admite isso!\r\nO terceiro assunto, que também é bastante importante, diz respeito à segurança pública. Sou integrante da Comissão de Segurança Pública e Combate ao Crime Organizado. Passaram-me a incumbência de ser, lá em Rondônia, o coordenador da área de segurança pública do Parlamento federal. Portanto, pretendo realizar um grande movimento, uma grande audiência pública com relação à segurança pública no Estado de Rondônia. Vamos ouvir os órgãos institucionais de segurança, a Polícia Federal, a Polícia Estadual, a Polícia Municipal, e também os agentes penitenciários. Vamos saber quais são os seus anseios e discutir tudo o que o Governo Bolsonaro pode fazer para ajudar essas classes, que tanto precisam do apoio do nosso Governo.\r\nEu estarei lá, junto aos senhores, para ouvi-los e para complementar com alguma coisa. E levarei de Brasília autoridades da área, para que possamos fazer um alinhamento muito mais propício para as demandas da segurança pública do Estado de Rondônia.\r\nSabemos que segurança pública é algo que está diante dos olhos de todos os brasileiros, de todos os Estados. É algo de muita importância para as nossas famílias, porque a insegurança tomou conta das nossas cidades, e isso os brasileiros não querem mais. \r\nEstá na hora de tomarmos a frente, e o Governo Bolsonaro vai fazer isso, com o apoio dos seus Parlamentares, da sua base, para que possamos viver em paz nos nossos Municípios e nos nossos Estados. Eu tenho certeza de que, com o trabalho árduo que nós estamos implementando nos Estados, a base Bolsonaro, nós ficaremos mais tranquilos logo em seguida. Logicamente, sabemos que, em pouco mais de 3 meses, não se consegue fazer mágica, mas juntos, abraçados na causa em prol do povo de Rondônia e em prol do Brasil, nós vamos chegar lá. Contem comigo! \r\nUm forte abraço, Rondônia!\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-15T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMPEONATO, GUAJARÁ-MIRIM (RO), ESPORTE, RONDÔNIA, ENTIDADE FILANTRÓPICA, CONGRATULAÇÃO.",
    "sumario" : "Congratulações à Associação de Desenvolvimento Social Palácio sem Nome, pela realização de campeonato de futevôlei no Município de Guajará-Mirim, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Quero registrar evento que aconteceu em Guajará-Mirim, tratando de esporte. \r\nA Associação de Desenvolvimento Social Palácio sem Nome realizou um campeonato de futevôlei lá em Guajará-Mirim.\r\nFoi um belo trabalho do Angel e do Caçador. Guajará-Mirim está no roteiro do esporte no Estado de Rondônia. \r\nParabéns a todos os envolvidos no evento! \r\nGuajará-Mirim ficou em segundo lugar, e Porto Velho, em primeiro lugar. Na próxima, com certeza, Guajará-Mirim ficará em primeiro lugar.\r\nParabéns aos organizadores do evento da Associação de Desenvolvimento Social Palácio Sem Nome!"
  }, {
    "dataHoraInicio" : "2019-04-15T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA MAIS MÉDICOS, RONDONIA.",
    "sumario" : "Divulgação dos Municípios atendidos pelo Programa Mais Médicos, no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, há um edital aberto do Ministério da Saúde referente ao Programa Mais Médicos. Vou citar os Municípios beneficiados de Rondônia: Ariquemes, quatro médicos; Cacoal, cinco médicos; Guajará-Mirim, dois médicos; Ji-Paraná,  cinco médicos; e Porto Velho, podendo receber até quatro médicos. \r\nEsses médicos deverão chegar a esses Municípios até final de maio. O Ministério está envidando todos os esforços para atender a esses Municípios e a outros. Por enquanto, estou divulgando esses Municípios, cujo setor de saúde terá uma atenção melhorada, com mais médicos.\r\nParabéns a esses Municípios! \r\nParabéns ao Ministro da Saúde!"
  }, {
    "dataHoraInicio" : "2019-04-15T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=309&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), ATUAÇÃO, DESTRUIÇÃO, MÁQUINA AGRÍCOLA, IMPLEMENTO AGRÍCOLA, CUJUBIM (RO), BURITIS (RO).",
    "sumario" : "Protesto contra a iniciativa do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA de destruição de caminhões e equipamentos de produtores e madeireiros em situação irregular, nos Municípios de Cujubim e Buritis, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sra. Presidente, primeiramente, eu queria pedir a V.Exa. que determinasse a publicação de todas as minhas falas de hoje no programa A Voz do Brasil.\r\nSra. Presidente, volto a dizer, agora com vários colegas Parlamentares presentes no plenário, que o que está acontecendo no Estado de Rondônia, nos Municípios de Cujubim e Buritis, quando queimaram equipamentos, caminhões e até casas de madeireiros, de produtores de Rondônia, foi feito pelo IBAMA. Mas lembro que a gestão não era ainda a de Jair Bolsonaro. \r\nCertamente agora chegou a hora de mudar todo mundo, em nome do novo Governo.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-05-07T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), AUDIÊNCIA PÚBLICA, RONDÔNIA, CENTRAIS ELÉTRICAS DO NORTE DO BRASIL (ELETRONORTE), BRASÍLIA (DF), TRANSFERÊNCIA, LOCALIZAÇÃO, REGIÃO NORTE.",
    "sumario" : "Anseio do Norte brasileiro pela transferência da sede das Centrais Elétricas Brasileiras S/A - ELETROBRÁS para a região amazônica, e pela nomeação de diretores locais para as Centrais Elétricas do Norte do Brasil - ELETRONORTE.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, há pouco, na Comissão de Minas e Energia, estava o Presidente da ELETROBRAS, e pude fazer a ele perguntas relacionada a Rondônia. Se a antiga SUDENE estava no Nordeste, se a ELETROSUL está no Sul, se outros órgãos estão naquela região, por que a ELETRONORTE está em Brasília e por que seus diretores não são do Norte? \r\nPortanto, Rondônia e todo o Norte querem a ELETROBRAS no Norte e querem autoridades da área dentro do órgão ELETRONORTE. Esse é o anseio da Amazônia e de todo o Norte brasileiro.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-07T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VILLAS BÔAS, GENERAL, ATUAÇÃO, ELOGIO.\r\nPROPOSTA DE EMENDA À CONSTITUIÇÃO, VOTO, ELEIÇÃO, ELEITOR, SERVIÇO MILITAR OBRIGATÓRIO.\r\nORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.",
    "sumario" : "Elogio ao General de Exército, Eduardo Villas Bôas. Defesa de votação da proposta de emenda à Constituição sobre a permissão do voto durante a prestação do serviço militar obrigatório. Orientação de bancada na votação em globo da admissibilidade dos destaques simples (Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal e sobre a alteração da Lei nº 8.934, de 1994, relativa ao Registro Público de Empresas Mercantis e Atividades Afins).",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - General Villas Boas, nós trabalhamos juntos. O senhor foi meu comandante. O senhor é o cara! \r\nEu estou aqui, minha Presidente, com uma PEC para fazer justiça aos brasileiros que são impedidos de votar pela Constituição, os reservistas que prestam serviço militar obrigatório, inclusive os médicos que prestam serviço militar obrigatório e não podem votar no Brasil. É uma PEC para que esses cidadãos votem.\r\nPortanto, o Governo vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-05-07T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=377&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  ART. 7, ARTIGO (TEXTO LEGISLATIVO), PLV 5/2019, PROJETO DE LEI CONVERSÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL. \r\nDECRETO, AQUISIÇÃO, CADASTRO, REGISTRO, COMERCIALIZAÇÃO, PORTE DE ARMA, POSSE DE ARMA, ARMA DE FOGO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do projeto de lei de conversão da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins. Assinatura, pelo Presidente Jair Bolsonaro, de decreto a respeito da posse de armas de fogo.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, antes de orientar eu gostaria de apresentar uma informação aqui no Congresso. Quero dizer que hoje eu fiquei muito feliz no Planalto quando o Presidente apresentou o decreto sobre armas, beneficiando os colecionadores, atiradores e caçadores, os CACs, principalmente os atiradores e os colecionadores. O Brasil ficou feliz com isso. Quero dizer para V.Exa. que com esse apoio esses profissionais e o pessoal da área de tiro esportivo, com certeza, vão ficar felizes.\r\nO PSL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-05-08T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nPROGRAMA NACIONAL DE UNIVERSALIZAÇÃO DO ACESSO E USO DA ENERGIA ELÉTRICA, RONDÔNIA, AMAZONAS, AVALIAÇÃO POSITIVA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei Complementar nº 55, de 2019, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiros-fiscais vinculados ao ICMS e destinados a templos de qualquer culto e a entidades beneficentes de assistência social. Agradecimento à Presidência e aos Deputados pela contribuição ao orador no exercício do mandato parlamentar. Regozijo com a extensão do Programa Luz para Todos ao Estado de Rondônia e à Amazônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - O PSL vota \"não\", Sra. Presidente. Quero fazer um agradecimento a V.Exa. e a todos os Parlamentares desta Casa, que tanto têm me ajudado e orientado a como agir cada vez mais nesta Câmara dos Deputados, mesmos meus colegas do outro lado, que às vezes são contra meu Governo. Eu tenho aprendido muito com cada Parlamentar aqui. Muito obrigado, senhoras e senhores!\r\nHoje fiquei muito feliz, porque Rondônia e a Amazônia agora contarão com o Programa Luz para Todos. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-08T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, REUNIÃO, MINISTRO DE ESTADO DO MEIO AMBIENTE, GOVERNADOR, RONDÔNIA, NEGOCIAÇÃO, DESTRUIÇÃO, EQUIPAMENTO, CAMINHÃO.",
    "sumario" : "Proibição aos órgãos de fiscalização, pelo Ministro do Meio Ambiente, da destruição de máquinas e equipamentos apreendidos de produtores rurais e madeireiros no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Presidente, saí há pouco de uma reunião com o Ministro do Meio Ambiente. Nela também estava o Governador do Estado de Rondônia. Fizemos tratativa em favor do povo de Rondônia, daqueles produtores, daqueles madeireiros, para que não mais sejam queimados seus equipamentos, seus caminhões e suas casas.\r\nLogicamente, deverão procurar não entrar em áreas em que seja ilegal a sua entrada. Fato é que o Ministro, sensivelmente, pede que isto não aconteça mais: a queimada de equipamentos no Estado de Rondônia. Isso deverá ser coisa do passado! Têm que respeitar o nosso povo.\r\nUm forte abraço, Rondônia!"
  }, {
    "dataHoraInicio" : "2019-05-16T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESENÇA, CRIANÇA, GALERIA, PLENÁRIO DA CÂMARA DOS DEPUTADOS, SAUDAÇÃO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, MINISTRO DE ESTADO DA EDUCAÇÃO, INVESTIMENTO PÚBLICO, EDUCAÇÃO BÁSICA, DEFESA.\r\nGRUPO DE TRABALHO, PROPOSIÇÃO LEGISLATIVA, LEI ANTICRIME, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, CONTRIBUIÇÃO, WALTER WALTENBERG, PRESIDENTE, TRIBUNAL DE JUSTIÇA, RONDÔNIA, SAMUEL GONÇALVES, PROMOTOR DE JUSTIÇA.",
    "sumario" : "Presença de crianças nas galerias do plenário. Prioridade do Governo Jair Bolsonaro na educação básica. Contribuição do Presidente do Tribunal de Justiça do Estado de Rondônia, Desembargador Walter Waltenberg, e do Promotor Samuel Gonçalves com o grupo de trabalho da Casa destinado ao exame das medidas de combate à criminalidade, apresentadas pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. \r\nAntes de iniciar a minha fala, os itens de que quero tratar, quero dar um boa-tarde a essas crianças que estão entrando nas galerias.\r\nBoa tarde, crianças!(Manifestação nas galerias: Boa tarde!)\r\nA educação brasileira começa pela educação básica, Deputado Alexandre Frota. Se nós atendermos à educação no básico, com certeza, teremos grandes cidadãos. É isto o que o Governo Jair Bolsonaro quer fazer: investir nessas crianças. Logicamente, também temos que atender a academia, mas, se não prepararmos as nossas crianças na educação básica, certamente, não teremos grandes pensadores. É exatamente isso o que o Governo Bolsonaro quer fazer. E estamos de acordo, meu amigo Deputado Bibo. Com certeza, o sucesso será grande.\r\nEsse é o caminho, Capitão Bolsonaro. Siga firme, nosso Ministro da Educação. Nós estamos com V.Exa. O Brasil está com V.Exa.\r\nMuitas falácias, muitas coisas são ditas, entre elas a de que dinheiro vai faltar para a educação, para a academia, para universidades. Não vai. Muitos maus exemplos tem sido dados dentro da academia, dentro das universidades. Não é isso o que se quer. Nós queremos o que é correta, nós queremos ver estudantes estudando e pesquisando dentro das faculdades, e não fazendo o que o Brasil sabe que é errado, coisas de que eu nem posso falar diante das crianças que estão aqui, Deputado Frota. Ficaria muito feio. O que essas crianças vão pensar do Parlamento? É o nosso futuro que está ali sentado. Essas crianças maravilhosas, com certeza, são muito bem ensinadas no colégio.\r\nEsse é o ensino importante, o ensino básico. Com certeza, aprendendo bem, tendo mais recursos no ensino básico, as crianças vão salvar o País, vão deixá-lo muito melhor do que este país em que nós vivemos.\r\nAgora eu quero mandar um recado para Rondônia, o meu Estado maravilhoso. Hoje faço parte do grupo de trabalho que analisa o pacote anticrime, Sr. Presidente. Estou muito feliz por fazer parte dele. Aproveitei a oportunidade e, autorizado, convidei quatro juristas de Rondônia para nos auxiliarem, para nos ajudarem a aperfeiçoar o pacote anticrime do nosso Ministro Sergio Moro.\r\nHoje tivemos o grande prazer de receber o Presidente do Tribunal de Justiça de Rondônia, o Dr. Walter Waltenberg, que muitas contribuições deu ao pacote anticrime. Eu agradeço daqui, publicamente, a Rondônia, porque o Presidente do TJ é um homem que circula em todos os cantos do Estado.\r\nNa próxima semana, receberemos aqui o Dr. Samuel Gonçalves, da cidade de Guajará-Mirim, um promotor renomado que hoje se encontra no Conselho Nacional do Ministério Público, aqui em Brasília.\r\nCom certeza, ele vai trazer muitas contribuições para esse pacote, o qual, tenho dito, vai melhorar muito as leis anticrime do Brasil. É o que se espera e é o que o Ministro Sergio Moro está fazendo.\r\nHoje estudam esse pacote de medidas um pouco mais de 14 Parlamentares. Com certeza, estamos fazendo muito esforço para que ele fique o melhor possível e atenda a comunidade jurídica do nosso Brasil. Os temas são maravilhosos. A cada semana tratamos de temas que apaixonam todos nós que fazemos parte desse grupo. Por isso, eu estou muito feliz.\r\nRondônia está sendo valorizada com a vinda dos nossos juristas para cá. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-16T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WALTER WALTENBERG, PRESIDENTE, TRIBUNAL DE JUSTIÇA ESTADUAL, RODÔNIA, PRESENÇA, CÂMARA DOS DEPUTADOS. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), VOTAÇÃO.\r\nLEI ANTICRIME, VOTAÇÃO. \r\nCORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, REUNIÃO, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, HELICÓPTERO, APREENSÃO, DESTINAÇÃO, SEGURANÇA PÚBLICA, RODÔNIA.",
    "sumario" : "Presença em plenário do Presidente do Tribunal de Justiça do Estado de Rondônia, Walter Waldenberg. Saudações ao Deputado Mauro Nazif. Confiança do orador na aprovação, pela Casa, da proposta de reforma previdenciária e do pacote anticrime encaminhado pelo Ministério da Justiça e Segurança Pública. Encontro do orador com o Ministro Sérgio Moro. Solicitação ao Ministro de repasse de helicóptero apreendido pela polícia ao setor de segurança pública do Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade de falar ao povo de Rondônia.\r\nQuero inicialmente registrar a presença do Dr. Walter Waltenberg, Presidente do Tribunal de Justiça do Estado de Rondônia, que está ao lado do meu amigo Deputado Mauro Nazif, também do Estado de Rondônia, dois guerreiros.\r\nEntre os oito Deputados Federais que lutam pelo nosso Estado, está o meu amigo Deputado Mauro Nazif.\r\nVou falar olhando para o povo de Rondônia. Aqui está o Desembargador. Fomos felizes hoje à tarde. Acabamos de realizar uma visita ao nosso Ministro da Justiça, o Dr. Sergio Moro. Fomos muito bem atendidos. Ele está muito positivo pelas votações aqui, não só a do pacote anticrime. Embora a Previdência não faça parte do Ministério da Justiça, ele está muito confiante. E eu, como Parlamentar, também estou muito confiante em que venhamos a votar logo tanto o pacote anticrime quanto a reforma da Previdência. Tenho certeza de que os Deputados serão favoráveis.\r\nO nosso Desembargador Walter Waltenberg pode comprovar para povo que nós estivemos lá. Eu fiz uma solicitação ao Ministro. Aquele helicóptero que foi apreendido 4 semanas atrás, entupido de entorpecentes, está sob a tutela do Ministério da Justiça, Deputado Bibo. Então, em favor da segurança pública de Rondônia, solicitei a ele que esse helicóptero passe para o Estado de Rondônia, que hoje tem dificuldades relacionadas a aeronaves. O Rio Grande do Sul tem muitas aeronaves. Rondônia não tem.\r\nPresidente, eu aproveitei essa oportunidade e solicitei ao Ministro que esse helicóptero, Deputado Mauro Nazif, seja destinado ao Estado de Rondônia. Isso foi ratificado pelo Desembargador, que disse: \"Nós precisamos de aeronaves para fiscalizar as fronteiras de Rondônia\". Isso serve ao Vale do Guaporé, ao Vale do Mamoré e outros mais.\r\nMuito feliz estou por esse encontro com o Ministro, que se mostrou positivo e disse que, em princípio, se não houver nenhum empecilho, vai fazer isso.\r\nSr. Presidente, agradeço muito ao nosso Desembargador, o Presidente do nosso Tribunal de Justiça de Rondônia, que me acompanhou nessa visita, junto com outros assessores. Muito obrigado. Fico feliz.\r\nDesembargador, o senhor é prova do trabalho que, hoje, realizamos. O senhor, como um dos grandes juristas, colabora com o pacote anticrime, apresentou positivamente muitas demandas para aperfeiçoar a Lei Anticrime. Fiz o convite, e o senhor aceitou. Fiquei muito feliz. Quem ganhou foi Rondônia. Quem ganhou foi o pacote anticrime. E quem vai ganhar será o Brasil.\r\nMuito obrigado, Presidente.\r\nMuito obrigado, Dr. Walter Waltenberg.\r\nMuito obrigado, povo de Rondônia. Conte com o soldado do povo de Rondônia!\r\nUm forte abraço!"
  }, {
    "dataHoraInicio" : "2019-05-21T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=293&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 863/2018, MEDIDA PROVISÓRIA, ALTERAÇÃO, CÓDIGO BRASILEIRO DE AERONÁUTICA, EXPLORAÇÃO, SERVIÇOS AÉREOS PÚBLICOS, EMPRESA ESTRANGEIRA, CORRELAÇÃO, AMAZONAS, RONDÔNIA, INFRAESTRUTURA AEROPORTUÁRIA, MELHORIA, FAVORÁVEL.",
    "sumario" : "Apoio do orador ao aporte de recursos estrangeiros na aviação nacional para melhor atendimento do povo brasileiro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Presidente, eu vou ter que colocar a boina! Eu vou colocar a boina porque vou falar da Amazônia.\r\nDeputada, eu gostei do que disse V.Exa. Está certa. A Amazônia tem que ter voo regular que atenda a sua população. Não dá para ter voo conforme a vontade dos donos de aeronaves, dos donos de empresa.\r\nDeputada Cassol, quantas vezes V.Exa. passa por problemas nos aeroportos?\r\nÉ hora de nós nos abraçarmos com quem quer colocar recursos, dinheiro, empresas para atender o Brasil! Eu sou a favor de recursos de fora que venham para atender o povo brasileiro. A Amazônia e Rondônia têm que ser atendidas decentemente.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-05-21T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=306&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 863/2018, MEDIDA PROVISÓRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro. Apoio do povo brasileiro à proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - O Governo vota \"não\".\r\nPresidente, confesso, dentro deste plenário, que estou com muita vontade de votar a favor do nosso Governo - V.Exa. já sabe - em relação à reforma da Previdência. Como estou com vontade de votar a favor! Sabem por quê? Porque o povo está pedindo isso. Domingo, ele vai ratificar o que estou falando aqui dentro deste plenário!\r\nNão adianta querer entender isso de maneira diferente. O povo quer sim que venhamos a votar a favor da reforma da Previdência!\r\nNão é só o Coronel Chrisóstomo que quer isso, não são só os meus eleitores, são, sim, os brasileiros.\r\nSenhores, não tentem se iludir. Não tentem! Seja o lado de lá...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-21T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=309&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER DE COMISSÃO, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 863/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira e orçamentária da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro, nos termos do art. 8º da Resolução nº 1, de 2002, do Congresso Nacional.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - O PSL vota \"sim\".\r\nPresidente, eu estou tranquilo. Estou sem a boina agora. Vou só dar uma explicação.\r\nRondônia precisa, sim, de linhas aéreas. Alguns amigos que falam aqui têm acesso a aeronaves pela manhã, à tarde, à noite, de madrugada, em todos os horários. Eles não moram em Rondônia, não moram no Acre, não moram no Amazonas nem em Roraima. Nós sofremos muito. Lá existe voo de madrugada. Ficamos sem dormir. Em São Paulo, eles não gostam nem de barulho de aeronave. Às 10 horas da noite, param as aeronaves, mandam uma ou outra para o Norte, porque eles não gostam de ouvir barulho de madrugada. E nós temos que voar no período da madrugada.\r\nÉ por isso que eu digo que nós temos, sim, de trazer quem quer trabalhar para o Brasil.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-05-23T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, DEFESA, REGULARIZAÇÃO FUNDIÁRIA, RONDÔNIA, PROPOSIÇÃO LEGISLATIVA, LEI ANTICRIME, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES).",
    "sumario" : "Manifestação do orador em defesa da regularização das terras e do bem-estar do homem do campo.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sra. Presidente, agradeço a V.Exa. a oportunidade. \r\nVim hoje aqui falar para o povo de Rondônia, povo que represento aqui na Câmara dos Deputados. Tenho tratado ultimamente do pacote anticrime na CPI do BNDES, onde o meu foco principal para o Estado é a regularização fundiária, tão necessária para o homem do campo. Sra. Presidente, o homem do campo, quando tem a sua terra regularizada, ajuda o Município e ajuda todas as famílias.\r\nEste é o momento que nós temos, com o apoio de todos os segmentos, logicamente com o Governo, para que possamos dar a esse homem do campo vida melhor para sua família. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-23T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIOS, OBRA PÚBLICA, AEROPORTO, ARIQUEMES (RO), VILHENA (RO), JI-PARANÁ (RO), CACOAL (RO).\r\nPOPULAÇÃO, BURITIS (RO), PRODUTOR AGRÍCOLA, DESRESPEITO, ÓRGÃO AMBIENTAL, FISCALIZAÇÃO, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Empenho do orador para a liberação de recursos federais para a execução de obras nos aeroportos dos Municípios de  Ariquemes, Vilhena, Ji-Paraná e Cacoal, Estado de Rondônia. Cobrança a orgãos de fiscalização de tratamento  respeitoso aos produtores do Município de Buritis, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Eu sempre fico muito feliz quando venho à tribuna, porque faço uma ligação direta com o meu povo de Rondônia, este povo valoroso, que tanto merece o nosso respeito.\r\nEu quero tratar hoje da questão dos aeroportos de Ariquemes, Vilhena, Ji-Paraná e Cacoal. Fique tranquilo, povo de Rondônia: briguei para que o recurso para Ariquemes não fosse perdido, e agora nós vamos trabalhar e envidar todos os esforços para que Ariquemes melhore o seu aeroporto e possa receber aviões de grande porte. \r\nCom relação aos aeroportos de Ji-Paraná, Cacoal e Vilhena, trataremos, e já começamos a tratar, a questão dos cercamentos desses aeroportos, porque havia uma previsão de que aeroportos poderiam até ser fechados por falta de cerca.\r\nNão, isso não pode acontecer. Já tratei disso na Secretaria de Aviação Civil. Está assegurada a manutenção do recurso. Os projetos estão chegando para que possamos executar essas obras tão importantes para o desenvolvimento de Rondônia.\r\nAgora, Sr. Presidente, povo de Rondônia, quero falar à população de um Município que está sofrendo muito. Eu me refiro a Buritis. O povo de Buritis é vocacionado para o campo. Esse povo está sendo maltratado, ou melhor, não está sendo devidamente tratado pelos órgãos fiscais. Não é queimando máquinas, não é prendendo, não é atirando em cidadãos que se vai fazer a coisa certa. Vamos fazer a fiscalização de maneira prudente. Gente está sofrendo! Pais de família, produtores estão sofrendo porque há rigidez excessiva.\r\nEu sou um homem das Forças Armadas. Sei o que é, com uma arma na mão, tratar um homem de forma cidadã. Não é porque estou com uma arma na mão que vou ser truculento com o cidadão. É necessária uma medida correta e respeitável.\r\nSou a favor da legalidade, sim, mas com respeito ao cidadão. O meu povo de Buritis e de toda aquela região tem que ser tratado com respeito. É necessário que os órgãos fiscais o trate dessa forma.\r\nPresidente, solicito a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-28T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO PÚBLICA, POPULAÇÃO, PORTO VELHO (RO), RONDÔNIA, APOIO POLÍTICO, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, GOVERNO FEDERAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PROPOSIÇÃO LEGISLATIVA, LEI ANTICRIME, AGRADECIMENTO.",
    "sumario" : "Agradecimento à população rondoniense pela manifestação de apoio ao orador e ao Governo Jair Bolsonaro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero aproveitar esta oportunidade, no seio do plenário com meus colegas Parlamentares, para agradecer muito à população de Porto Velho, Rondônia, que esteve presente na tarde do dia 26 nas diversas cidades do Estado. Foi uma manifestação muito bem colocada pelos Líderes em prol do Governo Bolsonaro, diante dos diversos assuntos que tratamos nesta Câmara dos Deputados, especialmente o pacote anticrime.\r\nParabéns, Rondônia! Parabéns, população rondoniense! \r\nEstou muito grato por todo o apoio dado ao Parlamentar federal Coronel Chrisóstomo, que lá estava presente, e ao nosso Governador.\r\nMuito obrigado, Rondônia!"
  }, {
    "dataHoraInicio" : "2019-05-29T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, DISPOSITIVO LEGAL,  PLV 9/2019, PROJETO DE LEI DE CONVERSÃO , MPV 867/2018, MEDIDA PROVISORIA, BASE DE APOIO POLITICO, GOVERNO, VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque de preferência para votação do Requerimento de Destaque nº 7, sobre pedido de votação em separado do §3º do art. 68 da Lei nº 12.5651, de 2012, contido no art. 1º do Projeto de Lei de Conversão nº 9, oferecido à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental. Saudação aos integrantes do Corpo de Bombeiros Militar do Distrito Federal presentes na Casa.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Pelo Governo, Presidente, \"sim\".\r\nQuero aproveitar esta oportunidade, e vou até me voltar para a instituição sobre a qual eu quero fazer uma observação, se V.Exa. permitir, Sr. Presidente, que é o Corpo de Bombeiros aqui do Distrito Federal.\r\nQuero me congratular com todos aqui presentes dessa instituição, que presta um serviço muito especial ao Distrito Federal, e, a exemplo deles, a todos os outros do Brasil e do meu Estado, Rondônia. Ao Corpo de Bombeiros, meus cumprimentos. E deixo aqui o grito de selva: Selva!"
  }, {
    "dataHoraInicio" : "2019-06-04T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 875/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORAVEL.\r\nTRANSFERÊNCIA, SERVIDOR PUBLICO, TERRITÓRIO FEDERAL DE RONDÔNIA, UNIÃO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, DEFESA.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira e orçamentária da Medida Provisória nº 875, de 2019, sobre o Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais. Assinatura de decreto pelo Presidente Jair Bolsonaro sobre a transferência de servidores do ex-Território Federal de Rondônia para os quadros da União. Expectativa de aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSL orienta o voto \"sim\".\r\nEu quero aproveitar a oportunidade para dizer aos funcionários do ex-território de Rondônia que eu acabei de falar com o Presidente Jair Bolsonaro, que assinou um decreto passando mais de 15 mil funcionários do ex-território de Rondônia para a União. Esta é uma oportunidade para os funcionários fazerem festa em Rondônia - eles e suas famílias são merecedores. O Governo Bolsonaro assinou o decreto, ajudando, e muito, os funcionários que pertenceram ao ex-território de Rondônia.\r\nSra. Presidente, fico muito grato por V.Exa. me dar a oportunidade de falar ao Estado de Rondônia, ao nosso povo. Os funcionários, todos velhinhos, esperam há mais de 3 décadas por isso. E hoje meu Presidente, meu líder, assinou o decreto para que esses funcionários vivam em paz. Só temos a agradecer. Rondônia agradece ao Governo Bolsonaro. Líder do Governo Bolsonaro em Rondônia, estou muito feliz com este Governo.\r\nEu não tenho dúvida de que vamos votar \"sim\" à reforma da Previdência.\r\nMinha Presidente, solicito que meu discurso seja divulgado pelo programa A Voz do Brasil para todo o povo de Rondônia.\r\nFique com Deus!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-11T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ JODAN, VICE-GOVERNADOR, RONDÔNIA, SAUDAÇÃO.",
    "sumario" : "Presença no plenário do Vice-Governador do Estado de Rondônia, José Jodan.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de registrar que está aqui conosco o Vice-Governador do Estado de Rondônia, José Jodan, um grande empresário.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-12T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, PIMENTA BUENO (RO), BURITIS (RO), SÃO FELIPE D'OESTE (RO), ESPIGÃO D'OESTE (RO), PRIMAVERA DE RONDÔNIA (RO), USINA HIDRELÉTRICA, MACHADINHO D'OESTE (RO).",
    "sumario" : "Congratulações aos habitantes dos Municípios de Pimenta Bueno, Buritis, São Felipe, Primavera do Oeste e Espigão, Estado de Rondônia. Expectativa quanto à construção de usina hidrelétrica na região do Município de Machadinho d'Oeste.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Obrigado, Presidente. O orador anterior me deixou 20 segundos, o que me deixa muito feliz.\r\nPresidente, eu quero mandar um abraço para a minha Rondônia, especificamente para Pimenta Bueno e o nosso querido Prefeito do PSL, o primeiro do PSL a ser eleito no País.\r\nMando também um abraço para Buritis. Povo de Buritis, o Deputado Federal Coronel Chrisóstomo gosta de vocês! E também para o povo de São Felipe, Primavera do Oeste e Espigão.\r\nE quero dizer para a região de Rondônia que vamos ter uma nova hidrelétrica. Já está em curso, e estou trabalhando para liberar essa problemática no meio ambiente para que possamos iniciar essa grande hidrelétrica em Machadinho. E vamos criar muitos empregos e muita renda. Isso significa o seguinte, nobre Presidente: que o Governo brasileiro está trabalhando para trazer ao povo energia limpa, energia produzida pelos nossos rios. E isso vai acontecer na região de Machadinho.\r\nEstou muito feliz e vou desamarrar essas questões no meio ambiente. Com certeza, o nosso Ministro é um homem que entende bem, que compreende as dificuldades dos brasileiros, para que possamos iniciar o trabalho logo na hidrelétrica de Machadinho, uma hidrelétrica que vai melhorar muito o desenvolvimento do nosso Estado, com produção de energia.\r\nEm respeito a V.Exa., vou deixar alguns segundos para o próximo orador.\r\nObrigado, Presidente!"
  }, {
    "dataHoraInicio" : "2019-06-17T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORAVEL.",
    "sumario" : "Declaração de voto favorável à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Presidente, nesta oportunidade, quero informar para o povo de Rondônia que tenho sido muito cobrado, mas, na verdade, eles já sabem o meu posicionamento totalmente favorável à nova Previdência do Brasil. Vou votar \"sim\" várias vezes, e envidarei esforços para que os meus colegas de Rondônia também votem \"sim\", porque o Brasil precisa da nova Previdência para que possa crescer, criar muitos empregos e renda para as famílias brasileiras.\r\nPortanto, rondonienses, contem com o Coronel Chrisóstomo para votar na nova Previdência, \"sim\", \"sim\" e \"sim\".\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Declaração de voto a favor da aprovação da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Obrigado, Presidente.\r\nEu quero aproveitar este momento para dizer que lá em Rondônia, meu Estado querido, eu tenho passado por diversos Municípios e tenho sido questionado sobre a situação da nova reforma da Previdência. Perguntam-me se nós realmente vamos votar a favor do povo.\r\nSer a favor do povo lá em Rondônia, Deputada, é dizer \"sim\" para a nova reforma da Previdência. É o que o Coronel Chrisóstomo vai fazer. Vou, sim, votar a favor da nova Previdência, porque é o caminho, é o caminho, Deputados e Deputadas, para o crescimento desta Nação. Eu tenho certeza de que nós vamos aprová-la com folga, para o Brasil mudar para muito melhor. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCADA PARLAMENTAR, DEFESA, MILITAR DAS FORÇAS ARMADAS, APOIO POLÍTICO.",
    "sumario" : "Existência, na Casa, de Parlamentares defensores das Forças Armadas brasileiras.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero deixar claro, até para o nosso Plenário tomar conhecimento, que aqui temos uma bancada da defesa, militares das Forças Armadas estão aqui dentro. Se um dia alguém falar contra as Forças Armadas, com certeza um de nós estará aqui para falar a favor delas. Se nós não falamos, ninguém mais vai falar. E, se outro falou, não entende de nada. O microfone está aí, as pessoas falam, as pessoas se manifestam. Nós somos Parlamentares para isso mesmo. Mas temos que estar muito atentos, Sra. Presidente, naquilo que nós falamos, naquilo que é real, porque as Forças Armadas têm Parlamentares aqui para se manifestar. \r\nPortanto, senhores, nada por enquanto foi feito contra os nossos militares das Forças Armadas. \r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-18T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, FRENTE PARLAMENTAR DA AGROPECUÁRIA (FPA), SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, COMBATE, CRIMINALIDADE, ESTRADA, BURITIS (RO), NOVA MAMORÉ (RO).\r\nMINÉRIO, RONDÔNIA, DEBATE, MESA-REDONDA, ARIQUEMES (RO), REGULARIZAÇÃO, MINERAÇÃO.\r\nCOMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), INVESTIGAÇÃO, EMPRÉSTIMO BANCÁRIO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), APOIO POLÍTICO.",
    "sumario" : "Pedido ao Ministro da Justiça e Segurança Pública, Sérgio Moro, de adoção de providências contra a criminalidade ao longo da rodovia entre os Municípios de Buritis e Nova Mamoré, no Estado de Rondônia. Necessidade de fiscalização da área de extração de minérios no Estado. Importância do apoio do Congresso Nacional à CPI destinada à investigação de operações realizadas pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, muito obrigado por esta grande oportunidade para eu falar ao povo de Rondônia.\r\nQuero tratar de um assunto de que falei há poucos minutos diretamente com o Ministro Sergio Moro, na Frente Parlamentar da Agricultura, onde estávamos reunidos.\r\nNaquela oportunidade, fiz uma solicitação para que ele nos apoie lá em Rondônia, principalmente na estrada de Buritis para Nova Mamoré. A estrada tem quase 200 quilômetros, e muitos crimes estão ocorrendo naquele local. Muitas pessoas estão sequestrando famílias, roubando material, roubando carros, caminhões, e levando-os para a Bolívia. As famílias estão passando por desespero, exatamente onde existe a maior bacia leiteira do Estado de Rondônia.\r\nAquela população precisa ser abraçada pelos órgãos de segurança pública, seja federal ou estadual. É muito importante esse apoio do Ministro da Justiça. E lá ele se comprometeu a trabalhar junto à Polícia Federal e aos órgãos de segurança pública, para minimizar ou até acabar com essa bagunça de insegurança que está acometendo o povo de Buritis, na região de Jacinópolis e Nova Mamoré.\r\nAquela estrada é infelizmente chamada estrada da coca. Nós não podemos deixar as coisas acontecerem como estão. A insegurança está imperando. Aquelas famílias estão sofrendo muito. Não podemos deixar isso acontecer.\r\nO nosso Estado de Rondônia é um Estado poderoso em riquezas. No entanto, sabemos que precisamos organizar alguns nichos. Um exemplo é o minério. Muito minério do meu Estado sai de qualquer jeito, sem passar pelos órgãos fiscalizadores, a exemplo do nióbio, do diamante e de muitos outros. Com relação ao minério vamos fazer uma mesa-redonda na cidade de Ariquemes. Já realizamos aqui audiência pública. Agora, vamos realizar uma mesa-redonda em Ariquemes, para que dali saiam boas soluções para que possamos organizar a questão do minério no Estado de Rondônia, principalmente para os pequenos e médios empresários que trabalham na área, os pequenos e médios mineradores.\r\nOs grandes resolvem os seus problemas, mas os pequenos têm dificuldades. É a hora dos pequenos e médios, para que eles possam produzir muitos empregos e renda no meu Estado de Rondônia. Está faltando só marcar a data em Ariquemes, para que possamos fazer um grande movimento para regularizar as áreas de minério.\r\nAgora, Sr. Presidente, quero tratar da CPI do BNDES, Comissão de que sou titular, para encerrar a minha fala. Precisamos muito do apoio do Congresso Nacional, para resolvermos de uma vez por todas essa questão do rombo que deixaram no BNDES. Estamos trabalhando muito, envidando todos os esforços na CPI, para que possamos realmente descobrir quem tirou o dinheiro daquele banco que pertencia ao povo brasileiro. Dessa forma, aqueles que fizeram esse mal à sociedade brasileira certamente terão que cumprir o seu tempo na cadeia, porque é assim que deve ser.\r\nO que não pode é continuar desse jeito, sem sabermos quem cometeu esse mal ao BNDES e ao povo brasileiro.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-06-18T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA LUZ PARA TODOS, AMPLIAÇÃO, BURITIS (RO), MUNICÍPIO, RONDÔNIA.\r\nCORONEL CHRISOSTOMO, DEPUTADO FEDERAL, RECURSOS ORÇAMENTÁRIOS, INFRAESTRUTURA, PORTO VELHO (RO), PIMENTA BUENO (RO).",
    "sumario" : "Empenho do orador na universalização do Programa Luz para Todos e na melhoria da infraestrutura dos Municípios de Porto Velho e Pimenta Bueno, no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Agradeço, Presidente, por mais esta oportunidade.\r\nQuero me dirigir aos Municípios que estão com dificuldade de geração de energia no meu Estado de Rondônia, mais precisamente o Município de Buritis, que está sofrendo muito com a falta de energia durante o dia, e seu entorno, outros Municípios na região e Municípios na BR-429, até o Município de Costa Marques, lá no Vale do Guaporé.\r\nExistem muitas comunidades, muitos distritos, que não têm energia, não conhecem energia elétrica. \r\nPortanto, solicitei aos órgãos do sistema elétrico que o Luz Para Todos chegue em todos esses cantos, em todas essas comunidades, em todos esses distritos, sejam na BR-429, sejam na região de Buritis. E o Município de Buritis precisa muito de energia elétrica, porque está com problema, e a ENERGISA deve tomar as providências.\r\nQuero informar também para nossa Capital de Porto Velho que solicitei recursos - e os conseguiremos - para asfaltar ruas na Zona Leste de Porto Velho. O 5º BEC - Batalhão de Engenharia de Construção, uma unidade militar do Exército brasileiro na área de construção, ira asfaltar várias ruas na Zona Leste. Para tanto, este Deputado Coronel Chrisóstomo está envidando todos os esforços para que o recurso chegue na conta da Prefeitura Municipal de Porto Velho, para atender àquela região.\r\nQuero informar, por fim, que o povo de Pimenta Bueno e dos seus arredores, em meia dúzias de Municípios, vão ficar felizes, porque trabalhei para liberar em torno de 15 milhões de reais, destinados a resolver diversos problemas de infraestrutura, tão necessária para aquele Município. Por sinal, hoje, o primeiro Prefeito do PSL eleito no Brasil é o Prefeito de Pimenta Bueno. Estamos dando a ele todo o apoio - não poderia ser diferente -  para que faça cada vez mais Pimenta Bueno crescer e se desenvolver, porque é o Município que merece muito o nosso apoio.\r\nSr. Presidente, agradeço muitíssimo a V.Exa. o tempo que dispensou para eu falar para o povo de Rondônia."
  }, {
    "dataHoraInicio" : "2019-06-19T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, MARINHA DO BRASIL.\r\nRECURSOS, SANEAMENTO BÁSICO, PIMENTA BUENO (RO).",
    "sumario" : "Realização pela Casa de sessão solene em homenagem a Marinha do Brasil. Empenho do orador na destinação de recursos para o setor de saneamento básico do Município de Pimenta Bueno, no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Obrigado, Sr. Presidente, por mais esta oportunidade em que posso falar para meu povo de Rondônia.\r\nQuero iniciar fazendo alguns agradecimentos aos integrantes da Câmara dos Deputados. Hoje fiquei muito feliz com a propositura que foi aceita pela Presidência desta Casa para homenagear os marinheiros do Brasil, a Marinha do Brasil, que chegou a este País em 1808 com a Família Real.\r\nHoje muitas autoridades e muitos marinheiros, inclusive o Almirante de Esquadra, o Comandante Ilques Barbosa Junior, e uma grande tropa estiveram presentes ao evento no Plenário da Câmara dos Deputados, com o qual fiquei muito feliz. Mais de 20 Parlamentares fizeram uso da palavra, o que mostra o prestígio dado pelos colegas Parlamentares e outras autoridades presentes à ocasião.\r\nFiquei muito contente com o grandioso acontecimento, porque a Marinha do Brasil é uma das instituições de maior credibilidade, uma das mais sérias no nosso Brasil, que trabalha focada no bem comum. Presente em quase todos os cantos do País, muito forte na Amazônia, presta serviços na área da saúde às comunidades ribeirinhas e às diversas calhas dos rios amazônicos.\r\nEstou lisonjeado comigo mesmo por este feito em apoio à instituição militar Marinha do Brasil. Quero mandar um recado para a população de Pimenta Bueno, na minha Rondônia, e reiterar ao Prefeito, Dr. Araújo, que conte com o Deputado Coronel Chrisóstomo, da sua sigla partidária, guerreiro como S.Exa., para o bem da população. O Dr. Araújo tem conhecimento de que eu trabalhei para que 15 milhões de reais fossem transferidos de uma área para outra, de forma a atender às necessidades do Município. Fiz com que 15 milhões de reais fossem destinados ao Município. Aliás, em vez de usá-los numa área que não teria interesse municipal, mudamos, para que houvesse água tratada na casa dos cidadãos, já que muitos ainda não dispõem de água para beber nem para manter suas casas. Eu tenho certeza de que o Prefeito Araújo vai fazer este trabalho na área do saneamento básico e tratar de algumas coisas relacionadas ao lixo urbano. \r\nTenho certeza, Prefeito e Delegado Araújo, de que o senhor fará um grande trabalho, além do que for viabilizado pelos recursos que estou destinando ao nosso Município de Pimenta Bueno.\r\nUm forte abraço, Rondônia!\r\nSr. Presidente, peço a V.Exa. que minha fala seja divulgada pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-19T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2019&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, DIA DA MARINHA, AGRADECIMENTO, MARIA MADALENA, SERVIDOR PÚBLICO, CÂMARA DOS DEPUTADOS, ATUAÇÃO, ELOGIO. \r\nAGRADECIMENTO, ADRIANA SILVA, DIRETORA, DEPARTAMENTO DE TAQUIGRAFIA, REVISÃO E REDAÇÃO (DETAQ), ATUAÇÃO, ELOGIO. ]\r\nAGRADECIMENTO, SERVIDOR",
    "sumario" : "Realização, pela Casa, de sessão solene ao ensejo do transcurso do Dia da Marinha do Brasil. Agradecimento à Diretora do Departamento de Taquigrafia, Revisão e Redação, Adriana Silva, aos seus colaboradores e aos servidores da Câmara dos Deputados pela realização do evento.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu fico muito feliz quando posso falar ao meu povo de Rondônia. Antes, porém, eu gostaria de fazer alguns agradecimentos pelo evento de hoje, em homenagem ao Dia da Marinha do Brasil.\r\nEstamos recebendo muitos elogios, não só o autor, este que lhes fala, Coronel Chrisóstomo, soldado do povo de Rondônia. Não poderia ser só eu, afinal, o que ocorreu aqui foi fruto de várias mãos, de vários profissionais, que trabalharam dias para fazer o evento de hoje ser maravilhoso, com a presença do Comandante da Marinha, Almirante Ilques.\r\nQuero, Sr. Presidente, agradecer à Diretora Adriana Silva e a todos os taquígrafos da Casa, pessoas extremamente importantes para nosso trabalho. Abrindo este pequeno folder sobre os discursos parlamentares, pude ler que o Banco de Discursos conta com acervo de mais de 860 mil pronunciamentos desde o ano 2000. Parece tão pouco tempo de 2000 para cá e, no entanto, já fizemos mais de 860 mil pronunciamentos... Parabéns à taquigrafia da Casa! Parabéns a Adriana Silva e a seus colaboradores!\r\nQuero também agradecer a todos os servidores da Casa que contribuíram para a realização do maravilhoso evento de hoje. Em especial, quero agradecer à Sra. Maria Madalena, que gentilmente atende a todos e principalmente orienta os novatos, que chegam aqui sem saber onde dá a porta que está a sua frente. Todos que já tiveram contato com ela, que está sempre circulando por aqui, sabem do que estou falando. A Sra. Maria Madalena muito me ajudou e orientou, que ainda sou um jovem Parlamentar que pouco sabe desta Casa, embora venha aprendendo com os nobres Parlamentares, da Oposição e da Situação - todos têm me ensinado um pouco, Presidente.\r\nPor fim, quero agradecer a V.Exa., Sr. Presidente, que é Parlamentar do meu partido e que tem me dado força. V.Exa. tem me orientado dentro e fora de plenário, e eu muito lhe agradeço por isso. Embora V.Exa. também seja um jovem Parlamentar, certamente estudou muito mais que eu.\r\nDeixo meus agradecimentos, portanto, a V.Exa., Sr Presidente, e a todos os funcionários da Casa.\r\nAo meu povo de Rondônia digo que fiquem atentos: o Coronel não vai se esquecer de nossas famílias - se estou aqui, foi porque fui colocado aqui pelo povo de Rondônia.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-25T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMIGRAÇÃO, INCÊNDIO, BUENA VISTA, BOLÍVIA, COSTA MARQUES (RO).",
    "sumario" : "Apelo ao Governo Federal de apoiamento ao Município de Costa Marques, no Estado de Rondônia, diante da imigração de grande número de famílias atingidas por incêndio na cidade de Buena Vista, na Bolívia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade para tratar de assunto que, de tão importante, foi até apresentado no Jornal Nacional.\r\nUma cidade de irmãos bolivianos, Buena Vista, que fica de frente para Costa Marques - Município onde vivo desde que nasci -, pegou fogo. Sobrou apenas 20% da cidade, o restante pegou fogo. As lojas sumiram, as casas sumiram, tudo o que havia na cidade sumiu, as famílias pularam no Rio Guaporé para não morrerem queimadas. Portanto, é um assunto de extrema importância e julgo que será tratado pelo nosso Governo Federal. \r\nPeço deste plenário que o Governo Federal trate deste importante assunto, porque o povo boliviano está em Costa Marques pedindo apoio, e o Prefeito está sem condições de atendê-los porque são muitas famílias e o Município é pequeno. \r\nEstou aqui no plenário, Presidente, com o pensamento lá na região da minha cidade. Não posso estar lá, mas gostaria de estar. Estou solicitando inclusive uma reunião emergencial com a Defesa Civil aqui de Brasília para que eles possam ver como atender aquele povo. Não é um problema só do Coronel Chrisóstomo, Deputado Federal, não é um problema só nosso aqui, é um problema do Governo Federal, da Defesa Civil e de todos nós que estamos aqui no Poder Central. Temos que apoiar essa cidade. São bolivianos de uma cidade que fica de frente para Costa Marques, que pegou fogo a noite toda, e em torno de 80% da cidade sumiu nas cinzas.\r\nQue envidemos esforços para que o nosso Governo Federal, através do Coronel Chrisóstomo, possa chegar até Costa Marques para atender esse Município tão querido lá no Vale do Guaporé.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-06-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CICLISMO, BICICLETA, EVENTO, GUAJARÁ-MIRIM (RO).",
    "sumario" : "Realização de passeio ciclístico no Município de Guajará-Mirim, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço muitíssimo.\r\nQuero mandar um forte abraço para Guajará-Mirim, em Rondônia, no Vale do Mamoré, onde vai acontecer um evento ciclístico no próximo domingo.\r\nPegue a sua bicicleta e vá exercitar-se nas ruas de Guajará-Mirim! Vamos promover um encontro com milhares de bicicletas, um movimento importante para a juventude, para as crianças, para os adultos. Vai ser um evento muito bacana, liderado pelo Angel e pelo Caçador.\r\nUm forte abraço!\r\nSr. Presidente, solicito a V.Exa. que autorize a divulgação no programa A Voz do Brasil da minha fala anterior e desta, por favor."
  }, {
    "dataHoraInicio" : "2019-06-26T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COCAÍNA, AERONAVE MILITAR, FORÇA AÉREA BRASILEIRA (FAB), JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PRESIDÊNCIA DA REPÚBLICA, MILITAR, COMITIVA, PRISÃO, ESPANHA, ANÁLISE.",
    "sumario" : "Protesto contra discursos proferidos no plenário a respeito de episódio envolvendo a comitiva presidencial, na Espanha.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, como coronel do Exército, ao ouvir essas falas dos meus colegas anteriores, entristeço-me. Isso me entristece porque a responsabilidade chega ao abismo. Como pode um Parlamentar, um homem que tem o entendimento do povo falar que isso foi no avião do Presidente? Não foi! Foi no avião de apoio! E não foi a instituição, foi um militar.\r\nEle que se responsabilize. Ele que trate do problema. Não foi o Presidente da República. Não foi o Comandante da Aeronáutica. Sejam responsáveis, senhores! Atendam ao que prescreve a lei. Sejam responsáveis e não falem isso!"
  }, {
    "dataHoraInicio" : "2019-06-26T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso I, do § 1º, do art. 3º-A da Lei nº 11.909, de 2009, constante do art. 3º do Projeto de Lei de nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, com vista à sua supressão.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSL vota \"não\" porque, como nós apoiamos muito a saúde e muito a educação, não podemos dizer \"sim\". Dizendo \"sim\", nós retiraríamos dinheiro da saúde e da educação. Desta forma, não se atende aos interesses desses Deputados maravilhosos, especiais, que pensam num Brasil grande.\r\nPor isso, o PSL vota \"não\", porque votar \"sim\" seria ir contra a educação e a saúde, para se criar um fundo. \r\nO voto é \"não\"."
  }, {
    "dataHoraInicio" : "2019-06-26T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, VOTO CONTRÁRIO.\r\nFORÇA AÉREA BRASILEIRA (FAB), MILITAR DA AERONÁUTICA, DEFESA.",
    "sumario" : "Encaminhamento da votação de requerimento de destaque para votação em separado do art. 4º do Projeto de Lei nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, com vista à sua supressão. Exigência de respeito para com a Força Aérea Brasileira - FAB.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sra. Presidente, muito obrigado. Eu fico sempre muito honrado quando ocupo esta tribuna.\r\nQuero iniciar dizendo que somos totalmente contra retirar 20% do fundo social, que vai retirar recursos da educação e da saúde. Como isso pode acontecer, se já faltam tantos recursos para a saúde e para a educação?\r\nQuem está defendendo essa contramão? Os brasileiros não querem isso. Não aceitamos isso. Portanto, somos contra. \r\nE agora, Srs. Parlamentares, quero falar algo extremamente sério. Não se trata uma instituição brasileira como a Força Aérea da forma como ela está sendo tratada. Eu sou um soldado das Forças Armadas. Não se faz isso! Estão generalizando. Daqui a pouco eu vou dizer que todo mundo do outro lado anda com dinheiro na cueca. Daqui a pouco eu vou dizer que todo mundo do outro lado anda com dinheiro na meia. Daqui a pouco eu vou dizer que todos do outro lado tiraram dinheiro do BNDES. Ora essa! Eu tenho que respeitar os que são responsáveis, mesmo do outro lado. Não se pode generalizar. Trata-se da Força Aérea, que tem excelentes militares e é uma das instituições mais respeitadas desta Nação.\r\nPortanto, tratem direito e com correção, não sejam irresponsáveis! Senão, eu vou dizer que todos aí levam dinheiro na cueca. Ninguém vai gostar. \r\nPortanto, senhores, respeitem a instituição militar. E o avião não é o do Presidente. Sejam responsáveis! É um avião de apoio! Avião de apoio não é avião do Presidente. Os senhores têm que tratar a coisa com realidade. Acabou o tempo do mi-mi-mi, acabou o tempo de mentir para o povo. Os senhores foram eleitos para atender à necessidade do povo brasileiro. Sejam responsáveis! Respeitem a Força Aérea! É dessa forma que se tratam as instituições. \r\nPortanto...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-06-27T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENTORPECENTE, COCAÍNA, TRANSPORTE, AERONAVE BRASILEIRA, PRESIDENTE DA REPÚBLICA, MILITAR, TRÁFICO DE DROGAS. \r\nFORÇA AÉREA BRASILEIRA (FAB), ATUAÇÃO, ELOGIO.",
    "sumario" : "Responsabilidade de militar pelo transporte de drogas em aeronave presidencial. Integridade da Força Aérea Brasileira - FAB.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nQuero voltar a tratar do assunto que está nos deixando entristecidos. Refiro-me ao caso do militar que foi pego transportando droga no avião de apoio do nosso Presidente da República.\r\nNa verdade, a instituição militar não tem nenhuma culpa. Que o responsável responda pelos seus atos. Em todas as instituições certamente existem pessoas que não são bem gratas. Na Força Aérea não é diferente. Há, sim, uma ou outra pessoa que não merece o respeito do povo. Portanto, que o responsável responda pelos seus atos. Mas não suje a instituição Força Aérea Brasileira. A Aeronáutica é uma instituição de grande respeito no Brasil, de grande responsabilidade com a Nação e merece o respeito de todos nós brasileiros.\r\nDefenderei, sim, as instituições militares aqui, seja o Exército, seja a Polícia Militar, seja o Corpo de Bombeiros. Eu estou aqui para cumprir essa missão, em nome do Brasil.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-27T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, DEFESA.\r\nCOMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES).\r\nTRÁFICO DE DROGA, COCAÍNA, AVIÃO, FORÇA AÉREA BRASILEIRA (FAB), MILITAR DA AERONÁUTICA, ESPANHA, DILMA ROUSSEF, EX-PRESIDENTA DA REPÚBLICA.",
    "sumario" : "Apoio ao Governo Jair Bolsonaro. Constatação, pela CPI do BNDES, do envio irregular de recursos ao exterior em governos anteriores. Participação, em voos oficiais da ex-Presidenta Dilma Rousseff, do militar preso pelo transporte de drogas na aeronave da comitiva presidencial.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Obrigado. O Deputado anterior falou sobre o Governo Bolsonaro.\r\nRealmente o Governo Bolsonaro tem trabalhado muito. Tem encontrado dificuldades? Sim. A quantidade de erros que fizeram para esta Nação e a irresponsabilidade dos governos passados foram tão grandes que qualquer Presidente hoje que queira agir corretamente vai enfrentar todas as dificuldades possíveis, porque afundaram o Brasil.\r\nEu sou da CPI do BNDES e eu vi os bilhões que mandaram para fora para fazer rolo.\r\nÉ essa a verdade. É difícil trabalhar? É, mas nós vamos enfrentar, o Governo Bolsonaro vai enfrentar e vai resolver, sim, a questão da nossa Nação. \r\nNós estamos trabalhando aqui para dar todo o suporte para o Governo Bolsonaro. O que ocorreu na Espanha foi um fato único. Alguém irresponsável merece a mão da Justiça para pagar pelo que fez, mas ele vem desde 2011, estava nos voos da Dilma, é um irresponsável desde aquele tempo. Nós não comungamos com irresponsabilidade de drogas. As universidades estão cheias, cheias de vermelhos, todos usando drogas. E eles aceitam. Nós não. Nós batemos contra e vamos continuar fazendo isso.\r\nÉ o que o Brasil quer, é o que as famílias querem. O Brasil vai mudar para melhor. O que deixaram nesta Nação foi um rastro de irresponsabilidade.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-07-08T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXPLORAÇÃO, COMÉRCIO, EXPORTAÇÃO, NIÓBIO.",
    "sumario" : "Realização, pela Comissão de Minas e Energia, de audiência pública para debate da exploração, comércio e exportação do nióbio.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. a oportunidade de falar para o povo brasileiro que amanhã nós faremos uma audiência pública para tratar de um minério extremamente importante para o Brasil e para o mundo, do nióbio. Numa audiência pública na Comissão de Minas e Energia, vamos tratar da exploração, da comercialização e da exportação desse minério.\r\nPrimeiro, nós precisamos tomar conhecimento e organizar tudo o que está em torno do nióbio neste País - entendemos que há essa necessidade -, para que depois possamos fazer com que os Estados e o Brasil tenham um retorno positivo com relação ao nióbio.\r\nSr. Presidente, solicito que a minha fala seja divulgada no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-08T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA NACIONAL DE UNIVERSALIZAÇÃO DO ACESSO E USO DA ENERGIA ELÉTRICA, BURITIS (RO), COSTA MARQUES (RO), EXTENSÃO. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Extensão do Programa Luz para Todos aos Municípios de Buritis e Costa Marques, no Estado de Rondônia. Declaração de voto do orador favorável à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente JHC. Tenho ouvido nos corredores coisas boas de V.Exa. Estão até dizendo - vou ser ousado em repetir - que V.Exa. será Prefeito, a partir de 2020. Mas isso é coisa de Deus. Ele é que vai dizer.\r\nPresidente, o meu Estado tem dificuldades com energia elétrica. E o Luz para Todos vai chegar à BR-425 e a Buritis. É um Município com quase 30 mil pessoas, mas nos seus arredores não chega o Luz para Todos. Mas vai chegar até Costa Marques, na BR-429, e na região de Buritis energia de qualidade, que vai ser levada através dos grandes linhões, vinda da hidrelétrica. Isso vai acontecer, sim.\r\nAgora, o que me traz aqui neste momento é algo muito importante. Eu sou um soldado. Sou um soldado da Pátria amada. Sou um soldado do Exército brasileiro e um soldado do povo de Rondônia.\r\nQuero dizer - esse é meu entendimento como Parlamentar - que, se tivermos que discutir aqui a Nova Previdência, considerando partidos, nós não vamos avançar. O povo brasileiro, Presidente, poderá perder a grande chance de votar o \"sim\" na Nova Previdência. Quando se trata de Nova Previdência, nós não podemos tratar de partido. Nós não podemos tratar das cores das nossas roupas. Nós precisamos tratar aqui do povo brasileiro.\r\nE aqui quero focar o povo e dizer que o Coronel Chrisóstomo votará \"sim\", \"sim\" e \"sim\", a favor da Nação, a favor do Governo Bolsonaro, porque é necessário, Presidente JHC, votarmos \"sim\" à Nova Previdência.\r\nDesconsiderem cores, desconsiderem partidos, Srs. Parlamentares, pois não é hora disso. Podemos discutir em outro momento, mas agora nós temos que pensar é no Brasil, e o Brasil pede que o voto seja \"sim\", a favor da Nova Previdência.\r\nPerguntem na rua, perguntem no bairro, perguntem na sua cidade se não é isso que ele quer. É, porque Rondônia me pede isto: \"Coronel, vote 'sim'.\"\r\nSr. Presidente, com certeza eu votarei \"sim\" em todas as demandas do Governo Bolsonaro. O Coronel Chrisóstomo é o homem que vai votar \"sim\"!"
  }, {
    "dataHoraInicio" : "2019-07-09T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=342&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal, ressalvados os destaques. Posicionamento do orador favorável à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Presidente, o PSL vota \"sim\"!\r\n\"Sim\", Presidente, é exatamente o que os brasileiros querem ouvir de todos nós que estamos aqui, seja do lado direito, seja do lado esquerdo, seja do centro. O que o povo brasileiro quer em relação à Nova Previdência é \"sim\"! Acabou o tempo da brincadeira. Acabou o tempo do blefe. Acabou o tempo do blefe, senhores! Agora é o tempo da verdade, e o tempo da verdade é \"sim\", \"sim\" e \"sim\". É o que a rua espera, é o que a cidade espera, é o que os bairros esperam.\r\nLá em Rondônia, todos estão sabendo que o Coronel Chrisóstomo, filho daquele canto, vai votar \"sim\" à Nova Previdência.\r\nSrs. Parlamentares, é tempo de \"sim\"!\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-07-10T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 176/2019, EMENDA DE COMISSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO. \r\nDECLARAÇÃO DE VOTO, VOTO FAVORÁVEL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 176, oferecida à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário. Declaração de voto do orador pela aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - O Governo, Sr. Presidente,  vota \"não\".\r\nAgora, eu não posso perder a oportunidade, Deputado Major Vitor Hugo, grande guerreiro, de também dizer aqui que o nosso Presidente Rodrigo Maia é o cara, foi um guerreiro também. E o nosso Presidente Bolsonaro é verdadeiramente o cara. É uma felicidade falar para o meu povo de Rondônia que fiquei honrado em votar \"sim\".\r\nObrigado. Agradeço a todos aqueles que fizeram o nosso povo sorrir. O nosso povo está alegre, o nosso povo está contente. Era tudo que ele queria, Srs. Deputados, Deputado Frota.\r\nEu votei \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-12T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, PRIMEIRO TURNO, ELOGIO.",
    "sumario" : "Congratulações à Presidência e aos Deputados pela aprovação da reforma da Previdência Social em primeiro turno.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Presidente, estou muito grato por esta oportunidade. Deixo-lhe meus cumprimentos.\r\nSe eu tivesse que falar aqui a respeito do que penso do senhor, pelo que tem feito por essa reforma, eu tenho certeza de que o senhor iria chorar novamente.\r\nMeus cumprimentos aos nobres Deputados e Deputadas.\r\nEu fiquei parado aqui no púlpito para falar. Imaginei que eu fosse falar logo, mas, de repente, vi que vários Deputados e Deputadas se colocaram aí no centro e começaram a falar. Então, na próxima oportunidade, quando eu vir o Deputado Fábio Trad, o Deputado Cajado, o Deputado Arnaldo Jardim e a Deputada Benedita da Silva nos microfones, eu vou entender que é ali o lugar onde eu tenho que ficar, e não aqui em cima, porque a prioridade, eu vejo, é sempre dessas pessoas.\r\nParabéns a todos esses Deputados. Eu vou ficar de olho neles, porque estou aqui aprendendo muito com todos os senhores e as senhoras. Sou um jovem Deputado de Rondônia, batalhando aqui pelo meu povo.\r\nDeputada Benedita, não consigo chegar na frente da senhora. A senhora deve morar aqui perto. Acho que a senhora, ao ver um Deputado chegando ao Congresso, deve vir e se inscrever na frente. Não é possível! Uma hora eu vou ter que ser o primeiro, não é possível!\r\nSras. e Srs. Deputados, esta é a hora de nós darmos um retorno para o nosso povo. Esta reforma, tudo isso tem que ser votado para o bem do povo brasileiro.\r\nLá na rua, não há lado. Lá na rua, Deputado Subtenente Gonzaga, eles querem que todos nós votemos, se possível, \"sim\", a favor da reforma. Este é o momento. Lá na rua, não há cores. Lá na rua, as famílias querem que nós votemos \"sim\", querem essa reforma votada já, se possível, antes da nossa ida para o recesso. É isso o que o povo quer.\r\nColegas da Frente Parlamentar Evangélica do Congresso Nacional, o povo quer isso. Tenho certeza de que eles vão ficar felizes e contentes. Os desencontros vão existir, mas isso é normal.\r\nPortanto, vamos votar \"sim\" pela nossa reforma."
  }, {
    "dataHoraInicio" : "2019-07-15T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, RONDONIA, MINERAÇÃO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, GERAÇÃO DE EMPREGO, RENDA.",
    "sumario" : "Contentamento do orador com o exercício da Presidência dos trabalhos de sessão da Casa, ao lado do Presidente Jair Bolsonaro e do Ministro da Defesa. Compromisso de atuação parlamentar em defesa dos interesses da população do Estado de Rondônia. Convite a Prefeitos Municipais, Vereadores e empresários para participação em audiência pública destinada ao debate de assuntos pertinentes à mineração, no Município de Ariquemes. Expectativa quanto à geração de emprego e renda com a aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Como Líder. Sem revisão do orador.) - Sr. Presidente, sou muito grato por esta oportunidade. Meus cumprimentos aos colegas Deputados que aqui se encontram. Somos poucos hoje na Casa, mas com muito valor, Presidente. Com certeza, o povo brasileiro está assistindo às nossas explanações.\r\nCertamente, Presidente, fico muito feliz em estar representando o Estado de Rondônia da forma como me apresento. Tenho dito em todos os cantos em que atuo, principalmente nos Municípios do Estado, que represento o povo do meu Estado da melhor forma possível. Eu sou o soldado do povo de Rondônia.\r\nHoje, Presidente, foi uma data muito especial para mim, pois estive Presidente da Mesa quando estava ao meu lado o nosso Presidente Jair Bolsonaro e, do outro lado, o Ministro da Defesa. Fiquei muito feliz, Deputados: estava eu à mesa, presidindo; no lado direito, estava o Presidente; no lado esquerdo, o nosso Ministro da Defesa. Foi um momento feliz e talvez único, porque dificilmente o Coronel Chrisóstomo vai presidir uma Mesa diante do Presidente da República e do Ministro da Defesa. Que momento maravilhoso!\r\nO povo de Rondônia está vendo o que estou fazendo por ele. Vim para cá trabalhar para as famílias de Rondônia, para o Brasil. Eu vim para fazer tudo que for melhor para esse Estado, para fazê-lo crescer, para fazê-lo ser visto de uma forma diferente do passado. Rondônia, você merece todo o meu apoio! Todo o meu trabalho é para mostrar que Rondônia tem o seu valor.\r\nE quero já fazer um convite a todos os Prefeitos e Vereadores do meu Estado de Rondônia. Em breve - será marcada a data -, vamos fazer uma audiência pública, que se chama mesa redonda nos Estados, para tratar de minérios. Vamos tratar de minério no Estado de Rondônia. É necessário tratar desse assunto, porque somos um Estado riquíssimo em minério, mas hoje há muita gente sentada em cima. Vamos fazer com que essas pessoas saiam de cima e cumpram a lei, para que os minérios saiam das suas minas cumprindo tudo aquilo que a lei fala e os impostos fiquem no nosso Estado. Rondônia tem todo tipo de minério, é riquíssimo; no entanto, o povo pouco aproveita essa riqueza natural.\r\nA data ainda está para ser marcada, mas certamente, entre julho e agosto, eu estarei presidindo essa mesa redonda, que se chama audiência pública, na cidade de Ariquemes. E estarei bem representando a Câmara dos Deputados, o Congresso Nacional, nesse quesito minério.\r\nEstarão presentes nessa mesa redonda em Ariquemes para tratar sobre minérios representantes das seguintes instituições: Ministério de Minas e Energia, Agência Nacional de Mineração, Companhia de Mineração de Rondônia, Ministério do Meio Ambiente, IBAMA, ICMBio, Secretaria de Estado de Desenvolvimento Ambiental de Rondônia, COMIGA, Instituto Brasileiro de Mineração, Banco Nacional de Desenvolvimento Econômico e Social - BNDES e Banco da Amazônia - BASA. Todos esses órgãos deverão estar lá junto comigo para tratar sobre o ordenamento correto dos minérios no Estado de Rondônia.\r\nE conclamo aqui todos os Prefeitos, Vereadores e empresários interessados na questão mineral para estar, em data e hora a ser definidas, lá na cidade de Ariquemes, uma cidade muito promissora, a terceira maior cidade do Estado. Certamente o Coronel Chrisóstomo estará lá para bem representar a Câmara dos Deputados.\r\nTenho dito na Comissão de Minas e Energia, da qual faço parte como titular, que acabou o tempo em que quem mandava no minério eram os superpoderosos, as grandes empresas. Acabou esse tempo! É tempo de darmos oportunidade para os pequenos e médios empresários, os pequenos e médios exploradores de minério. Isso é necessário, porque são eles que geram muitos empregos nos nossos Estados, nos nossos Municípios. O grande empresário gera emprego, sim, mas, se o grande fizer a sua parte e muitos pequenos e médios empresários estiverem atuando, com certeza muito mais empregos serão gerados nos Estados e Municípios, algo tão necessário neste momento. \r\nO que mais se quer, após a aprovação da nova Previdência, é a geração de emprego e renda. O Brasil precisa disso. Chegamos ao limite: 14 milhões de desempregados! Logicamente, isso veio lá de atrás; nós já recebemos o País com milhões de desempregados. Mas vamos mudar essa situação, porque o Governo Jair Bolsonaro veio para isso, e nós estamos juntos!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-07-16T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POSSE,  GUSTAVO MONTEZANO, PRESIDENTE,  BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES).\r\nCORONEL CHRISÓSTOMO, DEPUTADO FEDERAL,  ESPIGÃO DO OESTE (RO).",
    "sumario" : "Participação na cerimônia de posse do novo Presidente do Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Regozijo com a anunciada abertura da caixa preta da instituição bancária. Participação na comitiva do Ministro do Meio Ambiente em visita ao Município de Espigão do Oeste, no Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, hoje eu estive na posse do novo Presidente do BNDES. Fiquei muito feliz com a fala dele, porque finalmente nós teremos a caixa preta do BNDES aberta, para que o povo tome conhecimento do que realmente foi feito no passado naquele banco, que pertence ao povo brasileiro e que há um bom tempo deixou de ser das famílias desta terra. \r\nFiquei muito feliz com o discurso dele e tenho certeza de que agora a CPI do BNDES vai caminhar muito mais em prol do conhecimento dos brasileiros de tudo que aconteceu, porque a saída de 500 bilhões de reais, eu falei 500 bilhões de reais, desta terra para financiar outros países nada, nada democráticos foi uma afronta, foi um crime ao povo brasileiro.\r\nEu também quero registrar aqui que estou me deslocando para a cidade de Espigão do Oeste, lá em Rondônia. Sigo viagem, Presidente, com o Ministro do Meio Ambiente.\r\nRondônia, Coronel Crisóstomo está seguindo às 18 horas para Espigão. Vamos resolver as questões ambientais que estão ocorrendo lá. Irei com o Ministro do Meio Ambiente. Um forte abraço à Rondônia. Até daqui a pouco. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-08-06T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, ENCONTRO (EVENTO), EMPRESÁRIO, RONDÔNIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PECUÁRIA, MINERAÇÃO, LEITE, PORTO, GUAJARÁ_MIRIM (RO), COSTA MARQUES (RO), RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, REFORMA TRIBUTÁRIA,",
    "sumario" : "Encontro de empresários rondonienses com o Presidente Jair Bolsonaro e com o Presidente Rodrigo Maia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Fico muito honrado sempre que venho à tribuna para falar do meu povo de Rondônia, porque estou aqui para representar esse povo tão maravilhoso, tão especial, o povo lá do Estado do Norte, da Amazônia brasileira, o povo de Rondônia!\r\nEu tenho dito que este será - na verdade, já começou a ser - o Estado da moda do Brasil. O Estado da moda do Brasil é Rondônia, um Estado riquíssimo em minério, com a soja explodindo, a pecuária fortíssima e uma bacia leiteira muito grande. E vamos melhorar agora as vias de acesso às nossas BRs, com a vontade do meu Presidente da República e do nosso Ministro da Infraestrutura.\r\nQuero registrar, Sr. Presidente, uma passagem muito importante para Rondônia. Eu trouxe ao Planalto vários empresários de Rondônia na semana passada, na terça-feira, dia 30 de julho, para se encontrarem com o nosso Presidente Bolsonaro, que faz um belo trabalho pela nossa Nação. Eles conversaram, trocaram ideias, apresentaram boas soluções futuras para o Presidente, para tratar de cinco setores: pecuária, bacia leiteira, soja, mineração e os portos federais de Guajará-Mirim e Costa Marques.\r\nNesta semana, teremos outro momento muito importante. Esses empresários e mais outros se encontrarão com o nosso Presidente da Câmara dos Deputados, o Deputado Rodrigo Maia. S.Exa. vai nos honrar com este encontro, em que trataremos do futuro da reforma tributária. Certamente, esses empresários de Rondônia vão contribuir muito, até porque vão apresentar ao Presidente Rodrigo Maia alguns dados importantes para a reforma tributária. Tenho certeza de que Rondônia está sendo muito bem representada por esses empresários e pelo Deputado Coronel Chrisóstomo, Deputado Federal de Rondônia e soldado do povo do Estado.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-07T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GERAÇÃO DE EMPREGO, EMPRESÁRIO, RONDÔNIA, FAVORÁVEL, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ORADOR, AGRADECIMENTO, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Agradecimento ao Presidente Jair Bolsonaro e ao Presidente Rodrigo Maia pela concessão de audiências a empresários do Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nQuero fazer um agradecimento e tornar público o que ocorreu semana passada, quando diversos empresários de Rondônia, sob a liderança do Coronel Chrisóstomo - este Deputado Federal -, foram até o Presidente da República e apresentaram demandas positivas, para que nós possamos fazer o Estado de Rondônia crescer, desenvolver e criar empregos e rendas.\r\nE hoje, Presidente, V.Exa. foi uma pessoa muito especial, ao receber também esses empresários na Presidência da Câmara dos Deputados. Eles ficaram felizes, e eu também, com a forma como V.Exa. conduziu o encontro e os orientou quanto à futura reforma, a reforma previdenciária, que será um grande momento e um marco para esta Nação.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-08T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2019&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESÁRIO, RONDÔNIA, DEFESA, REFORMA TRIBUTÁRIA.",
    "sumario" : "Encontro de empresários do Estado de Rondônia com os Presidentes Jair Bolsonaro e Rodrigo Maia. Realização da reforma tributária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade de poder falar ao meu povo de Rondônia.\r\nEu tenho a agradecer a vinda dos nossos empresários de Rondônia para o encontro que houve na semana passada com o Presidente Bolsonaro. Ontem tivemos a reunião com o nosso Presidente da Câmara dos Deputados e os empresários de Rondônia. Muito bem. E eles saíram felizes, porque eu liderei os dois grupos, tanto com o Presidente Bolsonaro quanto com o Presidente da Casa, o nosso Deputado Rodrigo Maia. E as duas ações foram muito importantes, porque abriram uma fala direta com o Chefe do Poder Executivo Federal e o Presidente da Câmara dos Deputados em ações, por exemplo, como a reforma tributária.\r\nA reforma tributária foi apresentada em linhas gerais aos nossos empresários de Rondônia, que saíram felizes. E algumas ações com o Presidente da República também já foram alçadas positivamente.\r\nOs Ministros que estavam conosco, naquele encontro com os empresários de Rondônia, já deram solução para algumas demandas muito positivas para Rondônia. Rondônia sai na frente. Os empresários de Rondônia saem na frente. Com certeza, queremos somar com o Governo Jair Bolsonaro, com o Governo do Estado de Rondônia. O Deputado Coronel Chrisóstomo continuará trabalhando fortemente nisso.\r\nSr. Presidente, peço que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-08-08T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALUNO UNIVERSITÁRIO, INSTITUIÇÃO DE ENSINO PRIVADA, VILHENA (RO), HOMENAGEM.",
    "sumario" : "Saudações aos estudantes das Faculdades Integradas Aparício Carvalho, do Estado de Rondônia, presentes na Casa.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nFico muito feliz e muito grato por poder me congratular com cada universitário que aqui se encontra, vindo lá do meu Estado, o Estado de Rondônia, especificamente da cidade de Vilhena, cidade por que tenho um apreço muito grande, respeito e amor. É o que sinto pelo Cone Sul, do qual Vilhena é a cidade-mãe.\r\nProfessor, esses estudantes que o senhor está conduzindo, com certeza, não tenho dúvida, serão grandes estudantes, seja o amigo, sejam as amigas aqui presentes. Aqui em Brasília os senhores têm um espaço, têm uma casa para ficar, para que possam visitar as instituições da área do direito. Certamente o fizeram e foram muito bem atendidos, não só nas instituições de direito, como também aqui, neste local, no Congresso Nacional, a Casa do Povo, na Câmara dos Deputados Federais.\r\nO Deputado Coronel Chrisóstomo, este que vos fala, do Estado de Rondônia, está feliz em recebê-los, em recepcioná-los aqui na Casa do Povo, dos brasileiros. Estejam felizes também e sigam na paz de Deus até a cidade de Vilhena.\r\nMuito obrigado, Sr. Presidente, por esta oportunidade de homenagear os estudantes da FIMCA - Faculdades Integradas Aparício Carvalho, de Rondônia.\r\nQue Deus abençoe a todos."
  }, {
    "dataHoraInicio" : "2019-08-08T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COOPERAÇÃO POLÍTICA, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, MARCOS ROCHA, GOVERNADOR, DEFESA, RONDÔNIA, MUNICÍPIO, PORTO VELHO (RO), SANEAMENTO BÁSICO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, APOIO POLÍTICO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), ELOGIO, APROVAÇÃO, CÂMARA DOS DEPUTADOS, VOTO FAVORÁVEL.",
    "sumario" : "Importância da união de forças para melhoria do setor de saneamento básico no Estado de Rondônia. Regozijo com a aprovação pela Casa, em segundo turno, da proposta de reforma previdenciária.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Muito grato, Sr. Presidente Bibo Nunes, grande homem da comunicação no Rio Grande do Sul. Eu diria que é o homem da televisão mais visto no Estado do Rio Grande do Sul, onde eu vivi por 9 anos, trabalhando no Exército Brasileiro. Muito obrigado pela oportunidade de falar ao povo de Rondônia.\r\nVenho hoje a esta tribuna de outra forma: venho pedir o entendimento não apenas à população, mas também aos nossos governantes, aos nossos Parlamentares, à sociedade em geral, não só da minha Capital, Porto Velho, como também de todos os Municípios. Nós somos 52 Municípios em Rondônia. \r\nPrecisamos estar entendidos para buscar a conciliação. Temos que buscar a conciliação do Governador para baixo e até o Governador. Não podemos estar voltados para ciumeiras, não podemos deixar de entender que somos todos cidadãos rondonienses voltados para atender às questões e às necessidades dos nossos Municípios e do Estado. Não podemos nos voltar uns contra os outros, levando a crer que uns são importantes e outros, não. Todos são importantes! Cada um tem um ato, e esse ato, acoplado ao de outro Parlamentar ou de outro governante, é muito importante. A soma dos esforços é que vai levar Rondônia ao crescimento e a ser mais respeitada por todos. É disso que precisamos. É disso que Rondônia precisa para encontrar o melhor ponto de equilíbrio e, assim, possamos mostrar o valor do Estado, um Estado que é novo, que ainda não tem 40 anos. \r\nÉ hora de voltarmos nossas forças, nossas vontades, nossos projetos, para Rondônia e seus Municípios crescerem. Nossas dificuldades são muito grandes, mas nossas dificuldades não estão nas ideias de cada um. Nossas dificuldades estão materializadas nos bairros de Porto Velho, na Zona Leste e na Zona Sul. Em todos os cantos de Porto Velho, há problemas. Em muitos Municípios, existem muitos problemas. Eu não vou citar todos os problemas, apenas um, que é especial: a falta de saneamento básico. Precisamos fazer o saneamento básico. \r\nVamos unir as forças do Governador e de quem lhe estiver abaixo, porque precisamos uns dos outros. Nosso Estado precisa sair da mazela que é a falta de saneamento básico. O saneamento básico representa a saúde principalmente para nossas crianças. \r\nSr. Presidente, não sei se V.Exa. vive as dificuldades da falta de saneamento básico no Rio Grande do Sul. Meu Estado de Rondônia sofre. Muitas crianças estão deixando de viver: muitas delas têm perdido a vida. A falta de saneamento básico tem tirado a vida das crianças. Esta é a verdade!\r\nSrs. Governantes de Rondônia, Srs. Parlamentares, Srs. Vereadores, vamos nos unir! Rondônia, vamos nos unir! Esta é a hora. O tempo é este.\r\nNós temos nosso Presidente Jair Bolsonaro, um homem voltado para ajudar o povo brasileiro. O Presidente Bolsonaro não quer tirar nada de ninguém, como aconteceu no passado. Ele não quer falcatruas. Bolsonaro é o Presidente da nova ordem, alguém que quer as coisas corretas. Quem não quiser o que é correto não fará parte deste Governo, não fará parte das ações públicas positivas. \r\nO Brasil mudou e continua mudando rapidamente. Ontem, votamos a reforma da Previdência. A proposta da Nova Previdência já não está mais nesta Casa: foi encaminhada para o Senado Federal. Nós fizemos, nesta Casa, nossa parte, nosso trabalho. \r\nV.Exa., Sr. Presidente, e eu sempre votamos \"sim\" à reforma da Previdência, porque votamos a favor dos brasileiros, votamos a favor do Rio Grande do Sul e de Rondônia. \r\nConte comigo, Rondônia! \r\nConte comigo, Governo Marcos Rocha!\r\nEstou aqui para ajudar nosso povo, em prol de uma vida melhor para todas as nossas famílias.\r\nSr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento pelo programa A Voz do Brasil, para que todos os rondonienses tomem conhecimento e me deem retorno, para eu saber se minha fala está atendendo ao meu povo, ou se tenho que mudar, se minha fala precisa ser diferente. Pode ser que eu não esteja chegando ao coração do povo ou que eu esteja equivocado. Às vezes, isso acontece. Mas, no meu entendimento, minhas convicções são muito pertinentes, porque não dá mais para continuar como dantes. O Brasil está sendo transformado para os brasileiros.\r\nQue assim seja!\r\nFiquem com Deus!\r\nAté outra oportunidade!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-14T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 7596/2017, PROJETO DE LEI ORDINÁRIA, DEFINIÇÃO, CRIME, ABUSO DE AUTORIDADE, DISCUSSÃO.",
    "sumario" : "Conveniência de rediscussão do Projeto de Lei nº 7.596, de 2017, a respeito dos crimes de abuso de autoridade.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, conceda 1 minutinho para o Coronel Chrisóstomo, por favor.(Pausa.)\r\nSr. Presidente, eu fiquei a pensar aqui agora: como as Forças Armadas vão exercer a sua atividade policial na faixa de fronteira? Na faixa de fronteira, o sistema é bruto. O sistema é muito bruto lá. Os membros das Forças Armadas que exercem poder de polícia na faixa de fronteira têm que exercer a sua atividade com muita maestria, porque hoje o tráfico de drogas é violento, o roubo de veículos do Brasil para outros países é muito grande, o crime transnacional não é fraquinho. Vai ficar complicada a atuação das Forças Armadas da forma como está neste PL.\r\nPortanto, sugiro que seja rediscutido este PL, Presidente.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-08-14T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 7596/2017, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Discussão do Projeto de Lei nº 7.596, de 2017, a respeito dos crimes de abuso de autoridade.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, sou muito grato pela oportunidade.\r\nSras. e Srs. Parlamentares, eu sei que existem pessoas que queriam que eu estivesse com uma boina agora, mas a boina é usada em momentos mais especiais do que este.\r\nSenhores, eu sou, sim, das Forças Armadas! E pergunto: como a autoridade policial pode trabalhar dentro do PL? De que forma poderá exercer a sua atividade, em favor da segurança dos cidadãos, quando esse limite não atende as necessidades? Estou preocupado, sim!\r\nComo as Forças Armadas trabalharão na faixa de fronteira com toda a tranquilidade que o PL apresenta? Senhores, na faixa de fronteira, o sistema é bruto. Quem transporta 5 toneladas de cocaína entra para matar ou para morrer. As Forças Armadas executam essa atividade. Na faixa de fronteira não existe bonzinho, não!\r\nPortanto, senhores, é necessário, sim, refletir sobre isso, sobre a atuação dos nossos policiais e das Forças Armadas na faixa de fronteira.\r\nE o que dizer do policial em situação de crise? Deputado Delegado Pablo, em situação de crise, o policial não sabe do momento seguinte. Ele tem que estar preparado para tudo. É assim com o policial militar também. Na hora do sufoco, não deve existir moleza, meu amigo!\r\nVejam o risco que podemos causar a esses homens e mulheres da segurança pública - policiais militares, policiais civis, militares das Forças Armadas na faixa de fronteira. \r\nDeixo esse recado a todos.\r\nMuito obrigado, senhores e senhoras. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUEIMADA, INCÊNCIA FLORESTAL, FLORESTA AMAZÔNICA, RONDÔNIA. \r\nCORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ELEIÇÃO, PRIMEIRO VICE-PRESIDENTE, COMISSÃO ESPECIAL, PL 1645/2019, PROJETO DE LEI ORDINÁRIA, REFORMA PREVIDENCIÁRIA (2019), MILITAR.",
    "sumario" : "Preocupação do orador com as queimadas no Estado de Rondônia. Agradecimento aos Deputados pela eleição do orador para o cargo de 1º Vice-Presidente da Comissão Especial destinada ao exame do Projeto de Lei nº 1.645, de 2019, do Poder Executivo, sobre alteração das Leis de nºs 6.880, de 1980, acerca do Estatuto dos Militares; 3.765, de 1960; relativa às pensões militares; 4.375, de 1964 , referente ao serviço militar; 5.821, de 1972, sobre as promoções dos oficiais da ativa das Forças Armadas brasileiras; e 12.705, de 2012, concernente aos requisitos para ingresso nos cursos de formação de militares de carreira do Exército brasileiro.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, grato por esta oportunidade, quero informar ao Plenário que em Rondônia nós tomamos conta do Estado. Nós estamos, sim, preocupados com as queimadas, embora elas sejam responsabilidade do Governo do Estado, e assim deixaremos. \r\nQuero tornar público outro assunto, Sr. Presidente. Eu fui eleito 1º Vice-Presidente da Comissão da PEC dos Militares. Fiquei muito honrado e muito grato a todos os Parlamentares que, na manhã de hoje, votaram para que eu fosse um dos Vice-Presidentes da Comissão da PEC dos Militares. \r\nMuito feliz, não poderia deixar de agradecer a todos os Deputados e Deputadas que estavam presentes.\r\nEu me senti muito feliz com os nobres amigos da Oposição e que mostraram naquele momento não haver Oposição nem Situação. Todos nós somos Parlamentares.\r\nPortanto, estou aqui representando os militares das Forças Armadas, da Polícia Militar e do Corpo de Bombeiros.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLORESTA AMAZÔNICA, DESMATAMENTO ILEGAL, CRÍTICA, DISCURSO PARLAMENTAR, DEPUTADO FEDERAL.",
    "sumario" : "Protesto contra declarações inconsistentes a respeito da região amazônica.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu vou falar uma coisa aqui.\r\nParlamentares, tem gente que fala em Amazônia e, se vir um jacaré, vai pensar que é uma lagartixa gigante; se vir uma onça, vai pensar que é um gatão de estimação; se vir uma sucuri, vai pensar que é um minhocão colorido.\r\nParem de falar besteira! Quem conhece a Amazônia é quem está lá.\r\nDeputado Delegado Pablo, fale que o Amazonas tem apenas 3% de desmatamento!\r\nVamos parar de falar besteira! Tem gente que está lá no Leblon e só conhece a Amazônia em figurinha de álbum. Tem gente que está em Pinheiros, em São Paulo, e não ouviu sequer falar em Amazônia. Portanto, a Amazônia...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-22T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2019&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, RONDÔNIA, ATUAÇÃO PARLAMENTAR, COMISSÃO ESPECIAL, SANEAMENTO BÁSICO.",
    "sumario" : "Saudações aos visitantes presentes nas galerias do plenário. Atuação do orador em prol do Estado de Rondônia, na condição de membro da Comissão Especial destinada à apreciação do Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do setor de saneamento básico.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sr. Presidente, muito grato pela oportunidade de falar ao meu povo de Rondônia.\r\nEu me volto para as galerias para mandar um grande abraço aos nossos eleitores, ao povo, ao grupo de pessoas que estão aqui nos assistindo.\r\nSejam muito bem-vindos!\r\nEu tenho dito sempre neste plenário que vim pelo povo de Rondônia para esta Casa, que o que faço aqui é por cada cidadão do meu Estado.\r\nQuero informar ao povo de Rondônia que ontem fiquei muito feliz por assumir a vaga de membro titular da Comissão Especial do Saneamento Básico.\r\nEssa Comissão tem uma importância muito grande para o Brasil. Vamos tratar exatamente daquele cidadão que não tem água potável para beber na sua casa, que não tem esgoto sanitário. Muitos brasileiros não conhecem isso. Mais de 100 milhões de brasileiros não conhecem o esgotamento sanitário. Teremos, Sr. Presidente, 22 bilhões por ano nesta Comissão para tratarmos com todos os Municípios do País.\r\nEu não poderia ficar de fora dessa Comissão, porque o meu Estado, infelizmente, foi tratado com muito descaso no passado. No passado e, eu diria, até pouco tempo. No meu Estado 2% do esgoto passa pelo saneamento básico.\r\nÉ triste falar isso diante do Brasil, diante dos brasileiros, mas agora eu estou na Comissão Especial e vou lutar pelo povo de Rondônia, pelas famílias de muitos bairros que não têm água tratada na sua casa, muito menos saneamento básico. Nós não sabemos o que é saneamento básico, porque só 2% do esgoto é captado, Sr. Presidente. É entristecedor.\r\nMas o Coronel Chrisóstomo, Deputado Federal por Rondônia, um soldado de Rondônia, está aqui e vai lutar muito pelo nosso povo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-22T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3715/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, EXTENSÃO, RESIDÊNCIA, ÁREA RURAL, PORTE RURAL DE ARMA DE FOGO, APROVAÇÃO.",
    "sumario" : "Regozijo com a aprovação pela Casa do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais uma vez quero me dirigir ao povo de Rondônia, o meu povo, o povo que estou defendendo permanentemente no Congresso Nacional.\r\nQuero falar sobre o Projeto de Lei nº 3.715, de 2019, que ontem passou aqui na Casa. Votei a favor. Votei \"sim\" para o aumento da área da posse de arma do proprietário rural.\r\nAgora, sim, Presidente, o proprietário rural poderá usar a sua arma, se assim for necessário, dentro de toda a extensão da sua propriedade e não mais só dentro da casa, só dentro do galpão, Deputado Capitão Augusto. Agora, sim! Agora o caldo vai engrossar! Não vai ser fácil para quem quer invadir área de proprietário rural, daquele cidadão, daquela cidadã, daquela família que está lá no fundo do Município. Agora o bandido, o malfeitor que pensar em entrar na propriedade alheia vai pensar muitas vezes antes de entrar, porque está agora é lei, o proprietário está autorizado a usar sua arma para defender o seu espaço e a sua família, como tem que ser, como sempre defendi. Dessa forma que, quando todo o processo estiver resolvido, logicamente, o proprietário de terra vai ter muito mais segurança para defender a sua terra - ele deve ter lutado muito para consegui-la - e proteger a sua família.\r\nParabéns a todos os brasileiros, em especial os proprietários de terra do meu Estado de Rondônia! Agora os senhores podem defender a sua família e a sua terra, a sua propriedade, porque isso é justo! Atenção: bandido não vai ter vez mais, não! Bandido vai deixar de ser bandido, porque a bala vai pegar naquele que quiser invadir área privada, área de cidadão do bem!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-22T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2019&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3715/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, EXTENSÃO, RESIDÊNCIA, ÁREA RURAL, PORTE RURAL DE ARMA DE FOGO, APROVAÇÃO.\r\nLIBERAÇÃO, VOO INTERNACIONAL, PORTO VELHO (RO).",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais. Defesa da liberação de voos internacionais no Aeroporto Governador Jorge Teixeira de Oliveira, no Município de Porto Velho, Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Meu colega, realmente, agora, com o projeto de lei que nós votamos ontem - e o Coronel Chrisóstomo, este soldado de Rondônia, votou a favor - vamos ampliar a área de atuação do proprietário de terra, para que ele possa usar arma. Acabou a moleza lá no interior, lá no fundo do Município!\r\nDeputado Capitão Augusto, a bala vai comer solta para o bandido, para aquele que chegar para cometer qualquer crime, qualquer coisa contra o proprietário de terra, contra a sua família! É dessa forma que será!\r\nTenho certeza de que, no Brasil, todo homem do campo estará mais tranquilo, porque muita gente fica distante do Município e não tem como se defender. Se tiver que chamar a polícia, a polícia chega no outro dia.\r\nAgora, com a sua arma carregada, estando o proprietário pronto para defender a sua família e a sua propriedade, eu quero ver o bandido chegar junto.\r\nPortanto, votei e votaria quantas vezes mais pudesse, porque o povo de Rondônia, o povo do campo merecem proteção.\r\nQuero também aqui tratar do assunto que V.Exa., Presidente, falou há pouco. Nós precisamos internacionalizar o aeroporto de Porto Velho. Nós precisamos exatamente da Receita Federal, da Agência Nacional de Vigilância Sanitária - ANVISA e da Polícia Federal. Isso é necessário.\r\nPortanto, atenção, Rondônia! Vamos internacionalizar o nosso aeroporto! E eu vou atrás dessas três instituições, para que elas cheguem rapidamente e para que nós possamos internacionalizar o Aeroporto Governador Jorge Teixeira de Oliveira.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-08-22T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1645/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ESTATUTO DOS MILITARES, ALTERAÇÃO, LEI DAS PENSÕES MILITARES, ALTERAÇÃO, LEI DO SERVIÇO MILITAR, COMISSÃO ESPECIAL, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nPL 3261/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE SANEAMENTO BÁSICO, ATUALIZAÇÃO, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, COMISSÃO ESPECIAL, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nDESENVOLVIMENTO URBANO, PORTO VELHO (RO), FAVORÁVEL, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Eleição do orador para o cargo de 1º Vice-Presidente da Comissão Especial destinada ao exame do Projeto de Lei nº 1.645, de 2019, do Poder Executivo, sobre alteração das Leis de nºs 6.880, de 1980, acerca do Estatuto dos Militares; 3.765, de 1960, relativa às pensões militares; 4.375, de 1964, referente ao serviço militar; 5.821, de 1972, sobre as promoções os oficiais da ativa das Forças Armadas brasileiras; e 12.705, de 2012, concernente aos requisitos para ingresso nos cursos de formação de militares de carreira do Exército brasileiro.  Participação do Parlamentar na Comissão Especial destinada à apreciação do Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do saneamento básico. Continuidade da atuação do orador em prol dos Municípios do Estado de Rondônia, especialmente de Porto Velho.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Presidente Capitão Augusto, o Coronel Chrisóstomo é este soldado de Rondônia. Atenção, Rondônia! Atenção, Brasil! O Coronel Chrisóstomo, este soldado que fala para todos, está muito feliz.\r\nQuero fazer um agradecimento a todos os Parlamentares que, ontem, votaram a favor de o Coronel Chrisóstomo ser o 1º Vice-Presidente da Comissão Especial sobre a previdência dos militares brasileiros. Muito me honraram, Capitão Augusto, o seu voto e as suas orientações. Muito obrigado.\r\nAgora, resta a este soldado de Rondônia trabalhar muito para que seja feita justiça, porque é isso que deve ser feito. Esta Casa trabalha para isso, para fazer justiça para todos os militares brasileiros, sejam eles das Forças Armadas, às quais eu pertenço - sou do Exército -, sejam eles da Polícia Militar, que merece justiça também.\r\nEssa proposta, certamente, no meu entender, não terá grandes dificuldades na Casa, porque o entendimento dos Parlamentares é que os militares realmente são diferenciados, e estes o são: não têm dia, não têm hora, não têm momento, não têm missão; saem para cuidar dos cidadãos dos seus Estados, no caso dos policiais militares, e do cidadão brasileiro, no caso dos militares das Forças Armadas. Portanto, muito me honra participar dessa Comissão Especial.\r\nTambém fui privilegiado ontem com uma vaga de titular na Comissão Especial que trata do saneamento básico. Deputado, saneamento básico é coisa que brasileiro não conhece.\r\nO meu Estado - e eu falo isto muito entristecido - tem em torno de 2% de saneamento básico. Isso significa o seguinte: muitos dos nossos bairros não conhecem água tratada, nunca sentiram o gosto dela. É essa a realidade. As cidades do meu Estado não sabem o que é saneamento básico, não sabem! Quantas crianças ficam sem vida devido à falta de saneamento básico? Saneamento básico é saúde.\r\nMas o Coronel Chrisóstomo, este soldado aqui, faz parte agora, graças a Deus, dessa Comissão Especial. E vou lutar muito para que Rondônia seja privilegiada e tenha o respeito de todos os governos, principalmente do Governo Federal. Não me furtarei a trabalhar para que os Municípios de Rondônia, principalmente a Capital, Porto Velho, realmente sejam privilegiados com muitas melhorias no saneamento básico. Como eu disse, principalmente em Porto Velho, muitos bairros precisam muito desse trabalho.\r\nE muitos empregos, milhares de empregos serão criados no nosso País. Que assim seja! Se depender de mim, com certeza esses 22 bilhões de reais que serão empregados anualmente chegarão até o cidadão. Foi para isto que eu vim a esta Casa, para defender o povo de Rondônia, o meu povo, e o povo brasileiro.\r\nSolicito a V.Exa. que a minha fala seja veiculada em todos os meios de comunicação, inclusive no programa A Voz do Brasil.\r\nAgradeço, Presidente, por mais esta oportunidade."
  }, {
    "dataHoraInicio" : "2019-08-27T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORÇAS ARMANDAS, GARANTIA DA LEI E DA ORDEM (GLO), ATUAÇÃO, INCÊNDIO FLORESTAL, FLORESTA AMAZÔNICA, RONDÔNIA.",
    "sumario" : "Visita do orador à Base Aérea de Porto Velho, Estado de Rondônia, para acompanhamento da operação de combate aos focos de incêndio na região amazônica.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, estive no domingo na Base Aérea de Porto Velho para constatar toda a operação das Forças Armadas para resolver o problema dos focos de incêndio na Amazônia. Lá inclusive tratei com o comandante da base e com os pilotos que estão realizando esse belo trabalho.\r\nAs Forças Armadas, através da GLO - Garantia da Lei e da Ordem que o nosso Presidente Bolsonaro determinou, estão fazendo um belo trabalho durante o período da manhã até o final da tarde lá no Estado de Rondônia e nos Estados da Amazônia.\r\nParabéns ao nosso Governo Bolsonaro!"
  }, {
    "dataHoraInicio" : "2019-08-27T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO ESPECIAL, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, ATUALIZAÇÃO, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, DEFESA, RONDÔNIA.",
    "sumario" : "Participação do orador na Comissão Especial destinada ao debate do novo marco legal do saneamento básico.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, fico muito grato. Um soldado de Rondônia não pode perder as oportunidades. \r\nAqui trago para todos os senhores que estou fazendo parte daquela Comissão de saneamento básico. Que felicidade, Rondônia, por eu estar compondo esta Comissão, com este grupo de Parlamentares, para que nós possamos iniciar a correção da injustiça cometida com o meu Estado.\r\nHoje nós temos, em Rondônia, no meu Estado, em torno de 2% de saneamento básico. É calamitosa essa situação, é algo inadmissível! Peço ao Presidente da Comissão, o Deputado Evair Vieira de Melo, que é do Espírito Santo - tenho certeza de que ele tem um bom coração - que me ajude a corrigir essa injustiça cometida com o povo rondoniense. Nós não merecemos isso! O nossos bairros não merecem isso! Portanto, Presidente Evair Vieira de Melo, peço que nos ajude, junto com todos os outros componentes, para que Rondônia seja o primeiro olhar desta Comissão, para que o nosso povo possa viver melhor, para que as nossas crianças não morram de doença devido à falta de saneamento básico.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-09-17T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, DEFESA.\r\nREGULARIZAÇÃO FUNDIÁRIA, RONDÔNIA, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nASSOCIAÇÃO BRASILEIRA DOS PRODUTORES DE SOJA (APROSOJA BRASIL), VILHENA (RO), CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Contestação ao discurso de Deputado contra aliados do Presidente Jair Bolsonaro. Participação do orador em debate sobre a regularização fundiária no Estado de Rondônia. Presença do Parlamentar em reunião da Associação Brasileira dos Produtores de Soja - APROSOJA, realizada no Município de Vilhena.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Presidente, muito grato pela oportunidade.\r\nQuero informar a todos os brasileiros que, por ser bolsonarista, eu não sou doente! Os brasileiros e as brasileiras de todos os cantos que são bolsonaristas não são doentes; são responsáveis, são brasileiros que querem um Brasil muito melhor do que antes.\r\nPortanto, quem diz isso já está com o pé na cova. Esse não está nem doente, está dentro da cova, praticamente morto.\r\nNós somos bolsonaristas, sim, e respeitamos todos os lados, inclusive esses que dizem que os bolsonaristas são doentes.\r\nMas eu quero tratar aqui, Presidente, do encontro que houve segunda-feira passada, na minha Rondônia, sobre regularização fundiária.\r\nA regularização fundiária no Estado de Rondônia, no meu Estado, é algo de extrema importância. \r\nO Coronel Crisóstomo está, sim, trabalhando muito e vai envidar todos os esforços para que o nosso povo de Rondônia tenha a sua terra regularizada. O Governo Bolsonaro quer fazer isso, porque isso vai fazer com que os Estados venham a crescer muito. É disto que o Brasil precisa: crescer para criar empregos e renda. Vamos diminuir muito o número de desempregados, que é o que as nossas cidades precisam. O Coronel Chrisóstomo, do Estado de Rondônia, estará no Cone Sul a partir de quinta-feira, prestigiando o nosso povo da APROSOJA, o nosso povo do agronegócio, naquela área chamada Cone Sul.\r\nAguarde-me, Vilhena! O Coronel Chrisóstomo está chegando!"
  }, {
    "dataHoraInicio" : "2019-09-18T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RONDÔNIA, CORONEL CHRISÓSTOMO, DEPUTADO FEDERAL, ORADOR, VIAGEM.",
    "sumario" : "Visita do orador a Municípios localizados na região do Cone Sul do Estado de Rondônia.",
    "transcricao" : "O SR. CORONEL CHRISÓSTOMO (PSL - RO. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu quero informar que amanhã irei à região do Cone Sul, em Rondônia. Vou a Vilhena e vou percorrer os Municípios que compõem o Cone Sul, aquela área tão rica e de tão grande desenvolvimento.\r\nPor sinal, amanhã começa o grande movimento do agronegócio em Vilhena. Infelizmente, não poderei estar lá na parte da manhã, mas chegarei na parte da tarde e irei visitar o Município de Vilhena e vários outros Municípios do Cone Sul. Trata-se de uma área de grande importância para o Estado, uma área de grandes produtores. O Coronel Chrisóstomo vai visitar os Municípios.\r\nAté lá, Cone Sul. Aguarde o Coronel aí em Rondônia.\r\nUm forte abraço a toda Rondônia."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204378/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=4&itens=100"
  } ]
}