{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-13T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FABIO SCHIOCHET, DEPUTADO FEDERAL, AGRADECIMENTO, FAMÍLIA, ELEITOR, SANTA CATARINA, ELEIÇÃO.\r\nFABIO SCHIOCHET, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, FAMÍLIA, EDUCAÇÃO, SEGURANÇA PÚBLICA,  CRIME, TRÁFICO DE DROGA, MAIORIDADE PENAL.\r\nSANTA CATARINA, DESENVOLVIMETO ECONÔMICO, TURISMO. \r\nPORTO,  SÃO FRANCISCO DO SUL (SC), DUPLICAÇÃO,  RODOVIA FEDERAL, ESCOAMENTO, PRODUÇÃO. \r\nPRESIDENTE, PARTIDO COMUNISTA DO BRASIL (PC DO B), CRÍTICA, BANCADA PARLAMENTAR, PARTIDO SOCIAL LIBERAL (PSL), CONTESTAÇÃO.",
    "sumario" : "Agradecimento a Deus, aos familiares e à população catarinense pela eleição do orador, especialmente aos eleitores do Município de Jaraguá do Sul e da região da Associação dos Municípios do Vale do Itapocu - AMVALI. Linhas da atuação parlamentar do orador.",
    "transcricao" : "O SR. FABIO SCHIOCHET (Bloco/PSL - SC. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, catarinenses e brasileiros que nos assistem no dia de hoje, sinto-me extremamente honrado em fazer uso desta tribuna, anteriormente ocupada por grandes nomes de nossa história política. E, hoje, eleito Deputado Federal, sinto-me confortável ao entrar para o riquíssimo hall desta Casa, pronunciando o meu discurso neste Grande Expediente. \r\nFui eleito em Santa Catarina, sendo o Deputado Federal mais jovem da história a representar o meu Estado, com mais de 87 mil votos conquistados. No período entre a vitória nas urnas e a minha posse, pude refletir e perceber que minha missão é revestida de grande legitimidade e muita expectativa. Mas eu jamais estaria aqui sem o apoio incondicional de algumas pessoas que sempre foram e sempre serão a rocha firme onde me fundamento. E para eles, vai o meu agradecimento profundo e sincero.\r\nPrimeiramente, agradeço publicamente a Deus, que tem sido minha força, a fonte de vida que me renova. Deposito nEle todas as minhas limitações, meus defeitos e nEle encontro a motivação para melhorar como filho, como marido, como pai, como irmão, como amigo. Sem Ele, eu não estaria aqui. \r\nQuero também homenagear aqueles que me deram a vida, o sustento físico e moral para que um dia eu pudesse sonhar com tudo que realizo hoje. Meus pais foram fundamentais na construção do homem que sou, na avaliação diária e nas melhorias que posso alcançar como ser humano. Minhas convicções e minha integridade vêm de vocês, e hoje eu lhes agradeço de coração por estarem ao meu lado. \r\nMinha esposa tem sido minha fiel escudeira, minha parceira para a vida, provando, dia após dia, sua lealdade ao nossos projetos de vida. Presenteou-me com a maior das dádivas que um homem pode receber: um filho. E, em tempos de campanha, lá estava minha esposa segurando minha retaguarda, sendo uma mãe incrível e honrada, o pilar indestrutível da nossa família. Hoje sou completo e preparado para os desafios que surgem no horizonte, graças à força que recebo de minha mulher. Nos momentos de adversidade, nos momentos de dúvida, ela sempre esteve me equilibrando com sua doçura e firmeza. E não tenho um rastro sequer de receio quanto ao futuro que vislumbro ao seu lado.\r\nMeu irmão, meu querido irmão, quero te agradecer por todos os anos de companheirismo e pela amizade cada vez mais sólida que tenho contigo. Sinto paz no coração, quando ergo meus olhos e te vejo forte, determinado e valente, sempre me inspirando com tantas qualidades. \r\nE com toda essa blindagem familiar, pude fazer uma campanha despojada, sem enfeites ou ilusões, mas cheia de objetivos e metas. E cá estou, na Câmara dos Deputados. Eu não estaria aqui sem o apoio dos mais de 87 mil catarinenses que depositaram sua confiança em mim. Quero agradecer em especial à minha cidade de Jaraguá do Sul e a região da AMVALI - Associação dos Municípios do Vale do Itapocu, que foi decisiva para a minha vitória. Eu sei que materializo a vontade do meu eleitorado por mudanças, a necessidade de uma nova política que urge por todo o Brasil e que foi expressada nas urnas, surpreendendo os adeptos da velha política, que estavam confortáveis em suas posições e duvidavam da capacidade do povo em chacoalhar as estruturas políticas, afinal, \"todo o poder emana do povo\". \r\nE dentro da ideia desta célebre expressão que está gravada em nossa Constituição, quero construir meu mandato com simplicidade, próximo dos anseios daqueles que me escolheram como seu Deputado Federal, mas também quero me aproximar daqueles que não votaram em mim. Somos hoje todos catarinenses e buscamos o desenvolvimento de nosso Estado.\r\nTodos nós queremos o bem-estar social, com segurança pública eficiente, saúde digna para todos, infraestrutura robusta e emprego para todas as famílias. Mostrarei resultados que sejam percebidos na vida da população, sejam meus eleitores ou não. Estamos juntos nessa jornada e quero agradecer hoje o apoio de todos.\r\nComo havia mencionado antes, minha campanha foi simples, porém objetiva. Não me utilizei do recurso das promessas, porque isso fica no campo da velha política. Dentro das pautas levantadas por mim no pleito de 2018, o centro de meus esforços será pela proteção da família.\r\nCada Município é composto por um conjunto de núcleos familiares e, quando levamos melhorias às cidades, levamos também bem-estar às famílias brasileiras. O desemprego atinge mães, pais e filhos. Precisamos resguardá-los dessa tragédia. Temos que garantir um padrão digno de vida para nossas famílias e uma forma de sustentar esse padrão.\r\nTemos que enfrentar os bandidos e suas facções porque eles atingem em cheio a integridade física das famílias e destroem suas conquistas. Traficantes dividem casas com suas drogas, minando toda a harmonia que um dia existiu. Por isso, é preciso pulso firme com os criminosos. Também se fazem necessários investimentos na educação, para que o crime seja cada vez menos atraente para nossos jovens.\r\nAinda no assunto da juventude, vemos perplexos o aumento dos índices de criminalidade, o fortalecimento do crime organizado, com facções que mandam e desmandam dentro das celas nas penitenciárias, e o que mais choca a população é o envolvimento cada vez maior dos menores de 18 anos em ações criminosas. Os menores são blindados, recebem penas brandas, sempre assumindo a culpa e livrando a cara dos verdadeiros bandidos. Até quando teremos que assistir às notícias e engolir a seco tantos absurdos?\r\nA questão central da redução da maioridade penal gira em torno desta manobra dos criminosos, que covardemente recrutam menores desiludidos com a vida, colocando suas vidas em risco e sentenciando jovens à eterna marginalidade. É preciso agir firme para impedir que a bandidagem continue ceifando vidas de jovens cheios de potencial e futuro.\r\nMas a família catarinense precisa ver, precisa sentir, precisa viver o desenvolvimento econômico em nosso Estado. Tenho certeza de que o nosso Estado elegeu o homem mais preparado para nos guiar rumo à prosperidade. Viveremos um novo tempo.\r\nO Governador Carlos Moisés é um homem de princípios, de sensibilidade acima da média, e tem firmeza para enfrentar o grande desafio de elevar Santa Catarina ao mais alto nível nacional. Temos potencial, mão de obra qualificada, recursos naturais, grande e variada produção em todas as regiões.\r\nSomos donos das mais belas praias e contamos com uma diversidade cultural raríssima, o que nos permite ter expectativas ilimitadas quanto ao turismo. O nosso Estado finalmente receberá o destaque que merece há décadas.\r\nE a minha cidade, Jaraguá do Sul, após um longo período de 16 anos sem um representante nesta Casa, finalmente terá seu Deputado Federal para acompanhar e cobrar, participando ativamente das movimentações aqui em Brasília. Quero entregar todos os meus esforços para entender, trabalhar e solucionar as grandes questões que afligem os catarinenses da região da AMVALI. Municípios como Barra Velha, Corupá, Guaramirim, a minha Jaraguá do Sul, Massaranduba, São João do Itaperiu e Schroeder formam um conjunto valioso para o desenvolvimento de nosso Estado. São 220 mil eleitores ávidos por emprego, pela chegada de novos investimentos e pela modernização de sua infraestrutura.\r\nA nossa região é responsável direta pelo acesso ao porto de São Francisco do Sul. Este porto é estratégico para os objetivos econômicos do Governo Estadual. Segundo dados da EMBRAPA, o Complexo Portuário de São Francisco do Sul movimentou um total aproximado de 17,1 milhões de toneladas, sendo os grãos responsáveis por 32% dessa quantia. Além de grãos como a soja, o trigo e o milho, destacam-se nas movimentações os fertilizantes, produtos siderúrgicos, produtos químicos inorgânicos, celulose e também a madeira. O acesso ao porto é essencial para o escoamento eficiente de nossa grande produção, que percorre longas distâncias e não pode travar num gargalo de produção antigo, que é a rodovia BR-280. A duplicação dessa estrada federal é crucial para que possamos agilizar nossa produção, gerando uma cadeia de lucros, empregos e expansão. É a exploração plena de nossa capacidade econômica. Temos que assumir nossa vocação para a prosperidade e trabalhar com seriedade em prol de um sistema logístico eficiente.\r\nAntes de tomar posse como Deputado Federal, eu já visitava os Ministérios, conhecendo a alta cúpula do Governo Federal, inclusive nosso Presidente Jair Bolsonaro. Pude conversar, entender os entraves, mostrar soluções e também aprender sobre as relações institucionais que são extremamente necessárias para a busca de recursos. No dia 24 de janeiro, fui recebido pelo Ministro da Infraestrutura, Tarcísio Gomes de Freitas, e pude expor as demandas urgentes da nossa região. Recebi a confirmação de que 65 milhões de reais do Orçamento Federal serão destinados para as obras de duplicação da BR-280. Agora que tomei posse do cargo, continuarei com afinco dobrado, para finalizar essas obras e acabar com essa saga vergonhosa de descaso dos Governos anteriores. A questão dessas obras é antiga, uma reclamação recorrente, que já faz parte do cotidiano dos catarinenses dessa região. Muito foi prometido, pouco foi feito, e entendo que existe uma grande descrença por parte da população no que tange à duplicação da rodovia. Os longos engarrafamentos isolam cada vez mais a nossa região, prova cruel de que nossa infraestrutura não consegue acompanhar a demanda logística do País e o fluxo crescente de veículos que entram e saem de Jaraguá do Sul.\r\nEstá na hora de as autoridades perceberem que bilhões são perdidos pela fuga de investimentos. Milhares de empregos ficam travados nos engarrafamentos, famílias ficam pelo caminho. Sim, é pela família catarinense que queremos desenvolver nossa economia. No fim das contas, famílias produzem, famílias consomem. Pelas famílias vou trabalhar para garantir um desfecho feliz na duplicação da BR-280, como também da BR-470, outra rodovia importante para a economia de Santa Catarina com o escoamento da produção.\r\nMas a minha missão aqui em Brasília não se limita a uma região. Serei o Deputado Federal de todo o Estado, aberto às demandas de todos os Municípios. Quero percorrer os Municípios, ouvir seus cidadãos e, longe da hipocrisia de muitas campanhas eleitorais tradicionais, quero afinar meu mandato com quem represento, o cidadão comum, que sempre se encontra desamparado ante as inúmeras injustiças que acontecem em nosso cotidiano e que muitas vezes ficam ocultas, banalizadas, como se sofrer afrontas fosse algo normal, como se tivéssemos que baixar a cabeça e nos conformar. Meu gabinete aqui em Brasília, meu escritório em Jaraguá do Sul, ambos estarão abertos todos os dias da semana, à disposição de moradores, Prefeitos, Vereadores, Secretários Municipais, enfim, todos que buscam por representação forte diante daqueles que têm a caneta na mão para resolver os problemas recorrentes das cidades.\r\nComo já citado, antes de tomar posse, eu já estava transitando pelos Ministérios, conversando com Ministros e técnicos, buscando soluções para grandes problemas de nosso Estado. Eu não estou aqui na Câmara dos Deputados por acidente. Não me aventurei aproveitando uma onda. Quando me decidi a concorrer pelo cargo de Deputado Federal, eu estava certo da minha decisão. Eu queria estar aqui. Eu sabia das dificuldades que me aguardam, dos grandes desafios que há para me destacar em meio a tantos nomes, mas eu estava convicto de que aqui é o meu lugar. E minha convicção é inabalável.\r\nFaço parte do grande depósito de esperança que o povo brasileiro despejou nas últimas eleições. O nosso Presidente Jair Bolsonaro é o símbolo do desejo de renovação. E esse desejo assumiu grande dimensão no Estado de Santa Catarina, quando também elegeu o nosso Governador Carlos Moisés, quatro Deputados Federais, seis Deputados Estaduais do PSL, além de quase eleger para o Senado, por uma diferença ínfima, o Presidente do nosso partido, Lucas Esmeraldino. Todos nós enfrentamos nomes já consagrados na política. Muitos diziam que nossa luta era vã, mas, no final das contas, deixamos muitos vultos da política para trás, rumo ao ostracismo. E digo mais: acima de tudo, o povo catarinense foi quem deixou esses nomes para trás.\r\nO eleitor também deixou para trás seu medo e escolheu abraçar a esperança de um Brasil melhor e de uma Santa Catarina melhor. Livrou-se das sombras dos antigos mandatos, sempre obscuros e parciais. Sim, nós somos conhecedores das expectativas, sabemos que os olhos estão sobre nós e que não podemos decepcioná-los. Além de um novo Brasil que se levanta diante de nós, também vislumbro uma nova Santa Catarina surgindo, reivindicando sua posição merecida de destaque no cenário nacional, cada vez mais respeitada, justificando sua belíssima história de vigor e desenvolvimento. Mas não somos estremecidos pelo medo e pela pressão.\r\nSomos, sim, fortalecidos pelos nossos apoiadores. Eu repito: eu não estou vivendo aqui uma aventura. Sei exatamente o tamanho, a dimensão desta Casa. Eu queria ser Deputado Federal, fui eleito e sei aonde quero chegar. Não vou decepcionar. \r\nQuero finalizar a minha fala neste Grande Expediente agradecendo a todos que caminharam comigo nessa trajetória até aqui. Equipe de assessores, meus amigos, colegas de partido, todos foram fundamentais para que eu possa exercer o mandato com muita excelência, transparência, eficiência e muitos resultados. \r\nO Sr. Charlles Evangelista - V.Exa. me permite um aparte? Deputado Fábio, primeiramente, quero parabenizá-lo pelo discurso - V.Exa. é jovem e eu também me vejo na mesma condição. A maioria de nós, Parlamentares da bancada do PSL, foi eleita com a responsabilidade e o desafio muito grande de construir realmente um novo Brasil, um Brasil mais próspero, um Brasil diferente, que dê condições reais para resgatar o orgulho novamente de todos os brasileiros. Quero desejar boa sorte a V.Exa. Tenho certeza de que o povo de Santa Catarina terá muito orgulho do seu representante e de que V.Exa. irá escrever uma história maravilhosa aqui na Câmara dos Deputados. Parabéns, Deputado!\r\nO SR. FABIO SCHIOCHET (Bloco/PSL - SC) - Muito obrigado, Deputado Charlles.\r\nO Sr. Daniel Freitas - Deputado Fabio Schiochet, para mim é uma honra ver V.Exa. assomar pela primeira vez a tribuna desta Casa tão importante para o Brasil, especialmente para nós da bancada do PSL catarinense. Eu, que participei lado a lado com V.Exa. de uma campanha vitoriosa, sinto-me muito honrado e orgulhoso de vê-lo neste Parlamento. Com certeza estaremos juntos no que for melhor para o nosso Estado de Santa Catarina. Parabéns!\r\nO SR. FABIO SCHIOCHET (Bloco/PSL - SC) - Deputado Daniel, muito obrigado. Sabemos da dificuldade que foi a nossa campanha em Santa Catarina.\r\nSr. Presidente, eu gostaria de abordar outro assunto rapidamente - o meu tempo está acabando, prometi a V.Exa. que falaria no tempo e vou terminar no tempo.\r\nConversando com o meu amigo. o Deputado Alexandre Frota, ele me passou a seguinte informação: o Presidente do PCdoB acaba de dar uma declaração dizendo que a nossa bancada do PSL é desqualificada. Eu acho uma hipocrisia - chega a ser irônico - o Presidente do PCdoB, um partido abalado por tantos escândalos e por tanta corrupção, dizer que a nossa bancada do PSL é desqualificada.\r\nEncerando, quero dizer que nós somos a esperança, Deputado. O Presidente do PCdoB não está acostumado com gente, com Deputados nesta Casa que vão brigar pela renovação, pela mudança. A nossa nova bancada do PSL, que diz o nobre Deputado que somos desqualificados, é a bancada que vai fazer a renovação, que vai botar este País no eixo, meus amigos. Podem certeza absoluta disso.\r\nOuço o meu amigo, Deputado Hélio Costa.\r\nO Sr. Hélio Costa - Deputado Fabio Schiochet, quero cumprimentá-lo. Somos do mesmo Estado, não somos do mesmo partido, mas temos o mesmo ideal.\r\nO SR. FABIO SCHIOCHET (Bloco/PSL - SC) - Claro.\r\nO Sr. Hélio Costa - Gostei do seu discurso, um jovem com um ideal. V.Exa. e eu, junto com os 16 Deputados de Santa Catarina, faremos muito pelo nosso Estado. Parabéns pelo seu discurso. Estamos juntos.\r\nO SR. FABIO SCHIOCHET (Bloco/PSL - SC) - Muito obrigado. \r\nPresidente, muito obrigado pelo tempo concedido. \r\nUm abraço a todos. Fiquem com Deus!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204368/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204368/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204368/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}