{
  "dados" : [ {
    "dataHoraInicio" : "2019-05-16T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, DESEMPREGO, INFORMALIDADE, AMARO NETO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, PARTIDO REPUBLICANO BRASILEIRO (PRB), RETOMADA, ECONOMIA.\r\nMANDATO PARLAMENTAR, ESPÍRITO SANTO (ESTADO), GERAÇÃO DE EMPREGO, TURISMO, ECONOMIA, DUPLICAÇÃO, BR-262, BR-101, BR-447, RODOVIA FEDERAL, TERMINAL DE CARGA, PORTO, DRENAGEM, ALAGAMENTO, REGIÃO METROPOLITANA, VITÓRIA (ES), PRIVATIZAÇÃO, COMPANHIA DOCAS DO ESPÍRITO SANTO (CODESA), EXPORTAÇÃO, PROGRAMA MINHA CASA, MINHA VIDA (PMCMV), HABITAÇÃO DE INTERESSE SOCIAL, SAÚDE PÚBLICA, EMENDA DE BANCADA ESTADUAL, CONSTRUÇÃO, HOSPITAL, CARIACICA (ES).\r\nAUDIÊNCIA PÚBLICA, COMISSÃO DE DESENVOLVIMENTO ECONÔMICO, INDÚSTRIA, COMÉRCIO E SERVIÇOS (CDEICS), MINISTÉRIO DA ECONOMIA.",
    "sumario" : "Transcurso do Dia do Trabalho. Elevado contingente de trabalhadores desempregados no Brasil. Potencialidades econômicas do Estado do Espírito Santo. Compromisso do orador com demandas da população capixaba.",
    "transcricao" : "O SR. AMARO NETO (PRB - ES. Sem revisão do orador.) - Sem problema, Sr. Presidente. Nós estamos numa Casa em que temos de garantir, no Parlamento, a fala de todos os nossos colegas que se fazem presentes nesta sessão de debates, nesta quinta-feira.\r\nQuero cumprimentá-lo, Sr. Presidente, por comandar os trabalhos, bem como os colegas Parlamentares que se fazem presentes em nosso plenário, os funcionários desta Casa, os jovens estudantes que nos visitam e estão acompanhando os nossos trabalhos desde o início da nossa sessão e aqueles que nos acompanham pela TV Câmara.\r\nAbrimos o mês de maio com um dia emblemático, o Dia do Trabalho, data em que deveríamos celebrar uma das maiores dádivas do ser humano.\r\nAtingimos os 100 dias de mandato como Deputado Federal. E, se todos nós olharmos para a realidade do nosso País, o que vemos são 14 milhões de brasileiros sem emprego, sem salário para dar uma condição digna para as suas famílias.\r\nIsso sem falar dos 20 milhões de trabalhadores que estão na informalidade hoje.\r\nNós aqui, no Parlamento, e quem está na vida pública, não podemos nos conformar com esses números que se apresentam. Inclusive, esses números do desemprego que assola o nosso Brasil foram tratados no dia de hoje. O trabalho para a retomada da economia não será fácil, mas é obrigação de cada um dos representantes que estão nesta Casa, na Câmara dos Deputados, e também no Senado Federal, no nosso Congresso.\r\nVenho de um Estado pequeno, o menor do sudeste, mas com um imenso potencial para gerar riquezas e que muito contribui com o Brasil. O crescimento do nosso Brasil passa pelo Espírito Santo. É um Estado que, apesar de ter superado, nesses últimos anos, a crise que assola o Brasil, com o ajuste fiscal ferrenho do último Governo, o Governo Paulo Hartung, tem Municípios que passam por problemas, com muitos desempregados. São 78 Municípios, 4 milhões de habitantes, muitos dos quais convivem com a dura realidade do desemprego.\r\nPor isso, como Deputado Federal mais votado do Espírito Santo, o mais votado da história do nosso Estado, venho à tribuna desta Casa falar com orgulho do Espírito Santo e reforçar o meu compromisso de trabalhar pela recuperação da economia e geração de emprego e renda não só do Estado, mas também do Brasil.\r\nPresidente e aqueles que nos acompanham pela TV Câmara e aqui no plenário, o trabalho é tão importante para os capixabas que o lema de nossa bandeira é Trabalha e confia.\r\nEu gostaria de usar o tempo de que disponho para falar um pouquinho do Espírito Santo para os nobres colegas desta Casa.\r\nO Espírito Santo é um Estado com belezas e vocação turística natural. Poucas horas, aliás, poucos minutos separam as belas praias das montanhas do nosso Estado. Mas ainda temos um atrativo de turismo que é pouco explorado, uma qualidade de vida sem igual no nosso Estado do Espírito Santo.\r\nPara que os senhores e senhoras tenham uma ideia, em 2018, de acordo com o IBGE, registramos um crescimento de 7% na atividade turística em relação a 2017, ultrapassando Estados como o Ceará e São Paulo - São Paulo que tem a vocação turística no setor de negócios; e o Ceará que tem um trabalho turístico de muitos e muitos anos.\r\nSomos o segundo Estado produtor de petróleo e gás, com cerca de 15% da produção nacional. Atualmente são 51 campos de exploração, com 580 poços em produção. O Espírito Santo também é o maior exportador do mundo em pelotas de minério de ferro e grande produtor de aço. É sede da maior produtora mundial de celulose de eucalipto. Líder nas exportações de rochas ornamentais, responde por praticamente 80% do faturamento do País no setor, mais que a soma de todos os outros Estados exportadores. Temos a sexta maior indústria de móveis do Brasil; somos o segundo maior produtor e exportador de café; primeiro lugar na produção e exportação de mamão. Temos a cidade de Santa Maria de Jetibá, há 1 hora e meia da Capital Vitória, que, sozinha, é a segunda maior produtora de ovos do Brasil.\r\nTemos um dos maiores complexos portuários da América Latina, que movimenta 45% do PIB estadual com diversos tipos de cargas. Além disso, sete projetos portuários da iniciativa privada estão em andamento e deverão viabilizar maior movimentação nos próximos anos.\r\nO Espírito Santo tem um novo aeroporto, inaugurado em março do ano passado. Na última avaliação da ANAC, realizada em fevereiro deste ano, os passageiros elegeram o aeroporto de Vitória como o melhor do País na categoria de até 5 milhões de passageiros por ano. Certamente, é um motivo de boas expectativas para o turismo capixaba e até mesmo para alavancar ainda mais o desenvolvimento do nosso Estado.\r\nTantas potencialidades e atrativos têm colocado o Espírito Santo na mira de investidores, mas ainda precisamos da ajuda do Governo Federal para desenvolver setores importantes na atração de investimentos e melhoria do ambiente de negócios.\r\nFoi pensando nessas principais demandas e vocações do Espírito Santo que busquei estar em Comissões importantes desta Casa - a Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços e a Comissão de Turismo - e trabalhar com as entidades representativas do setor do trade turístico, construção civil, federação da indústria, do comércio, sindicato do comércio exterior, entre outros setores produtivos do Estado, para destravar alguns gargalos que desafiam o crescimento do Estado.\r\nTambém tenho atuado em Subcomissões que estão se preparando para trabalhar com afinco nesta Casa, como a Subcomissão dos Portos e a de Óleo e Gás, setores igualmente importantes para o Espírito Santo, com potencial de desenvolvimento e geração de emprego e renda para os capixabas.\r\nGostaria de enumerar ao povo do Espírito Santo alguns dos principais pontos de trabalho deste nosso mandato junto à bancada federal capixaba.\r\nNa área de transportes e logística, fundamentais para atração de investidores, temos a duplicação da BR-262, que liga a Grande Vitória à região de montanhas do nosso Estado e que, com a BR-381, chega a Minas Gerais, à Capital Belo Horizonte; temos a duplicação da BR-101. E todos esses trabalhos de modernização e melhoria dessas duas rodovias precisam avançar. No caso da BR-262, junto com a nossa bancada federal capixaba, estamos cobrando solução ao DNIT e ao TCU para que os recursos públicos já investidos não se percam mais uma vez. Para se ter uma ideia, essas obras são importantes tanto para o transporte de cargas rodoviárias como para o turismo.\r\nCito também a BR-447, estrada que liga o Porto de Capuaba à Rodovia Leste-Oeste, rota essencial para o escoamento de produtos que precisam chegar e sair do porto. Já tivemos ordem de serviço assinada. Está aqui o nosso Líder de bancada, o Deputado Da Vitoria, que, com o trabalho e afinco da nossa bancada, tem feito muito em pouco tempo. Já foi assinada a ordem, e estamos acompanhando de perto o tão sonhado Contorno do Mestre Álvaro, no Município da Serra.\r\nHá necessidade urgente de viabilização de projetos já licenciados de portos para um novo terminal de contêineres - é muito importante para a nossa logística no Espírito Santo -, dadas as limitações do Porto de Vitória. O atraso nessas obras vem penalizando o Estado, que progressivamente tem perdido competitividade e cargas. Perde o Brasil, que fica menos competitivo. Ainda bem que já existe um processo bem avançado para a privatização da CODESA - Companhia Docas do Espírito Santo, para que ela e o Porto de Vitória possam crescer ainda mais no trabalho de exportação, que é tão necessário para o comércio exterior do Espírito Santo, do Brasil.\r\nSó para citar alguns exemplos, a exportação de rochas ornamentais e de café tem sido feita pelo Rio de Janeiro, em grande escala, e as cargas de importação vêm migrando com intensidade para outros Estados.\r\nTão urgente quanto as intervenções na infraestrutura e logística é a manutenção de investimentos em habitação popular por meio do Programa Minha Casa, Minha Vida. Há um atraso no envio dos recursos que já chega a 470 milhões de reais.\r\nDiante desse impasse, o Espírito Santo corre sério risco de paralisação das atividades de pequenas e médias construtoras, demissão de mais de 2 mil trabalhadores da construção civil, um golpe fatal nesse grave momento de desemprego. Mais do que isso, é o fim do sonho para 3 mil famílias que aguardam, com muito carinho, a chegada das suas unidades habitacionais.\r\nNa saúde, a nossa bancada federal capixaba trabalha pela liberação de emenda no valor de 74 milhões de reais para iniciar a tão esperada obra do Hospital Geral de Cariacica. A saúde do capixaba não pode esperar!\r\nSenhoras e senhores colegas de mandato, como todos vocês, encontro-me neste plenário por vontade dos que me confiaram a missão de trabalhar por um Estado e um País melhores, com mais oportunidades para todos; de mostrar ao Brasil o que o Espírito Santo tem a oferecer; de mostrar aos investidores internacionais o que Brasil e o Espírito Santo podem oferecer. Precisamos da ajuda de todos para o crescimento do nosso Brasil.\r\nOs capixabas podem ter certeza de que manterei minhas posições firmes e combativas em favor do Espírito Santo, por mais desenvolvimento e emprego.\r\nOntem, nós tivemos uma oportunidade importante, na audiência pública realizada na Comissão de Desenvolvimento Econômico, de conversar com pessoas da equipe econômica que apresentaram cinco pilares importantes de trabalho para destravar a economia, além das reformas de que tanto o Brasil precisa. Um deles é o plano Emprega Mais; o outro, o Simplifica. São programas e planos de um planejamento que a equipe econômica quer fazer para, de uma forma ou de outra, destravar, com as reformas e com esses movimentos, a economia do nosso Brasil.\r\nMeus caros colegas, precisamos defender os interesses dos nossos Estados, mas sem deixar de olhar para os brasileiros que têm pressa para sair do desemprego. Trabalhar pelas reformas necessárias e urgentes, esquecer questões ideológicas e pensar no cidadão brasileiro é uma responsabilidade de todos nós.\r\nQuero agradecer este espaço, Sr. Presidente, em que pude falar um pouco do meu Estado. Eu chego a esta Casa com mais de 181 mil votos, depois de uma experiência de 4 anos como Deputado Estadual do Espírito Santo, com vontade de trabalhar junto ao meu Partido Republicano Brasileiro, o PRB 10, e a nossa bancada capixaba, para que nós possamos gerar um trabalho importante, buscando destravar a nossa economia com as reformas que se fazem necessárias, e, é claro, Presidente, termos a chance de conquistar ainda mais para o nosso País.\r\nNós temos discutido e debatido neste plenário várias e várias ações no que tange à reforma da Previdência e outras reformas que estão por vir. Por isso, é importante, num momento como este, termos foco no cidadão brasileiro que está desempregado e na informalidade.\r\nConcedo um aparte ao Deputado Da Vitoria.\r\nO Sr. Da Vitoria - Deputado Amaro Neto, eu agradeço a V.Exa. por nos oportunizar falar aqui no discurso emocionado conduzido aqui pela sua liderança. Mas é importante ressaltar aos nossos capixabas que estão nos ouvindo e a todos os brasileiros que os mais de 180 mil votos de V.Exa. representam aproximadamente 10% dos votos do povo capixaba.\r\nV.Exa. tem na sua liderança o carisma, a simpatia e principalmente o maior poder que um homem pode ter: a doação do seu tempo ao próximo, porque é o seu relacionamento. Da mesma forma, conquistou a todos no Parlamento federal, bem como no estadual, onde fui Deputado como V.Exa. Já conheço e presencio a relação poderosa que V.Exa. tem aqui não só com os colegas do seu partido, o PRB, mas também com todos os demais Parlamentares. Isso fez com que a nossa bancada do Espírito Santo, que V.Exa. me deu a oportunidade de estar coordenando, pudesse fazer tantas entregas ao nosso povo capixaba. Quero comemorar hoje com o Espírito Santo, juntamente com V.Exa., a informação que acabamos de receber e que passamos ao povo capixaba. O Ministro Gustavo Canuto assinou convênios, com uma nova data, para que a macrodrenagem da Grande Vitória possa receber recursos de investimento. Assim o cidadão não vai sofrer mais com os alagamentos que têm ocorrido no Estado do Espírito Santo, principalmente na Grande Vitória. Os Municípios de Viana, Cariacica, Vila Velha e Colatina vão receber recursos da ordem de aproximadamente 440 milhões de reais, oriundos do Orçamento Geral da União, de financiamento da Caixa e de outros recursos. Acredito que grande parte desses recursos vão ser de emendas parlamentares do orçamento impositivo da nossa bancada. Acredito que estar ao lado de V.Exa., como Parlamentar do nosso Estado, além de sorte, é também uma oportunidade que temos de fazer com que o nosso povo capixaba continue recebendo recursos de bancada. Os recursos de nossa bancada não podem ser comparados aos de outros Estados em termos quantitativos, mas com relação à qualidade eu posso falar em alta e boa voz que temos Parlamentares da envergadura de V.Exa., que tem trabalhado cada dia mais para devolver ao cidadão capixaba o crédito que lhe foi depositado na sua representatividade. Parabéns! Contem com a nossa atuação! Contem com a nossa parceria!\r\nO SR. AMARO NETO (PRB - ES) - Obrigado, Deputado Da Vitoria.\r\nHoje temos a boa notícia desse recurso que vai chegar para a macrodrenagem, que é tão importante para a região da Grande Vitória, que vive problemas de alagamento.\r\nEu estou muito honrado e feliz de estar no Republicano, o PRB, onde temos uma bancada unida e coesa, e também de estar na bancada federal capixaba, que vive um novo momento, com novos Parlamentares trabalhando em conjunto em prol do Espírito Santo. Nós temos as nossas diferenças ideológicas e partidárias, mas, ao lado do Governador Renato Casagrande, nós olhamos em primeiro lugar para o povo do Espírito Santo.\r\nObrigado pela sua Liderança, Deputado Da Vitoria.\r\nPresidente, peço que esse discurso seja divulgado nos meios de comunicação da Casa.\r\nAgradeço a oportunidade de podermos falar um pouco do Espírito Santo para o telespectador da TV Câmara e para os colegas que se fazem presentes nesta sessão.\r\nObrigado, Presidente.\r\nO SR. PRESIDENTE (Tito. AVANTE - BA) - Parabéns, Deputado Amaro Neto, do PRB do Espírito Santo!\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO AMARO NETO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, abrimos este mês de maio com o Dia do Trabalho, data em que deveríamos celebrar uma das maiores dádivas do ser humano.\r\nNesta Casa acabamos de atingir os primeiros 100 dias de mandato. No entanto, ao olhar para a realidade de nosso País, o que vemos são 14 milhões de brasileiros sem emprego, sem salário para dar condições dignas às suas famílias. Isso sem falar nos mais de 20 milhões que sobrevivem na informalidade.\r\nO poeta Gonzaguinha já dizia em uma de suas canções: \"O homem se humilha se castram seus sonhos, seu sonho é sua vida e vida é o trabalho. E sem o seu trabalho o homem não tem honra. E sem a sua honra, se morre, se mata\".\r\nComo governantes que honram os fundamentos republicano-democráticos, não podemos nos conformar com tais números. O trabalho de oferecer condições para a retomada da economia não será fácil, mas é obrigação de cada um de nós que compõe esta Casa.\r\nVenho de um Estado pequeno, o menor do sudeste, mas com um imenso potencial para gerar riquezas, que muito contribui para o crescimento do País. É um dos únicos Estados a passar pela crise com as finanças em dia e alguma capacidade de investimento.\r\nApesar da saúde fiscal, o Espírito Santo, com seus 78 Municípios e 4 milhões de habitantes, também convive com a dura realidade do desemprego.\r\nÉ por isso que, como Deputado Federal mais votado pelos capixabas, venho a esta tribuna falar com orgulho do meu Estado e reforçar o compromisso de trabalhar pela recuperação da economia e do emprego. O trabalho é tão importante para os capixabas que está no lema de nossa bandeira: Trabalha e Confia.\r\nPermitam-me usar este espaço para apresentar um pouco mais do Espírito Santo aos nobres colegas desta Casa.\r\nÉ um Estado de muitas belezas e vocação turística natural. Poucas horas separam mar e montanha. Mais do que um local atrativo para turistas e empresas, o Espírito Santo é rico em qualidade de vida.\r\nEm 2018, de acordo com o IBGE, registramos crescimento de 7% na atividade turística em relação a 2017, ultrapassando destinos consolidados como Ceará e São Paulo.\r\nSomos o segundo Estado produtor de petróleo e gás, com cerca de 15% da produção nacional. Atualmente são 51 campos de exploração, com 580 poços em produção.\r\nÉ o maior exportador do mundo de pelotas de minério de ferro e grande produtor de aço; é sede da maior produtora mundial de celulose de eucalipto; é líder nas exportações de rochas ornamentais, respondendo por praticamente 80% do faturamento do País no setor, mais que a soma de todos os outros Estados exportadores. \r\nÉ a sexta maior indústria de móveis do País; o segundo maior produtor e exportador nacional de café; primeiro lugar na produção e exportação de mamão.\r\nTemos a cidade de Santa Maria de Jetibá que, sozinha, é a segunda maior produtora de ovos do Brasil.\r\nO Estado tem um dos maiores complexos portuários da América Latina, que movimenta 45% do PIB estadual com diversos tipos de cargas. Além disso, sete projetos portuários da iniciativa privada estão em andamento e deverão viabilizar maior movimentação nos próximos anos.\r\nO Espírito Santo tem um novo aeroporto, inaugurado em março de 2018. Na última avaliação realizada pela ANAC, em fevereiro deste ano, os passageiros elegeram o aeroporto de Vitória como o melhor do País na categoria de até 5 milhões de passageiros por ano. Certamente é um motivo de boas expectativas para o turismo capixaba.\r\nTantas potencialidades e atrativos têm colocado o Espírito Santo na mira de investidores, mas ainda precisamos da ajuda do Governo Federal para desenvolver setores importantes na atração de investimentos e melhoria do ambiente de negócios.\r\nFoi pensando nas principais demandas que o Espírito Santo coloca para o Governo Federal, que busquei estar nas Comissões de Desenvolvimento Econômico e de Turismo, trabalhando junto às entidades representativas de setores como o trade turístico, construção civil, federação da indústria, do comércio, sindicato do comércio exterior, entre outros, para destravar alguns gargalos que desafiam o crescimento do Estado.\r\nTambém tenho atuado nas Subcomissões dos Portos e de Petróleo e Gás, igualmente setores importantes para o Espírito Santo, com potencial de desenvolvimento e geração de emprego para os capixabas.\r\nGostaria de enumerar alguns dos principais pontos de trabalho deste nosso mandato junto à bancada capixaba e ao Governo Federal.\r\nNa área de transportes e logística, fundamentais para atração de investidores, temos a duplicação da BR-262 e da BR-101, que precisa avançar. No caso específico da BR-262, cobramos solução junto ao DNIT e ao TCU para que os recursos públicos já investidos não se percam mais uma vez. Essas obras são importantes tanto para o transporte de cargas rodoviárias como para o turismo.\r\nCito também a BR-447, estrada que liga o Porto de Capuaba à Rodovia Leste-Oeste, rota essencial para o escoamento de produtos que precisam chegar e sair do porto. Já tivemos a ordem de serviço assinada e vamos acompanhar de perto a execução desta obra, assim como o tão sonhado Contorno do Mestre Álvaro.\r\nHá necessidade urgente de viabilização dos projetos já licenciados de portos para um novo terminal de contêineres, dadas as limitações do Porto de Vitória. O atraso nestas obras vem penalizando o Estado, que progressivamente tem perdido competitividade e cargas. Perdem o Brasil, que fica menos competitivo, e o povo, que fica sem emprego.\r\nSó para citar alguns exemplos: a exportação de rochas ornamentais e de café tem sido feita pelo Rio de Janeiro, em grande escala, e as cargas de importação vêm migrando com intensidade para outros Estados.\r\nTão urgente quanto as intervenções da infraestrutura e logística é a manutenção dos investimentos em habitação popular, por meio do Programa Minha Casa, Minha Vida. O atraso no envio dos recursos já chega a R$ 470 milhões.\r\nDiante desse impasse, o Espírito Santo corre sério risco de paralisação das atividades de pequenas e médias construtoras, demissão de mais de 2 mil trabalhadores da construção civil - um golpe fatal neste grave momento de desemprego. Mais que isso, é o fim do sonho para 3 mil famílias que aguardam pela entrega das casas.\r\nNa saúde trabalhamos pela liberação de emenda da bancada federal no valor de R$ 74 milhões para iniciar a construção do Hospital Geral de Cariacica. A saúde capixaba não pode mais esperar!\r\nSenhoras e senhores colegas de mandato, como todos vocês, encontro-me neste plenário por vontade dos que me confiaram a missão de trabalhar por um Estado e um País melhores e com mais oportunidades para todos. Mostrar para o Brasil o que o Espírito Santo oferece e do que ainda precisamos para continuar ajudando o País a crescer faz parte desta missão que abracei como causa.\r\nOs capixabas podem ter a certeza de que manterei minhas posições firmes e combativas em favor do Espírito Santo, por mais desenvolvimento e emprego.\r\nMeus caros colegas, precisamos defender os interesses dos nossos Estados, mas sem deixar de olhar por todos os brasileiros que têm pressa para sair do desemprego. Trabalhar pelas reformas necessárias e urgentes, esquecer questões ideológicas e pensar nos cidadãos é responsabilidade de todos nós.\r\nEncerro minhas palavras citando Santo Inácio de Loyola, com a mensagem que deu origem ao lema de nossa bandeira: \"Trabalhe como se tudo dependesse de ti, confie como se tudo dependesse de Deus\".\r\nPresidente, peço que divulgue este pronunciamento nos meios de comunicação da casa.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-11-09T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Voto,Reeleição,Deputado federal,Mandato parlamentar,Espírito Santo (Estado),Republicanos (partido político),Recursos orçamentários,Atuação parlamentar",
    "sumario" : "Agradecimento ao eleitorado capixaba, ao Republicanos e seu Presidente, Deputado Marcos Pereira, pela reeleição do orador. Compromisso de atuação parlamentar em benefício dos empreendedores, das famílias espírito-santenses, dos produtores rurais e servidores públicos. Destinação pelo Parlamentar de recursos orçamentários ao Estado do Espírito Santo.",
    "transcricao" : "O SR. AMARO NETO (REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Presidente. Sr. Presidente, colegas Deputados e Deputadas, telespectadores que nos acompanham pela TV Câmara e também pelas nossas redes sociais, voltamos ao trabalho nesta Casa com muita energia. Voltamos também agraciados pela renovação do nosso mandato, chancelada pelos votos de mais de 52 mil capixabas. Voltamos com a honra e a responsabilidade de continuar trabalhando pelo Espírito Santo, pelas famílias capixabas, pelos empreendedores, pelos produtores rurais e pelos servidores públicos, enfim, por todos aqueles que têm no nosso mandato o compromisso de gerar oportunidades a cada um dos 78 Municípios do Espírito Santo. Reafirmo o meu propósito de colocar o Espírito Santo como um Estado que seja motivo de orgulho para os capixabas e aqueles que buscaram construir os seus sonhos no nosso Estado. Agradeço também ao meu partido, o Republicanos, e ao seu Presidente Marcos Pereira, que acreditou mais uma vez na nossa eleição e nos apoiou. O Republicanos, na eleição de 2022, conseguiu conquistar uma segunda cadeira para o Espírito Santo, elegendo o colega Messias Donato, que estará no ano que vem aqui conosco. Não restam dúvidas de que essa vitória foi construída a muitas mãos e que os princípios dos valores republicanos do conservadorismo, da liberdade econômica, da livre iniciativa, da tecnologia serão defendidos com entusiasmo pela nossa bancada aqui, nesta Casa. No nosso primeiro mandato, pudemos levar mais de 150 milhões de reais em recursos para o Espírito Santo, investimentos que transformaram a saúde na época da pandemia, a educação, a segurança, a agricultura, a proteção de mulheres, o esporte e a cultura. Foram 4 anos de muito trabalho e muitos resultados. Mais uma vez, nosso agradecimento a todos os que estiveram conosco na missão de honrar o povo do Espírito Santo. Vamos seguir juntos nesse novo mandato que começa no ano que vem. Mais uma vez, eu agradeço ao povo capixaba por estar mais uma vez na Câmara dos Deputados representando os eleitores do Espírito Santo. Presidente, peço que a nossa fala seja divulgada no programa A Voz do Brasil e pelos veículos de comunicação da Casa. Obrigado a todos. Que Deus os abençoe!"
  }, {
    "dataHoraInicio" : "2022-11-30T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2022&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola,Aracruz (ES),Adolescente,solidariedade,Vítima,Família,Congratulação,Polícia,Detenção,Autor (direito penal)\r\nMaioridade penal,redução,Debate",
    "sumario" : "Solidariedade aos familiares das vítimas de atentado praticado por adolescente em 2 escolas do Município de Aracruz, Estado do Espírito Santo. Congratulações à polícia capixaba pela apreensão do menor infrator. Apelo à Casa de realização de debate sobre proposta de redução da maioridade penal.",
    "transcricao" : "O SR. AMARO NETO (REPUBLICANOS - ES. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Deputado Neucimar Fraga, que comanda os trabalhos da Casa no dia de hoje. Boa tarde, colegas de plenário. O Município de Aracruz e todo o Estado do Espírito Santo vivem uma dor imensa desde a última sexta-feira. Um atentado covarde, praticado por um adolescente, tirou a vida de 4 pessoas e deixou outras 12 feridas, 1 ainda em estado gravíssimo. O palco do ataque foram 2 escolas, locais em que deveriam reinar a tranquilidade, a convivência harmônica, a alegria típica das crianças. No entanto, lá aconteceu uma grande tragédia. Como pai de duas crianças em idade escolar e filho de professora, venho me solidarizar com as vítimas, seus familiares, alunos, comunidade estudantil e professores, com todos aqueles que sofrem com as consequências desse ato cruel que impôs o luto a tantas famílias e  por que não dizer?  ao País inteiro. Uma tragédia como essa não pode ficar impune. Há que se investigar a fundo e responsabilizar todos os envolvidos. Num primeiro momento, quero parabenizar a polícia e a segurança pública do Espírito Santo por logo deter o adolescente, o menor infrator, e passar para a imprensa e a sociedade capixaba as informações acerca da condução da investigação. Infelizmente, o assassino, por se tratar de menor de idade, não receberá a punição que deveria. Ele poderá pagar pelo crime com apenas 3 anos de internação e, depois, sair com a ficha limpa, como um cidadão comum. Essa é uma situação que necessita urgentemente do nosso olhar como legisladores. É questão necessária e comprovada a redução da maioridade penal. Defendo nesta Casa o debate urgente e a concreta ação para tornar imputáveis os indivíduos que hoje têm a permissa para cometer crimes como esse e sair praticamente impunes. Peço que façamos um debate amplo e profícuo nesta Casa. Faço um apelo aos colegas pelo debate da redução da maioridade penal, para que o tema receba a atenção que merece e para que possamos dar à sociedade a resposta que nos cabe no combate à violência e à criminalidade. Entendo que ainda há espaço para debatermos nesta legislatura e na próxima, que se inicia no mês de fevereiro. Peço, Sr. Presidente, que autorize a divulgação da nossa fala nos canais de comunicação oficiais da Casa, em especial no programa A Voz do Brasil. Muito obrigado a todos. Que Deus nos abençoe."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204356/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204356/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204356/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}