{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-13T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIBO NUNES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.\r\nGOVERNO, ESQUERDA POLÍTICA, CRÍTICA.",
    "sumario" : "Compromisso de atuação parlamentar em defesa dos interesses do Estado do Rio Grande do Sul, do País e do povo brasileiro. Prejuízos financeiros causados à economia nacional por governantes da Esquerda.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Nobre Presidente, colegas, em especial público do Rio Grande do Sul, estarei aqui nesta tribuna para defender os interesses do Rio Grande do Sul e do Brasil. Vamos defender o Brasil, que tanto sofreu com a Esquerda, a qual tanto roubou e tanto doou o nosso dinheiro.\r\nNós viremos a esta tribuna sempre para defender os interesses do Brasil, da família, da religião e, acima de tudo, para resgatarmos a dignidade e a honra do povo brasileiro.\r\nNós somos uma grande Nação. Juntos, com espírito de irmandade e nacionalismo, acreditando no nosso País, é que nós levaremos o Brasil ao seu devido lugar.\r\nVamos juntos nesta luta, independentemente de cores partidárias, com sangue verde e amarelo na veia, para lutarmos por um Brasil digno de todos os brasileiros!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-13T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na  votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Causa-me surpresa, Sr. Presidente, a Esquerda vir a este plenário defender o Erário público, defender o patrimônio nacional.\r\nEstamos falando de uma Esquerda que tanto entregou nossas divisas, uma Esquerda que roubou como nunca este País, uma Esquerda que, além de roubar, doou o nosso dinheiro via BNDES. Agora essa Esquerda vem aqui dar chá de moral? O que é isso? Estão querendo nos dizer que o \"poste faz xixi no cachorro\"? Estão brincando?\r\nEu voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-14T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MICHELLE BOLSONARO, PRIMEIRA-DAMA, CHEQUE, CONTRÁRIO, PARTIDO DOS TRABALHADORES (PT), CRÍTICA.",
    "sumario" : "Falta de condições morais do PT para manifestação a respeito de cheque nominal destinado à Primeira-Dama do País, Michelle Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Presidente, causa-me estranheza a bancada de esquerda, o PT, vir aqui criticar cheque da Primeira-Dama - cheque nominal.\r\nCheque nominal o PT não sabe o que é. Cheque do PT é sempre cheque lesivo, cheque de corrupção. Portanto, não tem moral para vir aqui cobrar. A Primeira-Dama, o PSL, nós, quando fazemos qualquer coisa, agimos com seriedade. E o cheque nominal não tem nada ver.\r\nEu me admiro ao ver um partido como o PT, que começou com presos políticos, hoje só tenha políticos presos. Que partido é esse para vir aqui cobrar moral da nossa Primeira-Dama?\r\nQuem honra a dignidade, luta por um novo Brasil, com seriedade, respeitando o Brasil é o PSL, Sr. Presidente.\r\nAqui fica meu protesto e respeito à nossa Primeira-Dama."
  }, {
    "dataHoraInicio" : "2019-02-14T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 484/2019, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, UTILIZAÇÃO, RECURSOS, FUNDO PARTIDÁRIO, CAMPANHA ELEITORAL, EXTINÇÃO, FUNDO ESPECIAL DE FINANCIAMENTO DE CAMPANHA (FEFC).",
    "sumario" : "Defesa da aprovação do Projeto de Lei nº 484, de 2019, sobre a extinção do financiamento público de campanhas eleitorais.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sr. Presidente, nobres colegas, vou falar hoje sobre o Projeto de Lei nº 484, de 2019, que versa sobre o fim do fundo eleitoral e também restringe o fundo partidário.\r\nNão considero justo nós Deputados termos tantas vantagens perante os cidadãos e cidadãs deste País.\r\nTemos que concorrer em condições de igualdade. Um Deputado Federal recebe até 2,5 milhões para gastar em 40 dias, enquanto um cidadão comum não recebe nada. Não acho isso justo. Nós estamos aqui para fazer justiça. Além disso, quero que o fundo partidário não destine verba para candidatos. Nós temos que moralizar isso.\r\nTodos que aqui estão lutaram pelo seu primeiro mandato. Nós temos que ser democráticos e permitir que qualquer cidadão brasileiro tenha condições de tentar um lugar nesta Casa. Enquanto tivermos toda essa vantagem financeira, eu não me considero em condições legais, morais e normais.\r\nQuero que todos tenham condições de vir a esta Casa lutar pelo seu País.\r\nPresidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil e pelos veículos de comunicação desta Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-19T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIBO NUNES, DEPUTADO FEDERAL, DENÚNCIA, GUSTAVO BEBIANNO, EX-MINISTRO DE ESTADO CHEFE DA SECRETARIA-GERAL DA PRESIDÊNCIA DA REPÚBLICA, PROTEÇÃO, EX-PRESIDENTA, PARTIDO SOCIAL LIBERAL (PSL), RIO GRANDE DO SUL, IRREGULARIDADE, CAMPANHA ELEITORAL, TRIBUNAL REGIONAL ELEITORAL (TRE), CRÍTICA.",
    "sumario" : "Críticas à atuação do então Presidente do PSL, Gustavo Bebianno. Anúncio de pedido ao Ministério Público de investigação de suas ações na presidência da agremiação partidária.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sra. Presidente, colegas, manifesto-me com relação ao ex-Ministro Bebianno.\r\nEu tive uma experiência nada confortante com esse Ministro. Eu era Vice-Presidente do partido no Rio Grande do Sul, pré-candidato a Deputado Federal, e liguei para ele denunciando que a Presidente do PSL no Estado do Rio Grande do Sul estava se portando de maneira indigna diante das regras do PSL. Ele me disse que se eu não parasse de criticar a Presidente do PSL, eu não seria nem candidato, ou seria expulso do partido.\r\nPassado um tempo, essa senhora que era Presidente, no Rio Grande do Sul, está fora do partido, cheia de irregularidades. O TRE conferiu. O Sr. Gustavo Bebianno, que quis me expulsar, doou a ela 200 mil reais, dinheiro cujo uso o TRE está questionando. E eu quase não fui candidato.\r\nHoje eu sou o Deputado Federal do PSL mais votado do Rio Grande do Sul, e o cidadão não é mais Ministro, nem tampouco Presidente do partido. O PSL está depurando, está limpando a sua imagem, porque nós seremos com certeza senão o melhor, um dos melhores partidos do Brasil.\r\nVou chamar o Ministério Público para investigar o Gustavo Bebianno.\r\nGostaria que meu pronunciamento fosse registrado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-19T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), CRITICA.",
    "sumario" : "Críticas à atuação do Banco Nacional de Desenvolvimento Econômico e Social - BNDES durante os governos petistas.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há pouco eu ouvi falar nesta Casa que o PT foi o partido que mais deu crédito no Brasil. Crédito do PT é para quebrar o País! O PT deu crédito, via BNDES, para Cuba, para a Bolívia, para a Venezuela e para muitos partidos comunistas! A Venezuela recebeu mais de 1 bilhão e 200 milhões de dólares para fazer um dos mais modernos metrôs da América Latina, enquanto a minha cidade, Porto Alegre, não recebeu míseros 30 milhões para fazer o seu metrô.\r\nO que o PT sabe fazer é dar dinheiro do BNDES para nunca receber de volta. Além de terem roubado como ninguém, eles doaram o nosso dinheiro, e vêm aqui ao plenário dizer que foram o partido que mais usou crédito neste País, financiando países por ideologia, por viés ideológico, por viés comunista, com dinheiro que jamais receberemos de volta."
  }, {
    "dataHoraInicio" : "2019-02-19T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, DILMA ROUSSEFF, EX-PRESIDENTE DA REPUBLICA, EMPRÉSTIMO EXTERNO, VENEZUELA.",
    "sumario" : "Contestação ao pronunciamento de Deputada sobre a rentabilidade dos investimentos na Venezuela promovidos durante os governos petistas.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Deputada que me antecede diz que a Venezuela pagou ao Brasil e lhe deu lucros.\r\nDeputada que me antecedeu, V.Exa. tem trejeitos de uma bailarina. Como bailarina, V.Exa. seria um sucesso. Mas eu lhe digo que a Venezuela decretou moratória da sua dívida com o Brasil. O Brasil está sendo muito prejudicado com esses empréstimos.\r\nMas vamos abrir a caixa-preta do BNDES, vamos mostrar tudo que o PT fez contra este País!"
  }, {
    "dataHoraInicio" : "2019-02-20T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), FIM, CONCESSÃO, APOSENTADORIA, MAGISTRADO, CRIME.",
    "sumario" : "Apelo ao Supremo Tribunal Federal por não concessão do benefício de aposentadoria ao magistrado envolvido em atos delituosos.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sra. Presidente e nobres colegas, o Presidente Bolsonaro veio a esta Casa pela manhã trazer o texto da reforma da Previdência.\r\nCausa-me estranheza saber que um juiz de direito pode se aposentar com 30 anos de idade. Vejam como no seguinte exemplo: um juiz de direito pode cometer crime hediondo, estuprar alguém, trabalhar alcoolizado. E o que acontece com ele? Ele recebe não uma punição, mas um prêmio, porque vai para a aposentadoria recebendo o seu salário, depois de cometer crimes. Isso tem que terminar. Esse é um péssimo exemplo.\r\nFaço um apelo ao STF para que, através da Lei Orgânica da Magistratura, tome iniciativa para acabar com essa imoralidade. Queremos moralizar este País, e o Judiciário tem que entrar nessa luta."
  }, {
    "dataHoraInicio" : "2019-02-20T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APOSENTADORIA, JUIZ DE DIREITO.\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 6/2018, EMENDA DE PLENÁRIO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Apelo ao Supremo Tribunal Federal por não concessão do benefício de aposentadoria a magistrado envolvido em atos delituosos. Orientação de bancada na votação da Emenda de Plenário nº 6.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje pela manhã o Presidente Bolsonaro esteve nesta Casa para trazer o projeto sobre a Previdência.\r\nCausa-me espécie, fico surpreso quando um juiz de direito, representando o Judiciário, comete um crime e recebe como punição a aposentadoria.\r\nUm juiz com 30 anos, se cometer um crime, tem como punição o prêmio de uma aposentadoria.\r\nIsso tem que mudar! Queremos que haja transparência no Executivo, no Legislativo e também no Judiciário. Isso não pode continuar. Faço um apelo ao STF para que moralize isso. Um juiz que comete crime não pode ser premiado com a aposentadoria.\r\nO nosso voto pelo PSL, Presidente, é \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-20T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=317&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, EMENDA Nº2, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Contestação a discurso proferido por Deputada no plenário. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2 apresentada ao Projeto de Lei Complementar nº 441-D, de 2017, sobre os cadastros positivos de crédito e regulamentação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero lembrar que a Deputada que instantes atrás falou em laranja costuma defender bandidos lá no Rio Grande do Sul, mas foi atrás da polícia quando roubaram o carro importado dela. Isso é laranja! Isso é laranja de verdade!\r\nNós votamos \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-21T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA PREVIDENCIÁRIA, FAVORÁVEL.",
    "sumario" : "Apoio à proposta de reforma previdenciária apresentada pelo Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sra. Presidente, nobres colegas, vou falar sobre a reforma da Previdência.\r\nO Presidente Bolsonaro veio a esta Casa, entregou a reforma, e se espera que com muita agilidade venhamos a aprová-la. É uma reforma em que os que ganham mais pagarão mais, os que ganham menos pagarão menos. Isso está lógico, é equidade social.\r\nEu não tenho a menor dúvida de que essa reforma está no caminho certo, porque até a Rede Globo está elogiando. Se a Globo está elogiando, é porque é muito boa. A Globo critica qualquer coisa. Se ela está elogiando, eu tenho certeza de que estamos no caminho certo.\r\nO momento é de olharmos o todo, de beneficiarmos os brasileiros que estão ao lado e fazermos com que todos nós, unidos, possamos representar de fato a dignidade e a honra da Previdência Social de nosso País.\r\nO Presidente Bolsonaro está imbuído da melhor boa vontade para beneficiar todos os trabalhadores. Quando eu falo em trabalhadores, refiro-me a todos nós. Não tem esse papo de que partido tal beneficia os trabalhadores, quando na verdade o PT, por exemplo, gosta tanto de pobre que multiplicou a pobreza.\r\nNós queremos que pobres, ricos, todos sejam contemplados com uma Previdência justa neste Brasil. E é isso o que teremos, nobre Presidente.\r\nPeço que o meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-02-25T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NICOLÁS MADURO, PRESIDENTE, VENEZUELA, DITADURA,  DESCUMPRIMENTO,  DIREITOS HUMANOS, DEPUTADO, SENADOR, ESQUERDA POLITICA, APOIO POLÍTICO.",
    "sumario" : "Solidariedade ao povo da Venezuela diante do desrespeito aos direitos humanos pelo governo ditatorial e opressor daquele país. Repúdio ao apoio de Parlamentares da Esquerda ao regime venezuelano.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sra. Presidente, nobres colegas, aqui da tribuna desta Casa, quero manifestar a minha solidariedade ao povo da Venezuela, que está em um governo ditador, opressor, que não respeita os direitos humanos em nada, não aceita sequer ajuda humanitária. Incendiam caminhões que levam comida e remédio.\r\nQuero também protestar contra os Deputados de esquerda desta Casa que são solidários ao regime ditatorial que envergonha o mundo.\r\nEu digo mais: estou oferecendo passagem de ida para a Venezuela para qualquer Parlamentar da esquerda. Ainda custeio todos os gastos para que se naturalizem venezuelanos, pois eles não são dignos de estarem no Brasil.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-25T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NICOLÁS MADURO, PRESIDENTE DA REPÚBLICA, VENEZUELA, DITADURA, CORRUPÇÃO, PROIBIÇÃO, ENTRADA, ASSISTÊNCIA HUMANITÁRIA INTERNACIONAL, ALIMENTO, MEDICAMENTO, CRÍTICA, ESQUERDA POLÍTICA, MINORIA PARLAMENTAR.",
    "sumario" : "Solidariedade ao povo da Venezuela em face da opressão do governo ditatorial de Nicolás Maduro. Indignação com o posicionamento de Deputados esquerdistas favorável ao ditador venezuelano.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Nobre Presidente, nobres colegas, uso esta tribuna para expressar a minha solidariedade ao povo venezuelano, um povo que tanto está sofrendo nas mãos de um ditador, um ditador que, com o seu socialismo barato, colocou aquele país na miséria.\r\nAquele país hoje não tem mais comida; sua população não tem mais sequer papel higiênico. Ele é um ditador tão cruel que sequer permite que lá entre ajuda humanitária, não permite que entre comida, muito menos remédio para os seus concidadãos. Um homem deste, um ditador deste merece algum apoio? Quem seria capaz de dar apoio para um político, um Presidente corrupto e cruel como este?\r\nEu fico surpreso, porque vejo aqui nesta Casa Deputados de esquerda que apoiam o ditador e o corrupto que é este Presidente da Venezuela. Eu me envergonho! Esses Deputados de esquerda, eu os convido a ir embora, já que não amam o seu País. Eles defendem a Venezuela, que está com mísseis apontados para a nossa Nação. Quem não ama o seu país deve ir embora de seu país. Eu, do meu bolso, ofereço-me para pagar passagem só de ida para quem é de esquerda e apoia a Venezuela. Eu pago a ida e, mais ainda, pago os custos para que esses Deputados façam a sua naturalização como cidadãos da Venezuela. Quem não ama o seu país não pode viver no seu país, muito menos no Brasil.\r\nEstamos vivendo um novo momento, um momento de sentimento de ufanismo, em que todos devem amar a sua Pátria. Temos que dar esse exemplo e não aqui acolhermos e mantermos brasileiros que estão apoiando ditadores. Até entendo pessoas que têm os olhos na nuca, profetas do passado que não sabem o que é a realidade numa política, que defendem corruptos, como o caso desse Maduro. \r\nPortanto, meus colegas, pago aqui passagem só de ida para a Venezuela e os custos de naturalização. O mínimo que um homem tem que ter é hombridade, e hombridade é honrar o seu discurso. Se é contra o seu país, que vá embora.\r\nPeço, nobre Presidente, que o meu discurso seja divulgado no programa A Voz do Brasil e pelos veículos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-25T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 11239/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 591, de 2019, para apreciação em regime de urgência do Projeto de lei nº 11.239, de 2018, sobre alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, faço a orientação da bancada do PSL.\r\nNós do PSL valorizamos a mulher como poucos partidos o fazem. A mulher é a maior invenção de Deus! Não podemos permitir que uma lactante fique em um ambiente que possa atentar contra a sua saúde, um ambiente insalubre.\r\nA orientação de voto, Sra. Presidente, é \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-26T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2019&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLANO REAL, CRIAÇÃO, ANIVERSÁRIO.\r\nREFORMA PREVIDENCIÁRIA, FAVORÁVEL.",
    "sumario" : "Transcurso do 25º aniversário de criação do Plano Real no Brasil. Apoio à realização da reforma previdenciária.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sra. Presidente, ilustres colegas, quero registrar, neste plenário, os 25 anos do Plano Real, que revolucionou e alavancou a economia do nosso País. Eu lembro que, à época, fui à Argentina e tive o prazer, a honra de colocar o real valendo mais do que o dólar. Isso aconteceu no Plano Real. O PT foi totalmente contrário a ele, mas depois usufruiu, nos seus governos, do sucesso do Plano Real.\r\nNeste momento, estamos aqui com a reforma da Previdência, à qual o PT também é contrário. A reforma da Previdência vai trazer muito desenvolvimento, vai organizar e alavancar o nosso País, como uma grande potência mundial.\r\nNobre Presidente, peço que seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da Casa este pronunciamento."
  }, {
    "dataHoraInicio" : "2019-02-27T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HINO NACIONAL, EDUCAÇÃO, FAVORÁVEL.",
    "sumario" : "Importância do canto do Hino Nacional pelo alunato e pelos cidadãos brasileiros.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, ilustres colegas, eu quero falar sobre a importância de se cantar o Hino Nacional. Eu, quando criança, ao chegar ao colégio, cantava o Hino Nacional e hasteava a bandeira. Acredito que isso despertou em mim o sentimento de ufanismo, de amor à terra, o sentimento telúrico, que falta em muitos cidadãos brasileiros.\r\nEu, quando criança, tinha orgulho em saber cantar o Hino Nacional. Hoje, poucas pessoas cantam o Hino Nacional. Eu, gaúcho, me orgulho em dizer que 95% dos gaúchos cantam com orgulho o Hino Rio-Grandense, porque o gaúcho tem esse amor à sua terra, o sentimento telúrico, como o têm os argentinos e os uruguaios. Amar o seu país - é isso que falta a...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-27T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 514/2016, PROJETO DE DECRETO LEGISLATIVO, GOVERNO, BASE DE APOIO POLÍTICO, VOTO FAVORÁVEL.\r\nHINO NACIONAL, BASE DE APOIO POLÍTICO, GOVERNO FEDERAL, DEFESA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 514-B, de 2016, sobre a aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da Jamaica para o intercâmbio de informações sobre Matéria Tributária, assinado em Kingston, em 13 de fevereiro de 2014. Contestação às críticas contra os partidos da base governista.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Governo orienta o voto \"sim\".\r\nFalou-se há pouco aqui neste plenário de partido do ódio. Partido do ódio é o partido que roubou como ninguém uma nação na história da humanidade! Isto é partido do ódio. Quantas pessoas morreram na filas dos hospitais? Quantas pessoas ficaram sem educação? O partido do ódio não só roubou este País como ninguém como também doou o nosso dinheiro, via BNDES, com viés ideológico, para Cuba e Venezuela! Isto é partido do ódio!\r\nAmar países pelo viés ideológico, em detrimento do seu próprio País, da sua Pátria amada, é ser um partido do ódio! \r\nNós do PSL amamos o Brasil e queremos que todos cantem o Hino Nacional e honrem a nossa bandeira, Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-12T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICIDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), ANDERSON PEDRO GOMES, MOTORISTA, PRISÃO, SUSPEITO, AUTOR INTELECTUAL, MILÍCIA, FAMILIA, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA.",
    "sumario" : "Congratulações à polícia do Estado do Rio de Janeiro pela prisão dos suspeitos do assassinato da Vereadora Marielle Franco, ocorrido no Rio de Janeiro, Estado do Rio de Janeiro. Caráter leviano de pronunciamentos de Deputados do PT a respeito do envolvimento da família Bolsonaro com o crime.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas, é uma satisfação estar aqui.\r\nQuero cumprimentar a polícia do Rio de Janeiro por ter aprisionado dois suspeitos do assassinato da Vereadora Marielle. Não concordo em nada com o que pensava a Vereadora. Sua vida política era totalmente antagônica à minha, mas não permitiria que ela levasse sequer um tapa, muito menos que fosse assassinada.\r\nAgora, surpreende-me que Deputados do PT venham aqui fazer ilações levianas de que a família Bolsonaro teria algum envolvimento nesse crime pelo simples fato de ser vizinha de um dos assassinos. Isso é muita leviandade, é falta de responsabilidade. Quem está aqui neste plenário, quem está representando a população tem que ter, no mínimo, respeito à honra e à dignidade de famílias e não acusar desta maneira irresponsável a família Bolsonaro, simplesmente...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-12T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 17/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nMARIELLE FRANCO, EX-VEREADOR, RIO DE JANEIRO (RJ), HOMICÍDIO, ELUCIDAÇÃO, NECESSIDADE.",
    "sumario" : "Discussão do Projeto de Lei nº 17, de 2019, sobre alteração da Lei Maria da Penha.  Elogio à polícia do Estado do Rio de Janeiro pela prisão dos suspeitos do assassinato da Vereadora Marielle Franco. Expectativa de revelação dos nomes dos mandantes do crime.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas Deputados, estamos no mês da mulher. Toda homenagem à mulher é pouco. A mulher foi a maior invenção do homem.\r\nEstamos aqui para votar o Projeto de Lei nº 17, de 2019, que visa, entre outras medidas, suspender o registro e o porte de armas de agressores de mulheres. Apresentei uma emenda, pedindo a perda do porte, da posse e do registro de armas de quem agride uma mulher, porque mulher não pode ser agredida em hipótese alguma. Sugiro penalidade na 17ª potência.\r\nMas, Sra. Presidente, hoje fiquei surpreso nesta Casa quando ouvi Deputados e Deputadas dizerem que, pelo fato de Bolsonaro ser vizinho de um pretenso assassino, ele estaria também entre os prováveis culpados por um crime. Chegaram a falar inclusive em CPI!\r\nEu quero elogiar a polícia do Rio de Janeiro por ter achado dois suspeitos. Espero que eles sejam penalizados pela forma mais rigorosa da lei.\r\nEu não concordava em nada, politicamente, com a Vereadora do Rio de Janeiro. Mas não permito e jamais permitirei que alguma mulher - Vereadora, dona de casa, engenheira - seja assassinada, em hipótese alguma, ou seja ofendida, ou seja agredida com uma pena de ganso. Mulher não pode ser agredida nunca! Todo o respeito à mulher é pouco. É isso que eu prego aqui.\r\nNão pensem os senhores que é só a Esquerda que defende a justiça. Tive um pequeno incidente no início da sessão, quando vieram, na base da força, tentar me intimidar. Não existe isso. Eu tenho sangue gaúcho, tenho sangue espartano. Podem vir mil contra mim que não tem problema. Ninguém vai me intimidar aqui. \r\nA justiça não está nas mãos da Esquerda. Vieram aqui com placas, painéis, perguntando quem matou Marielle. Eu trago também a minha placa. Aqui está a minha placa! Eu também quero saber quem mandou matar Marielle. Lá estão eles da Esquerda: \"Quem mandou matar Marielle?\" E eu, da Direita, também quero saber, porque a justiça não está nas mãos da Esquerda. Muito pelo contrário, a injustiça é que está nas mãos da Esquerda, que apoia governos totalitários e sanguinários, como o da Venezuela.\r\nNós estamos aqui a serviço da justiça, como cidadão...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-13T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2019&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, DESFILIAÇÃO PARTIDÁRIA, PARTIDO SOCIAL LIBERAL (PSL).",
    "sumario" : "Inconsistência da declaração de ex-Presidenta do PSL sobre a decisão do Presidente Jair Bolsonaro de desligamento do partido e fundação de nova agremiação partidária.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres Sras. e Srs. Deputados, venho aqui prestar um importante esclarecimento.\r\nNa mídia do Rio Grande do Sul foi divulgado, há cerca de 2 horas, que o Bolsonaro vai sair do PSL e lançar um novo partido, no dia 7 de abril. Quem lançou essa notícia foi uma ex-Presidente do PSL que eu afastei do partido. Essa senhora tem um certo descontrole emocional, deve andar de ambulância, pela sua situação psicológica.\r\nDeixo bem claro a todos que o Bolsonaro continua muito firme no PSL. É pura fantasia que, no dia 7 de abril, na Serra Gaúcha, Bolsonaro estará lançando um novo partido.\r\nPor favor, chega de mentiras! Chega de factoides! Não suporto mais isso! Essa é mais uma mentira barata.\r\nPolítica com seriedade!\r\nSra. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e, em especial, no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-03-14T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATENTADO, AUTOR INTELECTUAL, IDENTIFICAÇÃO.",
    "sumario" : "Exigência de identificação do autor  intelectual do atentado praticado contra o então candidato à Presidência da República, Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente.\r\nFoi falado há pouco nesta Casa, inclusive por meio de camisetas, o que eu considero uma falta de decoro, que querem saber muito quem matou uma Vereadora. Eu quero saber quem matou todas as mulheres do Brasil, vítimas de covardes; quem matou homens; quem matou crianças, e não só uma Vereadora. E se é por querer saber quem matou, eu quero saber quem mandou matar Bolsonaro. Quem mandou matar Bolsonaro? Cada vez que um Parlamentar chegar aqui neste plenário, querendo saber quem matou a Vereadora, eu estarei aqui. Quem mandou matar Jair Bolsonaro? Nós queremos justiça no Brasil, independentemente de ser de esquerda ou de direita. \r\nQuem mandou matar Jair Bolsonaro?\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-14T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, OFÍCIO, TRIBUNAL DE JUSTIÇA DO DISTRITO FEDERAL E DOS TERRITÓRIOS (TJDFT), RETIRADA DE PROPOSIÇÃO EM TRAMITAÇÃO, PL 4578/2001, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL. \r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATENTADO, IDENTIFICAÇÃO, AUTOR INTELECTUAL.",
    "sumario" : "Orientação da bancada na votação do Ofício nº 34.213, de 2016, do Tribunal de Justiça do Distrito Federal e dos Territórios, acerca da retirada de tramitação do Projeto de Lei nº 4.578, de 2001, relativo à criação do Fundo de Compensação aos Registradores Civis das Pessoas Naturais, no âmbito do Distrito Federal, em regulamentação ao art. 8º da Lei nº 10.169, de 2000. Exigência de identificação do mandante do atentado contra o então candidato a Presidente da República, Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a orientação da bancada do PSL é \"sim\".\r\nQuero aproveitar também, diante do dia que estamos vivendo, com o plenário com camisetas, para fazer também a minha campanha, porque a democracia é para a Esquerda, é para a Direita, e a Justiça, acima de tudo, está representada pela Direita, porque a Direita jamais apoiou regimes totalitários e sanguinários, como o da Venezuela.\r\nPor isso, eu quero saber: Quem mandou matar Bolsonaro? Quem mandou matar Bolsonaro?\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-19T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, DONALD TRUMP, ESTADOS UNIDOS, POLITICA EXTERNA.",
    "sumario" : "Agradecimento às Parlamentares por homenagem prestada a Deputados. Regozijo com o encontro do Presidente Jair Bolsonaro com o Presidente dos Estados Unidos da América, Donald Trump. Estabelecimento pelo Governo brasileiro de novas parcerias internacionais.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres Colegas, pessoas que estão nos assistindo pelos meios de comunicação da Casa, inicio meu pronunciamento muito feliz, agradecendo a homenagem que as mulheres fizeram hoje a alguns Deputados. Ao chegar aqui, recebi uma iquebana. Muito obrigado a todas as mulheres. Este é o mês da mulher, e eu fiquei muito feliz.\r\nEstou muito feliz, também, porque, neste momento, Bolsonaro está nos Estados Unidos sendo recebido pelo Presidente Trump, na maior nação do mundo. Hoje, o Brasil faz parcerias com Estados Unidos, Canadá, Japão, Austrália, enfim, com grandes nações, ao contrário de um tempo atrás, quando os parceiros do Brasil eram Bolívia, Venezuela, países fracassados da África e por aí afora.\r\nNeste momento, o Brasil...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-19T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 5647/2013, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO FAVORÁVEL.\r\nPOLÍTICA EXTERNA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ESTADOS UNIDOS, DEFESA.\r\nPARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), CORRUPÇÃO, POLÍTICA EXTERNA, CRÍTICA.",
    "sumario" : "Orientação da bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 5.647, de 2013, sobre a alteração do Estatuto da Criança e do Adolescente, com vista à obrigatoriedade dos dirigentes de instituições de educação pré-escolar de notificação das faltas frequentes e sinais de maus tratos entre os seus alunos. Contestação a discursos de Deputados do PT e do PSOL contra o Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Presidente, pelo Governo, votamos \"sim\".\r\nEu queria colocar que fico surpreso quando vejo Deputados do PT e do PSOL virem aqui falar em patriotismo, falar em soberania. Nosso Presidente Bolsonaro está nos Estados Unidos honrando o País, está fazendo bons negócios, e não entregando o nosso dinheiro, muito menos roubando, como roubaram como nunca o PT e outros asseclas. \r\nÉ momento de união no Brasil. Nós estamos aqui fechando parcerias com países como Austrália, Canadá, Japão, e não parcerias com países fracassados, como Líbia, Bolívia, Venezuela. \r\nOs senhores estão pensando o quê? Querem me convencer de que poste faz xixi em cachorro? Contem outra! \r\nA dignidade, a honra está com Bolsonaro e com o maior líder deste mundo, que são os Estados Unidos.\r\nRespeitem, porque o Brasil...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-19T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 8599/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.\r\nCAXIAS DO SUL (RS), INDENIZAÇÃO, INVASÃO DE PROPRIEDADE, DÍVIDA, PREFEITURA, DECISÃO, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ).",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pela Relatora da Comissão de Defesa dos Direitos da Mulher ao Projeto de Lei nº 8.599-A, de 2017, sobre alteração da Lei Maria da Penha, com vista à garantia da matrícula dos dependentes da mulher vítima de violência doméstica e familiar em instituição de educação básica mais próxima de seu domicílio. Expectativa quanto a decisão da Justiça sobre o pagamento de dívida pelo Município de Caxias do Sul, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós orientamos o voto \"sim\".\r\nEu quero aproveitar para, neste momento, fazer uma saudação à comunidade de Caxias do Sul, uma das cidades mais promissoras do Brasil, que está passando por um momento muito difícil com relação a um terreno de 5 hectares que vale 53 milhões de reais, mas que a Justiça condenou a Prefeitura a pagar 620 milhões de reais. Se isso for confirmado, pode quebrar a cidade. É uma situação muito difícil. No dia 27, o STJ fará a votação do recurso.\r\nAqui fica um apelo à Justiça. Temos que moralizar a Justiça no Brasil. Caxias do Sul, cidade com 500 mil habitantes, está muito preocupada, porque pode ir praticamente à falência, pagando 620 milhões de reais, e dinheiro que ela não deve."
  }, {
    "dataHoraInicio" : "2019-03-19T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESDENTE DA REPÚBLICA, VISITA, ESTADOS UNIDOS, RELAÇÕES INTERNACIONAIS, ELOGIO.\r\nPARTIDO POLÍTICO, ESQUERDA POLÍTICA, ATUAÇÃO, RELACÕES INTERNACIONAIS, SOBERANIA NACIONAL, CRÍTICA.",
    "sumario" : "Regozijo com a visita oficial do Presidente Jair Bolsonaro aos Estados Unidos da América. Falta de condições morais da Oposição para pronunciamento a respeito da violação da soberania nacional pelo Presidente da República.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Como Líder. Sem revisão do orador.) - Exmo. Presidente, nobres colegas, venho dizer neste plenário da minha imensa e contagiante alegria como brasileiro, porque neste dia histórico o nosso Presidente Bolsonaro foi recebido com honras de Estado nos Estados Unidos, pelo Presidente Trump, porque, hoje, o Brasil é parceiro dos Estados Unidos, do Japão, do Canadá e da Austrália, ao contrário de tempos atrás, quando a esquerda estava no poder e o Brasil tinha como inspiração a Venezuela, Cuba, Irã e Líbia. Nós nivelávamos tudo por baixo neste País.\r\nSurpreende-me muito quando vêm Líderes da Oposição aqui falar em soberania. Quem é a esquerda para falar em soberania neste plenário? Uma esquerda, que há uma semana, estava aqui defendendo a Venezuela, que estava apontando mísseis para o nosso País? Que sentimento de soberania têm esses esquerdistas? Que sentimento de amor à Pátria têm para virem nos cobrar desta maneira?\r\nHoje, o Brasil está mudando. Nós estamos com grandes parcerias com quem quer vencer, com progresso, com emprego, com respeito à família. É um novo Brasil que está chegando.\r\nObrigado, Presidente Trump, por receber e apoiar o nosso Brasil!\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-03-19T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESTADOS UNIDOS, VIAGEM OFICIAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, AVALIAÇÃO POSITIVA.\r\nPETRÓLEO BRASILEIRO (PETROBRAS), ESQUERDA POLÍTICA, GESTÃO, CRÍTICA.",
    "sumario" : "Efeitos positivos da visita oficial do Presidente Jair Bolsonaro aos Estados Unidos da América. Perplexidade diante da preocupação de Deputado esquerdista com os rumos da empresa  Petróleo Brasileiro S/A - PETROBRAS. Confiança na retomada do crescimento econômico brasileiro no Governo Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Como Líder. Sem revisão do orador.) - Muito obrigado.\r\nExmo. Presidente, nobres colegas, volto a esta tribuna para falar da minha alegria, reparti-la com vocês brasileiros, que amam esta Pátria. O nosso Presidente Bolsonaro está sendo recebido hoje, com todas as honras, nos Estados Unidos, de onde trará muitos benefícios para o nosso País, muita tecnologia.\r\nSurpreendi-me que aqui neste plenário, há pouco, ao ver um Deputado da Esquerda demostrar preocupação com a PETROBRAS. Como é que um Deputado da Esquerda vai se preocupar com a PETROBRAS se ele faz parte do petrolão? Praticamente quebraram a PETROBRAS. Parece que as pessoas estão perdendo a noção da realidade. Falar em dinheiro que foi embora, como falou um Deputado há pouco aqui... Eu quero dizer a esse Deputado que o dinheiro vai embora do País quando não se tem amor ao dinheiro, quando se doa dinheiro para países com viés comunista, quando se rouba dinheiro do seu País.\r\nE digo a esse Deputado que não se segura dinheiro no Brasil guardando dólar dentro da cueca.\r\nNão é guardando dólares em cueca que se vai segurar dinheiro no Brasil. Segura-se dinheiro quando há amor pelo País, respeito ao dinheiro público. E é isso o que nós estamos fazendo no Governo Bolsonaro.\r\nQuando o Presidente Jair Bolsonaro assumiu o Brasil, a bolsa subiu, o dólar caiu, a gasolina baixou. Hoje o mercado mundial acredita no Brasil. Voltamos a ter credibilidade. E, a partir do momento que nós temos parcerias com países como os Estados Unidos, Canadá, Japão e outros, nós seremos mais reconhecidos como uma futura potência mundial.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-19T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUERDA POLÍTICA, CRÍTICA, INCOERÊNCIA, ORIENTAÇÃO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTICIPAÇÃO ACIONÁRIA, CAPITAL ESTRANGEIRO, CONTROLE ACIONÁRIO, EMPRESA DE TRANSPORTE AÉREO, AVIAÇÃO CIVIL.",
    "sumario" : "Incoerência do discurso da Esquerda no tocante à participação do capital estrangeiro nas companhias aéreas brasileiras.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Sr. Presidente, eu estranho muito que nesta Casa a Esquerda seja contra tudo e a favor de nada. A Esquerda, neste momento, é simplesmente 100% contra as empresas estrangeiras quando, em 21 de junho de 2016, neste mesmo plenário, foram relatados e aprovados pelo PT, pela base do Governo Dilma, 100% de abertura para as companhias aéreas internacionais. O que é isso? MP 714. A Esquerda está delirando?\r\nA SRA. ERIKA KOKAY (PT - DF) - Mentira!\r\nO SR. BIBO NUNES (Bloco/PSL - RS) - O que querem é ser sempre contra tudo e a favor de nada? Coerência, por favor!\r\nA Esquerda votou a favor de 100%, quando a base era do Governo Dilma, e agora vem contar outra história? Por favor, coerência, no mínimo! Coerência na décima sétima potência!"
  }, {
    "dataHoraInicio" : "2019-03-20T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, DONALD TRUMP, ESTADOS UNIDOS, POLITICA EXTERNA, PARTICIPAÇÃO, ORGANIZAÇÃO PARA COOPERAÇÃO E DESENVOLVIMENTO ECONÔMICO (OCDE).",
    "sumario" : "Efeitos positivos da viagem oficial do Presidente Jair Bolsonaro aos Estados Unidos da América. Participação do Brasil na Organização para a Cooperação e Desenvolvimento Econômico -  OCDE.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas, quero aqui, com muito orgulho, valorizar a grande viagem e recepção do Presidente Bolsonaro nos Estados Unidos. Com essa viagem, o Brasil fará parte da Organização para a Cooperação e Desenvolvimento Econômico - OCDE, que é um selo de qualidade mundial: 62% do PIB mundial e 35 países de elite lá estão. Entrar na OCDE significa aderir às melhores práticas de transparência e anticorrupção. É o Brasil, hoje, sendo valorizado pelos melhores e mais ricos países do mundo, não ao lado da Líbia, ao lado da Venezuela, ao lado do Irã. Hoje o Brasil está sendo valorizado como devia, uma grande potência mundial.\r\nSra. Presidente, por gentileza, peço que divulgue o meu discurso no programa A Voz do Brasil e demais veículos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nBRASIL, PARTICIPAÇÃO, ORGANIZAÇÃO PARA COOPERAÇÃO E DESENVOLVIMENTO ECONÔMICO (OCDE), VIAGEM OFICIAL, ESTADOS UNIDOS, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, POLÍTICA EXTERNA, DEFESA.",
    "sumario" : "Orientação da bancada na votação do requerimento de adiamento, por 2 sessões, da votação do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo. Participação do Brasil na Organização para a Cooperação e Desenvolvimento Econômico - OCDE.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - A orientação do Governo é \"não\".\r\nEu quero dizer da minha felicidade de o Brasil hoje fazer parte da OCDE, organização que congrega a elite dos países mais desenvolvidos economicamente do mundo. Hoje o Brasil está entre os 35 países mais importantes do planeta. O Brasil está incluído no grupo que produz 62% do PIB mundial.\r\nAntigamente, o Brasil estava unido com a Líbia, com o Irã, com a Venezuela, com Cuba. Vejam a mudança do Brasil. Hoje o Brasil é motivo de orgulho e está entre os países mais desenvolvidos, entre os países que puxam este planeta e, acima de tudo, está entre os países que lutam contra a corrupção, pela honra e pela dignidade. Teremos melhores empréstimos, melhores parcerias comerciais, com a ida do Presidente Bolsonaro aos Estados Unidos.\r\nEstou muito feliz!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, LEI, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão brasileiros mediante contrato de trabalho regido pela legislação brasileira, ressalvada a possibilidade de no máximo 1/3 (um terço) de comissários estrangeiros, alterado pelo § 3º do art. 156, constante da Lei nº 7.565, de 1986, e no art. 2º da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 2.724, de 2015, acerca da abertura do setor aéreo ao capital estrangeiro. Pedido à Presidência de votação nominal do requerimento de destaque.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL vota \"não\", e o bloco libera.\r\nEu quero dizer que o trade turístico, formado por quem vive de turismo no Brasil, é a favor da liberação de 100% do capital estrangeiro.\r\nDigo também o seguinte: aqui no Brasil, as pessoas de ideologia superada, que têm os olhos na nuca, que são simplesmente amantes do socialismo e amantes do comunismo, que não sabem o que é desenvolvimento, que não sabem o que é trazer dinheiro para o seu país, têm que andar de jegue. Quem defende socialismo e comunismo tem que andar de jegue, e não de avião! Avião é para quem quer desenvolvimento, para quem quer progresso.(Apupos.)\r\nÉ isto que nós queremos: o bem para o Brasil. E quem não pensa em progresso e desenvolvimento e não respeita o pessoal do trade turístico, simplesmente tem os olhos na nuca.\r\nPedimos votação nominal, Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=325&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 3/2018, EMENDA DE PLENARIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - O PSL, Sr. Presidente, vota \"não\".\r\nSr. Presidente, eu quero esclarecer a Esquerda...\r\nA SRA. ERIKA KOKAY (PT - DF) - Sr. Presidente, não houve discussão da matéria, não houve encaminhamento da matéria.\r\nO SR. BIBO NUNES (Bloco/PSL - RS) - Atenção, Esquerda!\r\nA Esquerda diz aqui nesta Casa que, se liberarmos 100% para o capital estrangeiro, estaremos entregando o País.\r\nA SRA. ERIKA KOKAY (PT - DF) - A Presidência suprimiu o encaminhamento!\r\nO SR. BIBO NUNES (Bloco/PSL - RS) - Atenção, Esquerda! A Esquerda não sabe o que é dar um emprego! A Esquerda não sabe o que é CNPJ!\tA Esquerda não sabe o que é pagar impostos! A Esquerda não sabe o que é tirar um financiamento pagando os mais altos juros do mundo! A Esquerda, socialista, comunista, não pode andar de avião: socialista e comunista tem que andar de jegue! Andar de jegue é o que vocês merecem! A Esquerda simplesmente nivela tudo por baixo! Para vocês, quanto pior, melhor. Vocês são contra tudo e a favor de nada! A Esquerda tem olhos na nuca. Vocês são profetas do passado! Nós queremos progresso.\r\nVamos liberar 100% para melhores condições, porque o trend turístico é a favor da liberação.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA, PARTIDO SOCIAL LIBERAL (PSL), LEI ANTICRIME.",
    "sumario" : "Apoio da população do Estado do Rio Grande do Sul à reforma previdenciária. União da bancada do PSL.  Apoiamento do partido à proposta de reforma da Previdência Social e ao projeto anticrime elaborado pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas, quero dizer aqui da minha alegria em ter andado pelo interior do Rio Grande do Sul e ter constatado o apoio à reforma da Previdência.\r\nQuero dizer também que se fala pelo Brasil que há uma desunião na bancada do PSL. Hoje tivemos uma reunião com quase 40 Deputados da base do PSL e chegamos a um grande encontro de amigos. Para demonstrar ao Brasil e à imprensa o quanto a nossa bancada do PSL está unida, eu propus que fosse aprovado, de forma unânime, o fechamento de questão do PSL a favor da reforma da Previdência e do pacote anticrime, dizimando qualquer tentativa de desunir a bancada do PSL.\r\nA partir de agora, nós votaremos a favor do fechamento de questão pela reforma.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PAUTA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO.",
    "sumario" : "Encaminhamento da votação  do requerimento de retirada de pauta do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo. Defesa de realização da reforma previdenciária.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Sem revisão do orador.) - Exmo. Presidente, nobres colegas, nós do PSL votamos para que não se retire a matéria de pauta. Somos contra a retirada de pauta.\r\nO que me surpreende, Sr. Presidente, é ver aqui neste plenário Parlamentares que, em situações de assassinatos, com vítimas, normalmente defendem o bandido. Nunca vi esses que vêm aqui defender bandidos defender pessoas de bem. Quando se mata um policial, um militar, eles jamais se preocupam com isso, porque eles gostam, são acostumados a defender bandidos. Essa é a especialidade deles. Nós estamos aqui para apoiar a polícia, jamais o bandido.\r\nOutro sobe à tribuna como um arauto da justiça. Uma pessoa que está com a vida cheia de trapaças, cheia de provocações à Justiça, vem aqui pregar moral de cueca? O que é isso? Cueca eles tentaram usar para esconder dólares. Não sabem nem para que se usa cueca e vêm aqui pregar moral!\r\nE me surpreende ainda mais, Sr. Presidente, quando falam das companhias aéreas. Querem deturpar o que a população brasileira precisa saber. Quando se fala em 100% de capital estrangeiro, não é para que essas empresas tomem conta do Brasil. Esses 100% de capital estrangeiro só entram no Brasil com um CNPJ brasileiro. \r\nCom este projeto, bilhões de reais vão vir para este País. Mas os urubus de plantão, que nunca deram emprego, nunca pagaram impostos, não sabem o que são os custos trabalhistas neste País. Nunca tiraram financiamento com os mais altos juros do mundo. Esses urubus de plantão vêm aqui combater a reforma da Previdência, mais do que justa, na qual quem tem menos paga menos e quem tem mais paga mais. \r\nFora, urubus de plantão! O momento é de brasileiros que têm sangue verde-amarelo, que não olham para a árvore, mas, sim, para a floresta. Fora, urubus de plantão, que têm seus olhos na nuca! Só olham para seu umbigo, são umbigóides. Na verdade, nós temos que lutar pelo nosso País, sem muitas vantagens, sem muitas regalias, mas, sim, com deveres para com o nosso Brasil. \r\nVamos em frente. Viva a reforma da Previdência!"
  }, {
    "dataHoraInicio" : "2019-03-26T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE DE EXPRESSÃO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nPARTIDO SOCIAL LIBERAL (PSL), LEI ANTICRIME, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão estabelecidos na legislação e regulamentação exclusivamente federal, cujos termos prevalecerão sobre quaisquer regras estaduais e/ou municipais acerca do mesmo tema, constante no art. 27, § 7º, da Lei nº 11.771, de 2008, inserido no art. 4º da Subemenda Substitutiva Global. União da bancada do PSL. Apoio do partido à aprovação da proposta de reforma previdenciária e do projeto anticrime elaborado pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a orientação pelo PSL é \"não\".\r\nEu aproveito para falar. Ao colega que me antecedeu, que não sabia meu nome, Bibo Nunes é meu nome, e eu agradeço ao colega, que foi extremamente democrático em querer me ouvir. Muito obrigado.\r\nEu quero dizer que ele falou com relação ao PSL, que hoje está mais unido do que nunca. Hoje pela manhã, cerca de 40 Parlamentares nos reunimos, estamos muito unidos, e fechamos questão a favor da reforma da Previdência e também do pacote anticrime. Unidos, rumo à vitória!"
  }, {
    "dataHoraInicio" : "2019-03-26T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, DESTAQUE, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de quebra de interstício para votação do Requerimento de Destaque nº 29.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Exmo. Sr. Presidente, pelo Governo, a orientação é liberar.\r\nA SRA. JANDIRA FEGHALI (PCdoB - RJ. Pela ordem. Sem revisão da oradora.) - A Minoria vota \"não\", Sr. Presidente.\r\nO SR. BIBO NUNES (Bloco/PSL - RS) - Nós somos favoráveis a que policiais, militares e segurança andem armados dentro de um avião.\r\nIsso é a normalidade democrática. Alguns da esquerda gostariam que terroristas estivessem no avião, como apoiam Cesare Battisti, o terrorista que foi para a Itália e confessou os seus crimes. Nós queremos respeito ao cidadão de bem. Quem tem que estar armado é o policial, é o militar. Essa é a normalidade. Como é que não vamos permitir que o policial ou que o militar ande armado? Querem que bandidos e terroristas andem armados?\r\nA SRA. JANDIRA FEGHALI (PCdoB - RJ) - Ninguém armado, ninguém armado...\r\nO SR. BIBO NUNES (Bloco/PSL - RS) - Esse tempo acabou, o novo Brasil existe. A Polícia é respeitada, com o bandido no seu devido lugar.\r\nVamos aprovar a matéria, Sr. Presidente!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=315&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 2/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nDEPUTADA FEDERAL, RÉU, PROCESSO PENAL, PECULATO, REMUNERAÇÃO, ASSESSORA PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 2, de 2015, sobre a adoção do orçamento impositivo. Perplexidade do orador diante de acusação contra Deputada Federal.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - O PSL, nobre Presidente, vota \"não\".\r\nEu estou surpreso. Eu estava me empolgando nesta Casa, onde sou novato, caros colegas. Há uma Deputada aqui que fala bem, tem trejeitos de bailarina. Eu a estava até admirando. Ela fala bem umas coisas ruins. Surpreendeu-me o fato de ela ter virado ré - ré! -, com testemunho de uma funcionária de que ela dividia salário. Fiquei muito entristecido, triste, porque eu estava acreditando.\r\nEu estou aqui por uma política séria. Que decepção foi essa Deputada, quando eu soube que ela virou ré! Há boatos, inclusive, de que o sobrenome dela vai virar \"que cai\", o sobrenome vai ser \"que cai\"."
  }, {
    "dataHoraInicio" : "2019-03-26T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=323&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 2/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA COLETIVA, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, OBRIGATORIEDADE, EXECUÇÃO ORÇAMENTÁRIA, ORÇAMENTO IMPOSITIVO, FAVORÁVEL.\r\nERIKA KOKAY, DEPUTADO FEDERAL, PRONUNCIAMENTO, CRÍTICA. \r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEFESA, DEMOCRACIA. \r\nPARTIDO DOS TRABALHADORES (PT), ATUAÇÃO, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 2, de 2015, sobre a adoção do orçamento impositivo. Contestação ao discursos da Deputada Érika Kokay. Repúdio às críticas ao Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (Bloco/PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres colegas, minha posição com relação à PEC é favorável. Sou favorável ao 1% impositivo para todas as bancadas estaduais.\r\nAgora eu acho que as pessoas, quando entram na linha da Justiça como rés, no mínimo devem se preocupar ou ficar um pouco envergonhadas. De minha parte, se algum dia virar réu, ficarei muito chateado, muito triste, porque pauto minha vida dentro da honestidade, da seriedade, da integridade e do respeito aos demais.\r\nVir à tribuna tentar se defender, quando hoje passou a ser ré? Sinto muito!\r\nEu sou um Deputado que falo forte, falo duro, mas respeito todos. Eu jamais ofendo a honra e a dignidade de qualquer pessoa nesta Casa.\r\nRespeito muito, mas também exijo ser respeitado.\r\nNesta Casa, nesta tarde, falou-se que o Presidente Bolsonaro faz apologia à ditadura. O que é isso? Dizer que há mais democrata do que o Bolsonaro é só para que não o conhece.(Apupos.)\r\nBolsonaro, para quem não sabe, foi atacado pela imprensa durante a campanha por uma rede de televisão, por grupos de comunicação impressa que devem milhões de reais para os cofres do País. Bolsonaro disse o seguinte: \"Não vou perseguir ninguém. Apenas quero que vocês paguem o que devem. Elogiem-me se têm que elogiar e me critiquem se têm que criticar.\"\r\nA SRA. ALICE PORTUGAL (PCdoB - BA) - Mentir é anticonstitucional.\r\nO SR. BIBO NUNES (Bloco/PSL - RS) - Isso é democracia, e não é a imprensa marrom, como fazia o PT, que, em troca de elogios, não cobrava os impostos. Isso é ser democrata.\r\nE mais ainda: disse Bolsonaro que não vai perseguir essa grande rede de televisão que consumia 80% da verba publicitária no Brasil, quando merece 42%. Ela vai receber o que merece: 42%. Isso é ser democrata.\r\nPor favor, nobres colegas, falar em tortura, em apologia à tortura? Alguns da Esquerda, urubus de plantão, não sabem o que foi a tortura lá em Cuba, o que é na Venezuela, o que é na Coreia do Norte. Parece que falar aqui é pouco, desenhar é pouco. Eu vou começar a falar aqui com perfume. Talvez entendam, porque ninguém vai me convencer de que poste faz xixi em cachorro.\r\nNós estamos aqui em nome de uma nova política. Quem é ré que assuma as suas responsabilidades. Que seja honrado e digno e não terá problema algum.\r\nNão tenho culpa se alguém vai mudar o seu sobrenome para \"Kekay\".\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-27T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TURISMO.",
    "sumario" : "Exploração do potencial turístico brasileiro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Excelentíssima Presidente, nobres colegas, vou destacar nesta Casa hoje a importância do turismo. \r\nUm país como o Brasil não tem reconhecido o seu potencial turístico, embora tenha belas praias e outras belezas naturais. Recebemos menos de 10 milhões de turistas estrangeiros. Por isso, eu elogio e saliento daqui a liberação da exigência de visto para a entrada de cidadãos dos Estados Unidos, do Canadá, da Austrália e do Japão no Brasil. No primeiro momento, será de cerca de 40% o incremento no número de turistas desses países. Isso significa o quê? Mais emprego, mais dinheiro em circulação no País. \r\nO turismo tem grande importância para mim, principalmente, que sou membro titular da Comissão de Turismo desta Casa.\r\nO Governo Jair Bolsonaro vai se empenhar e lutar muito pelo desenvolvimento do turismo no Brasil.\r\nVamos juntos nesta luta!\r\nSra. Presidente, solicito que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-03-27T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Discussão do Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas, inicialmente gostaríamos de agradecer ao Deputado Paulinho da Força por ter acolhido a Emenda nº 5, de autoria do nosso Líder, o Deputado Delegado Waldir.\r\nSomos totalmente favoráveis à autonomia dos partidos. Principalmente respeitamos a autonomia dos poderes. Cada diretório vai ter a sua autonomia de até 8 anos, evitando assim qualquer interferência do Judiciário na vida dos partidos políticos.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-28T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, APOSENTADORIA PARLAMENTAR.",
    "sumario" : "Inexistência de plano de aposentadoria para Deputado.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Sr. Presidente, eu quero colaborar com as palavras do colega que falou de aposentaria.\r\nDe demagogia, nós estamos cheios. Temos que, de fato, demonstrar seriedade. Não existe aposentadoria para Deputado. Isso é muito fácil para colocar a opinião pública contra nós. Quem quiser que pague. Nós não temos nenhum privilégio com relação à aposentadoria.\r\nÉ muito interessante colocar isso, porque a opinião pública tem a impressão de que nós temos ene vantagens - décimo terceiro, décimo quarto, décimo quinto salários, entre outras vantagens. Isso é importante. Demagogia não tem espaço aqui neste plenário. Temos que ter a nossa vida legislativa com muita seriedade, respeito e sem demagogia barata.\r\nPara a população, eu deixo bem claro: Deputado não tem aposentadoria!"
  }, {
    "dataHoraInicio" : "2019-03-28T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AMEAÇA, REDE SOCIAL, ATENTADO, TERRORISMO, ESCOLA PRIVADA, PORTO ALEGRE (RS)",
    "sumario" : "Reforço do sistema de segurança pelos colégios da rede Marista, em Porto Alegre, Estado do Rio Grande do Sul, diante da ameaça de atentado veiculada pelas redes sociais.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exmo. Presidente, nobres colegas, eu venho a esta tribuna para falar de um assunto bastante preocupante, triste, mas real.\r\nEm Porto Alegre, Capital gaúcha, hoje os Colégios Maristas abriram as suas portas com mais seguranças e muito preocupados, devido a ameaças em redes sociais, em WhatsApp, de jovens que prometem cometer atentados, matar colegas e depois tentar suicídio. Isso é muito grave! Infelizmente nós estamos vendo isso no mundo e no Brasil, e não podemos deixar assim.\r\nEu faço parte da Comissão de Ciência e Tecnologia, Comunicação e Informática. Lá discutimos esse assunto, inclusive a Deep Web e a Dark Web. A Deep Web é acessada por programadores, e a Dark Web, por hackers. Isso é muito preocupante. \r\nTemos que estar atentos ao que fazem na rede social, principalmente com essa onda, que está virando moda, por incrível que pareça, de irem ao colégio com a promessa de matar colegas e depois cometer suicídio.\r\nColégios da rede Marista em Porto Alegre reforçam a segurança após suposta ameaça de atentado. Eu fico até chocado em pronunciar tais coisas, mas é a realidade. Isso circulou em grupos de WhatsApp e deixou professores e pais de alunos preocupadíssimos na noite dessa quarta-feira. Ouçam, o autor disse o seguinte:\r\nCheio desses macacos do RS, dia 28 irão presenciar o maior troll no Colégio Marista em Porto Alegre. Alguém me venderia ou doaria balas para um bem maior, quando irei entrar na minha escola e matarei o máximo de pessoas possível e tirarei a minha vida seguido de uma bala na boca.\r\nIsso é o máximo da degradação humana, entre jovens.\r\nNo dia 20, na UFRGS, tiveram que acionar a Polícia Federal e a ABIN após ameaça de atentado no campus, na mesma situação. Em Santa Rosa, prenderam, cerca de 15 dias, um jovem que também estava ameaçando invadir a escolar e depois cometer suicídio.\r\nÉ muito triste, mas é a realidade, e temos que combater isso. Temos que valorizar mais a educação, os pais, a família, porque a família é a base da sociedade. E o que acontece é que, nos últimos tempos, desvalorizaram a família.\r\nSr. Presidente, eu peço que autorize a divulgação de meu pronunciamento no programa A Voz do Brasil. Lamento muito o que está acontecendo com esta juventude. Vamos retomá-la."
  }, {
    "dataHoraInicio" : "2019-04-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIBO NUNES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, INICIATIVA LEGISLATIVA, AUDIÊNCIA PÚBLICA (PROCESSO LEGISLATIVO), COMISSÃO DE CIÊNCIA E TECNOLOGIA, COMUNICAÇÃO E INFORMÁTICA (CCTCI), DEBATE, TECNOLOGIA, LEITOR FACIAL, SEGURANÇA PÚBLICA, BRASIL, CHINA.",
    "sumario" : "Realização, pela Comissão de Ciência e Tecnologia, Comunicação e Informática, de audiência pública para debate de tecnologias de reconhecimento facial.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exmo. Presidente Deputado Pompeo de Mattos, nobres colegas, eu venho a esta tribuna para destacar que amanhã, às 10 horas, estaremos na Comissão de Ciência e Tecnologia, numa audiência pública de minha autoria, para debater sobre tecnologias de reconhecimento facial.\r\nA importância desse tema é muito grande, principalmente para a segurança pública. Hoje, no Brasil, nós fazemos o reconhecimento facial utilizando cerca de 50 pontos, enquanto na China o reconhecimento é feito utilizando-se 360 pontos. Além da área de segurança, isso é muito importante para outras áreas. Daqui a algum tempo, não teremos mais carteira de identidade, cartão de crédito, título de eleitor, etc. Tudo será feito por meio de reconhecimento facial.\r\nForam convidadas entidades públicas e privadas a favor e contra a matéria. Queremos um debate muito isento, porque essa discussão é de grande importância para a população brasileira.\r\nPortanto, nesta quarta-feira, às 10 horas, na Comissão de Ciência e Tecnologia, realizaremos uma audiência pública para tratar das tecnologias de reconhecimento facial.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-03T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIBO NUNES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), AUDIÊNCIA PÚBLICA (PROCESSO LEGISLATIVO), COMISSÃO DE CIÊNCIA E TECNOLOGIA, COMUNICAÇÃO E INFORMÁTICA (CCTCI), TECNOLOGIA, LEITOR FACIAL, SEGURANÇA PÚBLICA, PRIVACIDADE.",
    "sumario" : "Realização, pela Comissão de Ciência e Tecnologia, Comunicação e Informática, de audiência pública para debate da tecnologia de reconhecimento facial.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas, quero falar da audiência pública realizada hoje na Comissão de Ciência e Tecnologia. A audiência, de que fui o proponente, falou acerca do reconhecimento facial, um tema da mais alta importância. Todos os convidados lá estiveram valorizando essa nova tecnologia, que veio para ficar. \r\nNão há como ir contra o reconhecimento facial, que vai fazer com que a profissão de bandido seja extinta e a segurança impere no Brasil. Alguns contrários a essa tecnologia dizem que ela vai tirar a privacidade. Não vamos ser cínicos: hoje em dia não existe mais privacidade. Quem usa Facebook, Google, cartão de crédito, todos perderam a sua privacidade. Essa é a realidade.\r\nPresidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil.\r\nMuito obrigado. Mantive-me dentro do tempo!"
  }, {
    "dataHoraInicio" : "2019-04-03T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUERDA POLÍTICA, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), ATUAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Repúdio ao tratamento desairoso dispensado por Parlamentares da Esquerda ao Ministro da Economia, Paulo Guedes, durante reunião destinada ao debate da proposta de reforma previdenciária na Comissão de Constituição e Justiça e de Cidadania. Defesa de reformulação da Previdência Social.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Como Líder. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas, minhas considerações. Eu subo a esta tribuna repleto de vergonha, envergonhado como Parlamentar. Eu estava e voltarei agora à reunião da Comissão de Constituição e Justiça em que se encontra o Ministro Paulo Guedes. Eu fiquei impressionado com a falta de educação e a deselegância de certos Parlamentares de esquerda para com o Ministro, atitude digna de pessoas que não sabem se são chamados de demônio ou de anjos - isso tanto faz -, que não sabem o que é a honra, que não sabem o que é dignidade e, muito menos, amor ao seu País.\r\nEssas pessoas estão combatendo a nova Previdência, que é e será a salvação do Brasil! Se não tivermos uma nova Previdência, iremos nos tornar uma nova Grécia. A nova Previdência vai cobrar menos de quem tem menos e cobrar mais de quem tem mais. Essas pessoas querem o quê, se mais de 16 milhões de trabalhadores pagarão menos à Previdência, enquanto os que têm mais pagarão mais? E eu me incluo entre esses, porque estou na faixa de quem vai pagar alíquota de 22%. E pagarei esses 22% com muita honra, porque eu não estou pensando no meu umbigo, eu estou pensando no futuro do País, eu estou pensando nos meus filhos, nos meus netos e bisnetos, e todos aqui os terão!\r\nNão dá para pensar na árvore, tem que olhar a floresta. E muitos de partidos de esquerda não têm a mínima noção do que é pagar um imposto, não sabem o que é contratar um funcionário, não entendem nada de economia, porque a maioria da Esquerda é contra tudo e a favor de nada! Quanto pior, melhor! São Parlamentares que têm olhos na nuca, verdadeiros urubus de plantão que tratam deselegantemente o Ministro Paulo Guedes.\r\nEu vou falar daqui a pouco lá na CCJ e vou dizer ao Ministro que fique muito feliz, no momento em Parlamentares de esquerda, que não têm a menor noção do que é progresso, do que é desenvolvimento, Parlamentares que têm como referência Cuba, Irã, Líbia, Venezuela, discutem economia sem ter a menor condição para isso. A partir do momento em que esses Parlamentares fazem críticas, isso é motivo para comemorarmos, porque indica que a nova Presidência está correta! Nós não queremos pessoas que não sabem nem quando é dia em economia, pessoas que vivem a vida inteira baseadas sempre em benesses, querem direitos e não sabem o que são deveres.\r\nAgora, depois de deixarem o País quebrado, acabarem praticamente com o nosso País, por conta do petrolão - e vem aí o escândalo do BNDES -, vêm querer pregar moral com que cueca, se um dos Parlamentares que lá está é especialista na sua família em esconder dólares na cueca? Que moral de cueca é esta? O outro está no mundo de Papai Noel, porque ele até lembra o Papai Noel. Estão brincando, e é momento de seriedade!\r\nSe nós não conseguirmos aprovar esta reforma da Previdência - hoje teremos uma economia de 1 trilhão de reais -, tenho certeza de que iremos ao caos.\r\nMas, felizmente, o bom senso vai imperar.\r\nSão sempre os mesmos. Esses Parlamentares de esquerda são sempre contra tudo e a favor de nada. Não dependemos deles para salvar o Brasil. Precisamos de patriotas, de pessoas que saibam os deveres para com o seu País e não só de bocas e tetas. E a maioria que está lá tem defendido as suas bocas e as suas tetas.\r\nEu pagarei alíquota de 22%, se for o caso. Darei minha cota de colaboração em prol de um novo Brasil, em prol de meus filhos, netos e bisnetos. Falta sentimento de amor à terra, amor ao seu país.\r\nHá poucos dias, mísseis estavam apontados contra o Brasil, e eles aqui defendendo a Venezuela. Não respeito quem não ama seu próprio país. O momento é de valorizarmos a nova Previdência, que será a salvação de todos. Tenho certeza de que em 10 anos cresceremos como nunca. Estamos na OCDE entre os cinco maiores países do mundo. \r\nÉ uma honra para mim e vou à CCJ agora defender a nova Previdência.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 860/2017, PROJETO DE DECRETO LEGISLATIVO, FAVORAVEL.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 860-A, de 2017, sobre a aprovação dos textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, adotado em Madri, em 27 de junho de 1989, e do respectivo Regulamento Comum do Acordo de Madri relativo ao Registro Internacional de Marcas e do Protocolo referente a esse Acordo, bem como a formulação das declarações e notificações especificadas. Defesa de aprovação da proposta de reforma previdenciária apresentada pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas, satisfação. \r\nEu sou a favor do Acordo de Madri, porque teremos benefícios relativos ao registro internacional de marcas, habilitação de pessoas físicas e jurídicas de países-membros, mais segurança jurídica para os países-membros, incluindo o Brasil. Além disso, esse grupo representa mais de 80% do comércio mundial e protege marcas brasileiras.\r\nIsso é muito importante, no momento em que o Brasil está preocupado em ter aliados do nível dos Estados Unidos, da Austrália, do Japão, da Coreia do Sul, ao contrário de tempos atrás, em que o Brasil era parceiro da Bolívia, de Cuba, da Líbia, do Irã, países que representavam nada, países que ficam à margem, na sarjeta do mundo. Hoje estamos no topo, rumo à OCDE, onde estaremos juntos com os 35 países mais ricos e desenvolvidos do mundo, o que vai possibilitar que o Brasil ocupe o seu devido lugar, principalmente após aprovarmos a nova Previdência.\r\nAo falar em nova Previdência, ontem fiquei muito chocado e envergonhado, Sr. Presidente, com o que aconteceu no plenário. Eu, como um Deputado novato, que veio aqui acreditando e querendo lutar por uma causa, vi Deputados com total infantilidade, sem respeito à sua pátria, sem o menor respeito ao Ministro que lá estava. Pensei: \"Há poucos dias essas pessoas estavam defendendo um país que apontava mísseis para o próprio território, como foi o caso da Venezuela. Que respeito essas pessoas poderão ter com Deputados que são contrários ao seu pensamento?\" \r\nEu ainda disse ao Ministro: \"Ministro, tenha a certeza de que a nova Previdência está no caminho certo, porque, no momento em que abutres de plantão se manifestam contrários, isto é sinal de que a nova Previdência está no caminho certo\". Essas pessoas que combatem não têm a menor noção de economia. Essas pessoas nunca empregaram uma pessoa, nunca pagaram um imposto sequer, não sabem o que são encargos trabalhistas, e vêm querer pregar moral de cueca. Aliás, tem integrante daquele partido que, na sua árvore genealógica, tem político especialista em guardar dólares em cueca. Que moral de cueca é essa? É o que quero saber.\r\nEstamos aqui por um novo Brasil, acreditando na nova Presidência, com o Bolsonaro Presidente, levando ao Brasil ao seu devido lugar!"
  }, {
    "dataHoraInicio" : "2019-04-09T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2080/2019, PROJETO DE LEI ORDINÁRIA, POSSE DE ARMA, PORTE DE ARMA, VEÍCULO.",
    "sumario" : "Apresentação do Projeto de Lei nº 2.080, de 2019, acerca da permissão do porte de arma de fogo no interior de veículos.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobre colegas, venho a tribuna mais uma vez, agora para dizer que protocolei o Projeto de Lei nº 2.080 de 2019, que visa permitir o porte de armas dentro do carro.\r\nO cidadão de bem que anda tanto tempo - 3 horas, 4 horas, 5 horas - de carro pela sua cidade está inseguro. Esse projeto visa a que o cidadão de bem, dentro do seu carro, tenha a posse de arma. É mais uma maneira de o PSL, de o Governo Bolsonaro preservar e garantir segurança ao cidadão de bem.\r\nÉ isto que queremos: bandido desarmado, policial armado e cidadão de bem armado.\r\nPeço que meu pronunciamento seja divulgado pelo programa A Voz do Brasil, Exma. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 3/2019, EMENDA DE COMISSÃO, MPV 858/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a orientação do PSL é o voto \"não\" à emenda.\r\nAproveito, nobre Presidente, para falar sobre a base de Alcântara, que vai levar muito desenvolvimento para a região. Serão milhões e milhões de dólares que virão para o Brasil, e muita tecnologia. A nossa soberania será totalmente garantida. O que os Estados Unidos da América querem é apenas a preservação dos seus conhecimentos, dos seus segredos, enfim, para que entendam melhor. O importante é que nós, o Brasil, entraremos nesse competitivo mercado para lançarmos satélites daquela base. Isso é muito importante, o Brasil só tem a ganhar com isso.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 2/2019, EMENDA DE COMISSÃO, MPV 858/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL orienta o voto \"não\". \r\nEu quero deixar bem claro que o PSL e os patriotas, nós sim nos preocupamos com a soberania nacional. Nada na Base de Alcântara irá afetar a soberania nacional.\r\nEu fico impressionado com Parlamentares que vêm a este plenário falar em soberania, quando, há menos de 1 mês, vinham defender um país que estava apontando os seus mísseis contra o Brasil, a Venezuela. Defendiam a Venezuela! O que esses Parlamentares pensam sobre soberania? Não têm a menor noção do que é amor à sua pátria e à soberania. E nós do PSL amamos como ninguém este País, e a soberania é questão de honra para todos nós. \r\nFiquem tranquilos! O Brasil é dos brasileiros que amam verdadeiramente a sua Pátria!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-10T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE VOTAÇÃO, PL 888/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 888, de 2019, a respeito da alteração das Leis de nºs 10.931, de 2004, e 2.024, de 2009, respectivamente, sobre o patrimônio de afetação de incorporações imobiliárias, e sobre o tratamento tributário dado às receitas mensais auferidas pelas empresas construtoras nos contratos de construção de moradias firmados no âmbito do Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Nobre Presidente, o PSL orienta que se vote \"sim\".\r\nNós do PSL, do Governo Bolsonaro, estamos preocupados e vamos investir muito em moradia para a população brasileira.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-11T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORRUPÇAO, COMBATE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Avaliação positiva dos 100 primeiros dias do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exmo. Sr. Presidente, nobres colegas, venho a esta tribuna para dizer da minha satisfação, da minha honra, do meu orgulho em estar fazendo parte dos 100 anos, ou melhor, dos 100 dias - quem sabe, 100 anos, daqui a algum tempo, de lembranças - do Governo Bolsonaro. \r\nHá um ambiente impressionante, em que os Parlamentares todos estão transparecendo muito amor ao nosso País, um ambiente onde a preocupação é com o futuro de nossos filhos e netos, das gerações que vêm por aí.\r\nIsso é importante. Estamos mudando a face do Brasil, um Brasil para os brasileiros, um Brasil preocupado com seus cidadãos, um Brasil que vai dar certo, com toda certeza. \r\nPresidente Bolsonaro, meus cumprimentos."
  }, {
    "dataHoraInicio" : "2019-04-11T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AVALIAÇÃO, INICIO, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, ELOGIO.",
    "sumario" : "Avaliação positiva dos primeiros 100 dias do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Como Líder. Sem revisão do orador.) - Exma. Presidente e nobres colegas, é uma satisfação estar com V.Exas. neste plenário.\r\nEstou muito feliz porque acabo de chegar do Palácio do Planalto, onde comemoramos os 100 dias do Governo Bolsonaro, com um ambiente egrégoro que lá estava. A soma das energias do ambiente estava altamente positiva, com verdadeiros patriotas. Sentíamos no ambiente as pessoas e os Parlamentares que lá estavam vibrando com os 100 dias do Governo Bolsonaro, acreditando no novo Brasil que está chegando, todos sem viés ideológico, mas, sim, com determinação de um novo Brasil que chega, um Brasil com os brasileiros valorizando o sangue verde e amarelo na veia, brasileiros que estão felizes, porque foram prometidos e cumpridos mais de 35 projetos e metas, e somente na manhã de hoje o Presidente Bolsonaro assinou 18 projetos e decretos.\r\nMas o mais importante nesses 100 dias, nobres colegas, é o sentimento nacional. Hoje o brasileiro se orgulha de ser brasileiro; hoje o policial anda com respeito na rua; hoje o bandido está preocupado, porque vai começar e já está andando desarmado, porque a segurança é a prioridade.\r\nFala-se em medicina, mas sabem os médicos de esquerda o estresse que causa não poder sair na rua, não poder dirigir seu carro no trânsito, podendo ser assaltado a qualquer momento? Isso é estresse. Nessa parte, o brasileiro está vivendo bem melhor.\r\nQuanto à segurança, não há como negar, melhorou e muito, principalmente por respeito às forças policiais, que antes não havia. Além disso, hoje o Brasil tem credibilidade mundial.\r\nAntigamente os parceiros do Brasil eram quem? Líbia, Bolívia, Cuba, Venezuela. Eles se orgulham da Venezuela. Pasmem, senhores, eles se orgulham e sorriem, quando falam da Venezuela, porque a Venezuela é no que eles queriam que se transformasse o Brasil.\r\nO povo da Venezuela estão comendo lixo, lá não tem papel higiênico. Este é o Brasil que eles queriam, mas não vão levar. A nossa bandeira jamais será vermelha! Ela é verde e amarela, com brasileiros de verdade, defendendo esta Nação contra qualquer um que se orgulha neste plenário de defender a Venezuela, quando ela estava apontando mísseis contra o nosso País. \r\nEsse sentimento de amor à Pátria e a soberania que eles não conhecem no dicionário. Como vão questionar o que é soberania se eles não amam o País? Trata-se de um partido que permitiu roubar o seu país, como nunca roubaram uma nação do mundo. Além de tanto roubarem, ainda - entre aspas - \"doaram\" financiamentos para países, onde o viés da doação era simplesmente ideológico. Foram doados bilhões de dólares para esses países.\r\nEu, que sou de Porto Alegre, não tenho sequer um pequeno metrô, nem um micrometrô, nem um nanometrô, mas a Venezuela pegou 1 bilhão e 200 milhões de dólares para construir o metrô, que é um dos mais modernos, e ainda não o terminaram. E nós brasileiros nada! Foram bilhões de dólares \"doados\" pelo BNDES e nós aqui com 13 milhões de desempregados.\r\nCausa-me surpresa, quando Parlamentares da Oposição vêm cobrar 13 milhões. De quem são esses 13 milhões de desempregados? É do Bolsonaro ou dos Governos de Lula, de Dilma e de Temer que aí estavam? \r\nAprendam que instantâneo é só Toddy e Nescau! Em 100 dias ninguém salva ou soluciona os problemas de um país. Durante 20 anos, o Brasil foi massacrado, tripudiado. Nós, em pouco tempo, tenho certeza de que resgataremos a dignidade e a honra perante o mundo, porque hoje o Brasil tem parceria com os Estados Unidos, com Israel, com a França, com o Canadá, com a Austrália, com a Coreia, com o Japão. Além disso, está entrando na Organização de Cooperação e de Desenvolvimento Econômico - OCDE entre os 35 países mais desenvolvidos do mundo. Isso é querer progresso. \r\nNos 100 dias do Governo Bolsonaro, urubus de plantão, vocês que têm olhos na nuca, que só olham para o passado, eu os conclamo: pensem no Brasil, pensem no futuro de suas gerações, nos seus filhos, nos seus netos. Nós estamos de braços abertos. O nosso partido é o Brasil! Estamos aqui por amor à causa. Sejam bem-vindos! Larguem esse ranço socialista, comunista que destruiu todos os países pelos quais passaram. Venham! Serão bem recebidos. \r\nVamos juntos construir uma Nação forte, que orgulhe os nossos filhos, com muito emprego, com uma saúde decente e não com Mais Médicos. Trouxeram para cá - Sr. médico de esquerda - médicos que, no máximo, se equiparariam a enfermeiro de alto nível aqui no Brasil. Eles vieram para o País para exercer medicina de guerra. Isso é uma desconsideração para com os nossos compatriotas. Nós queremos que todos sejam valorizados. Nós olhamos para cima, não nivelamos por baixo.\r\nInfelizmente, nós temos nesta Casa Parlamentares que são contra tudo e a favor de nada! Pensem um pouco no seu País, pensem no seu Brasil, pensem nos filhos e nos netos! É momento de virarmos o jogo. O Brasil será uma grande Nação. Precisamos de Parlamentares que amem o seu País. Conclamo os senhores, nesses 100 dias de Governo Bolsonaro. Estamos de mãos abertas, estendidas por amor ao nosso País. Vamos juntos rumo a uma grande Nação!\r\nMuito obrigado, nobre Presidente.\r\nPeço a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-04-15T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2080/2019, PROJETO DE LEI ORDINÁRIA, POSSE DE ARMA, ARMA DE FOGO, VEÍCULO.",
    "sumario" : "Apresentação do Projeto de Lei nº 2.080, de 2019, sobre a permissão da posse e porte de arma de fogo no interior de veículo.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres Deputados, eu venho a esta tribuna para falar do Projeto de Lei nº 2.080, de 2019, de minha autoria, que visa permitir ao cidadão usar arma no carro, ter a posse e o porte de arma dentro do carro.\r\nEsse projeto visa à segurança. Assim como defende a sua casa, o cidadão pode defender o seu automóvel - o seu bem imóvel e o seu bem móvel.\r\nHoje, principalmente nas grandes cidades, as pessoas ficam até 4 horas, 5 horas dentro do automóvel. Nada mais justo, então, do que se defender.\r\nNinguém é obrigado a aceitar essa lei. E também não basta querer ter uma arma no carro, tem que passar por exames de acordo. Então, vamos dar mais segurança ao cidadão no Brasil também com a posse e o porte de arma dentro do carro.\r\nSra. Presidente, solicito que o meu discurso seja divulgado pelo programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-04-15T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECORO PARLAMENTAR, PRONUNCIAMENTO PARLAMENTAR, CORRELAÇÃO, MEDICINA, ANÁLISE, BIBO NUNES, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR, DEFESA.\r\nMEDICINA, EX-MINISTRO DE ESTADO DA SAÚDE, PARTIDO DOS TRABALHADORES (PT), CRÍTICA.",
    "sumario" : "Repúdio à manifestação de ex-Ministro da Saúde, do PT, a respeito de discurso proferido pelo orador no plenário.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Como Líder. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas, é uma satisfação.\r\nEu quero registrar aqui um fato que na última sessão me deixou bastante triste e envergonhado, porque um ex-Ministro da Saúde simplesmente disse que eu falei coisas aqui que não falei. Eu falei sobre a medicina de guerra aplicada por muitos médicos cubanos aqui no Brasil, que eu era totalmente contrário, e a favor da valorização das nossas universidades e também de equiparmos melhor nossos hospitais.\r\nFoi um discurso inflamado, em que o ex-Ministro, no início e no meio, começou sorrindo, e depois acabou quase chorando. Pena que ele não está aqui, porque eu gosto de dizer o nome. Quando eu falo eu dou o nome do Deputado, porque eu gosto de ser contestado, eu gosto de resposta. Não tem essa história de não falar o nome do Deputado para não dar chance de resposta. Eu quero que me explique, porque o que fez esse ex-Ministro da Saúde, do PT - ele deveria estar aqui -, o que ele disse depois do que eu falei foi o seguinte. Eu disse \"medicina de guerra\", ele veio cheio de razão e disse o seguinte:\r\nQuero só falar a respeito do pronunciamento do Deputado. Ele usou uma expressão que eu não vou repetir aqui: \"Medicina de m\" - como se eu tivesse falado algo muito além disso -, só para ver o nível da fala do Deputado.\r\nEu disse na hora: \"Não falei isso, eu falei medicina de guerra.\"\r\nAí, o que eu fiz? Fui à Taquigrafia e confirmei que em momento algum eu falei palavra de baixo calão. Vou diariamente à tribuna do plenário e respeito todos os adversários. Jamais uso qualquer palavra que denigra a honra ou a imagem de qualquer colega.\r\nÉ uma pena este Deputado não estar aqui, porque eu queria saber se ele, como ex-Ministro da Saúde, tem problema de audição, para lhe indicar um otorrino do SUS, que certamente deve ser bom, ou um médico particular, sem problema algum. E gostaria que ele pedisse desculpas pelo que ele fez aqui.\r\nEu estou aqui na minha primeira Legislatura, meu primeiro mandato, para dar seriedade à política, para dar credibilidade. E fico surpreso quando um ex-Ministro do PT, do Governo Lula, vem aqui usar de falsas verdades, macular a verdade, numa falta de sensibilidade e de bom senso impressionantes! Vão pensar o que de um cidadão comum, se um ex-Ministro vem aqui faltar com a verdade? Vão pensar o quê?\r\nAí eu concluo: um Ministro como este só poderia mesmo contratar médico cubano para praticar medicina de guerra com os seus concidadãos. Isso é lamentável, inacreditável. Pena não estar aqui! Eu queria dar a palavra a ele, em outra oportunidade, para pedir desculpas. Está tudo comprovado, Sr. ex-Ministro do PT! Acusar levianamente no Plenário... Eu estou sentido, envergonhado, porque eu estou aqui lutando pela credibilidade do Congresso Nacional - da Câmara, principalmente.\r\nVejam V.Exas., vi recentemente uma pesquisa do Datafalha, que nesta, pelo jeito, acertou: a aprovação da imagem do Congresso foi de 11% para 22%. Estamos melhorando a imagem da Câmara Federal perante o Brasil. E vem aqui um ex-Ministro falar leviandades, faltando com a verdade. Isto é imaturidade política, isto é ingenuidade, não?\r\nEu gostaria de saber se ele está ouvindo mal mesmo. Fiquei muito chateado. Se estiver ouvindo mal, eu entendo, até o perdoo. Mas ele, depois de ver a taquigrafia, verá que eu falei \"medicina de guerra\", e jamais \"medicina de m\" ou algo mais que ele tenha insinuado, para que nós possamos manter a continuidade crescente da credibilidade com os Deputados Federais. E atitudes levianas... V.Exas., colegas do PT, não devem permitir que um ex-Ministro venha aqui agir levianamente.\r\nEu sou um Deputado que falo pesado, falo forte, mas respeito a honra e a dignidade de todos. E jamais, em momento algum, usei palavras de baixo calão. Estou aqui para continuar a imagem, principalmente, da bancada do PSL, uma bancada da qual posso dizer que 100% são íntegros, corretos, que vieram aqui para mostrar como se faz a política séria, como se luta por um novo Brasil.\r\nE fico chocado quando um ex-Ministro do PT age levianamente. Só podia mesmo um ex-Ministro como esse contratar médicos que, no máximo - os mais profissionais que vieram de Cuba -, se equiparam a enfermeiros de alto grau. Não tenho nada contra os enfermeiros. Pelo contrário, estou elogiando. O melhor médico de Cuba hoje se equipara a um enfermeiro top no Brasil, porque a maioria veio aqui fazer medicina de guerra. E é isso o que nós temos que esclarecer. E lutar para que o nosso Brasil tenha melhores universidades de medicina, melhores equipamentos nos seus hospitais, e valorizarmos os médicos brasileiros, e não permitirmos, como acontecia, a exploração de médicos de guerra de Cuba, que mandavam mais de 70% de seus salários de volta para aquele país, de uma ideologia superada, uma ideologia representada por pessoas que têm olhos na nuca, profetas do passado, que estão retratados, infelizmente, no Ministro.\r\nEspero que, brevemente, ele peça desculpas, pelo bem da verdade e da seriedade neste plenário, que é o que nós mais queremos e pelo que nós mais lutamos.\r\nGostaria que este meu pronunciamento fosse colocado no programa A Voz do Brasil e nos demais veículos da Casa.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-16T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI ORGÂNICA DA MAGISTRATURA NACIONAL, APOSENTADORIA, MAGISTRADO, REVISÃO, SUPREMO TRIBUNAL FEDERAL (STF), SOLICITAÇÃO,.",
    "sumario" : "Apelo ao Supremo Tribunal Federal por revisão da Lei Orgânica da Magistratura Nacional, com vista à não concessão de aposentadoria a magistrado envolvido em ação delituosa.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Sra. Presidente, nobres colegas, é uma satisfação estar neste plenário.\r\nEu quero reiterar uma sugestão que dei dias atrás ao Supremo Tribunal Federal.\r\nÉ inconcebível que um juiz possa se aposentar com 30, 31, 35 anos de idade, da seguinte maneira: basta cometer um crime. O juiz que trabalha alcoolizado, por exemplo, é punido com a aposentadoria.\r\nFaço um apelo ao STF para que reveja isto, porque nós não temos poderes para mexer. Isto está sob a tutela da LOMAN - Lei Orgânica da Magistratura Nacional.\r\nEstamos num momento em que se fala em aposentadorias. Então vamos dar exemplo, Poder Judiciário, não dando como penalidade um prêmio para os juízes que cometem um crime.\r\nEsta é a minha sugestão.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-16T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TIBUNAL FEDERAL, (STF), CENSURA, ARTIGO DE REVISTA, SÍTIO (INTERNET), DIAS TOFFOLI, PRESIDENTE, DELAÇÃO PREMIADA, OPERAÇÃO LAVA JATO, LIBERDADE DE IMPRENSA, LIBERDADE DE EXPRESSÃO.",
    "sumario" : "Imposição, pelo Supremo Tribunal Federal, de censura à veiculação de notícia sobre a suposta citação do Presidente da Suprema Corte, Ministro Dias Toffoli em delação premiada, no âmbito da Operação Lava-Jato. Defesa da liberdade de expressão e de imprensa no País.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Agradeço ao nobre colega General Peternelli, que está bastante preocupado com o que está acontecendo, com o que estamos vivenciando no Brasil.\r\nDiante do que o STF está fazendo, eu estou entrando com requerimento na Comissão de Ciência e Tecnologia, Comunicação e Informática para realização de audiência pública para discutir o cerceamento por parte do STF à liberdade de imprensa. Estamos convocando representantes da Associação Brasileira de Jornalismo Investigativo, da Associação Brasileira de Imprensa, do Ministério Público Federal, do Departamento de Polícia Federal, do Supremo Tribunal Federal, do site O Antagonista e da revista Crusoé.\r\nAgora, o que me espanta, nobres colegas, é que o Presidente do STF não sabe o conceito de fake news. As fake news não podem ser baseadas na verdade, e a notícia foi baseada nos autos da Operação Lava-Jato. \"Alexandre de Moraes determinou que a Crusoé deixe de veicular a matéria Amigo do amigo do meu pai, sobre um suposto codinome de Toffoli. (...) A reportagem trata de um suposto codinome dado ao presidente do STF, Dias Toffoli, na lista do 'departamento de propinas' da Odebrecht. Segundo a reportagem, ele seria chamado de 'amigo do amigo do meu pai'.\" Por decisão de Moraes, a Polícia Federal intimou os que eles chamam de responsáveis por fake news.\r\nQuando alguém se sente ofendido por uma notícia falsa de jornal, de rádio ou de televisão, tem o direito de resposta. Vá lá e mostre a verdade para imprensa, mostre a verdade para o site O Antagonista, mostre a verdade para a revista Crusoé. A imprensa vive da verdade. Se o Ministro comprovar que a imprensa está mentindo por meio de notícias fake, vai desmoralizar a imprensa. Essa é verdadeira justiça. Por que ele não faz isso?\r\nMas, pasmem os senhores, mandam executar seis mandados de busca e apreensão na casa de pessoas simplesmente por elas terem colocado a sua opinião nas redes sociais. Isso me parece um grande abuso de autoridade. Estão passando dos limites. Quando a política e a falta de respeito à imprensa entram nos tribunais, a justiça foge pela janela. É isso que está acontecendo. Está faltando respeito aos cidadãos.\r\nLembro-me do respeito que tínhamos pelos juízes e desembargadores quando eu era criança e adolescente. Hoje, nas ruas de todo o Brasil, encontram-se protestos, faixas contra o STF. Por favor, há algo errado! \r\nSe o STF não sabe o que é fake news, eu quero dizer a ele que eu sei o que é. Justiça fake! Sabem o que é justiça fake? Chamo a atenção do STF para a justiça fake. Para mim, quando se fala em Previdência, quando se fala em aposentadorias, é uma justiça fake quando um juiz com 30, 31 ou 32 anos se aposenta. Sabe como o juiz se aposenta? Cometendo um crime, porque a punição para o juiz é a aposentadoria.\r\nEstamos num momento de transparência no Executivo, no Legislativo e no Judiciário. Nós não temos influência alguma sobre o Judiciário, o STF. Eu respeito os Poderes. Mas peço que, através da Lei Orgânica da Magistratura - LOMAN, acabem com essa justiça fake. Só eles podem fazê-lo. \r\nEles têm que tomar uma medida, porque não é justo: qualquer cidadão de bem, trabalhador, quando comete um crime no seu trabalho vai para a rua, sem direito algum, mas não um juiz. Um colega hoje num debate me disse que há poucos dias, em Minas Gerais, um juiz chegou a um supermercado que estava fechando, e o guarda não permitiu a entrada dele; o juiz deu um tiro na cara do cidadão e o matou. A punição está na sua aposentadoria. STF, estou falando algo errado? Vai-se tomar, por meio da LOMAN, alguma atitude para moralizar o Poder Judiciário? Esse é um caso grave, muito grave. É justiça fake permitir que alguém, ao cometer um crime, em vez de punição, receba um prêmio.\r\nE, por favor, vamos respeitar a democracia, que tem como um dos seus mais altos e fortes pilares a liberdade de expressão, a liberdade de imprensa. A que ponto chegamos? Às 6 horas da manhã a Polícia Federal, na casa de um general... Aliás, por falar em general, o Exército é a instituição que tem o maior respeito no Brasil. Nem isso eles respeitam. Colocaram numa nota a expressão \"busca e apreensão\". Trata-se de um terrorista, de um criminoso violento? Não. Trata-se de um general que colocou uma nota na rede social. Por favor, não vamos permitir isso. E tenho certeza que você, juiz, desembargador ou Ministro do STF, que quer justiça, que quer o melhor para o Brasil, está ao meu lado, porque nós estamos aqui pedindo transparência, transparência total nos três Poderes, e não podemos permitir esse tipo de arbitrariedade.\r\nEu, como jornalista, homem de rádio e televisão, estou muito chateado, triste, envergonhado. Ninguém, ninguém está acima da lei, muito menos da justiça. Existem leis injustas, mas da justiça ninguém está cima. Existem jornalistas corruptos, políticos corruptos, médicos corruptos. Por que não pode haver juízes corruptos também? Todos podem ter... Agora, qualquer ataque, qualquer dúvida geram uma reação desproporcional. Isso nós, que estamos aqui para defender a democracia e que legislamos, não podemos permitir.\r\nRegistro minha solidariedade, nobre Deputado General Peternelli, a todos os jornalistas do Brasil. Continuaremos lutando pela liberdade de expressão, porque alguém, quando se sentir ferido, tem o direito de resposta, tem o direito de responder com a verdade e, assim, destruir o veículo de comunicação.\r\nFoi o que eu fiz outro dia aqui, quando um Ministro da Saúde do PT me qualificou de uma maneira injustificável. Eu vim aqui e falei. Falei e falo de novo, porque nós queremos combater a injustiça e estabelecer a verdade, garantindo, acima de tudo, o respeito à liberdade de expressão e de imprensa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-23T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), CONCESSÃO, APOSENTADORIA, MAGISTRADO, PENALIDADE, CRÍTICA.",
    "sumario" : "Apelo ao Supremo Tribunal Federal por não concessão do benefício de aposentadoria a magistrado envolvido em ações criminosas.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, nobres colegas Deputados, eu venho a esta tribuna para novamente destacar a importância de todos os brasileiros se aposentarem em condições legais e com o máximo de igualdade. Eu considero uma justiça fake o que acontece no Judiciário. Eu não admito que um juiz possa se aposentar com 30, 35, 40 anos, simplesmente ao cometer um crime. Por exemplo, quando um juiz trabalha alcoolizado, ele é afastado das funções. E qual é a pena para ele? A aposentadoria. Nós precisamos de transparência nos Três Poderes.\r\nDeixo aqui o meu apelo ao STF para que acabe com isso. Juiz que for criminoso tem que ser punido, e não premiado com a aposentadoria.\r\nPor gentileza, nobre Sra. Presidente, peço que publique meu discurso no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-04-24T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), APROVAÇÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO POLÍTICO, OPOSIÇÃO POLÍTICA, ATUAÇÃO.",
    "sumario" : "Regozijo com a aprovação, pela Comissão de Constituição e Justiça e de Cidadania, do parecer oferecido pelo Deputado Delegado Marcelo Freitas à proposta de emenda à Constituição sobre a reforma previdenciária. Pedido à Oposição de apoio à propositura. Não adoção, pelo Governo Jair Bolsonaro, da velha política do toma lá, da cá, para a aprovação da matéria.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Nobre Presidente Geovania de Sá, nobres colegas, é uma satisfação estar nesta tribuna.\r\nVenho aqui muito feliz, porque ontem foi aprovado na CCJC o parecer do Deputado Delegado Marcelo Freitas, aqui conosco, nosso Relator da nova Previdência. Fiquei muito feliz, porque o resultado da aprovação foi de 48 votos contra 18. Mostramos que o bom senso e o amor ao Brasil imperaram.\r\nEstamos diante da possibilidade de resgatarmos a dignidade de todos os brasileiros. Um lema diz: \"Quem paga menos ganha menos. Quem ganha mais paga mais\". Isso demonstra a boa intenção da nova Previdência.\r\nEu conclamo a todos da Oposição a pensar no momento de votar e atuar, para que possamos nos unir em torno do Brasil. Não vamos olhar nossa árvore: vamos olhar a floresta. É claro que um ou outro pode perder um pouco, mas, ao fim, todos sairemos ganhando. \r\nQuero deixar bem claro que nós do PSL, do Governo do Bolsonaro, em momento algum, praticamos o toma lá dá cá em troca de votos. Queremos uma reforma da Previdência que faça imperar o amor pelo Brasil.\r\nMagnífica Sra. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-24T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMS 1/2019, EMS 2/2019, EMS 3/2019, EMS 5/2019, EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nDEFESA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, PARTIDO SOCIAL LIBERAL (PSL), CONTESTAÇÃO, ACORDO, VOTO FAVORÁVEL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), LIBERAÇÃO, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, BASE DE APOIO POLÍTICO.",
    "sumario" : "Orientação de bancada na votação das Emendas de nºs 1, 2, 3 e 5, do Senado Federal, com parecer contrário, ao Projeto de Lei nº 1.321-B, de 2019, sobre a autonomia dos partidos políticos, ressalvados os destaques. Não utilização da velha política do toma lá, dá cá, pelo Presidente Jair Bolsonaro e pelo PSL.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL orienta o voto \"não\".\r\nEu quero aproveitar para deixar bem claro aqui, bem claro a este Plenário, que o Governo Bolsonaro, o PSL, em momento algum, fazemos o toma lá, dá cá. Essa história de 40 milhões de reais para o Parlamentar não passa de uma lenda maldosa. Uma lenda maldosa! O PSL está aqui para limpar a política. Não existe toma lá, dá cá no PSL e muito menos no Governo Bolsonaro. Deixo isso bem claro.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-24T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 8/2019, EMENDA DE COMISSÃO, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nINC 517/2019, INDICAÇÃO, PRESIDENTE, SUPREMO TRIBUNAL FEDERAL (STF), APOSENTADORIA, MAGISTRADO,  INDICIADO, CRIME.",
    "sumario" : "Encaminhamento, ao Supremo Tribunal Federal, de requerimento de indicação para não concessão de aposentadoria a magistrado envolvido em atos criminosos. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 8, oferecida à Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Pelo PSL, Sra. Presidente, vou já orientar.\r\nEu quero dizer que hoje encaminhei uma indicação ao Supremo Tribunal Federal, porque nós precisamos de transparência nos três Poderes, Executivo, Legislativo e Judiciário. Hoje, quando estamos debatendo aposentadoria em todos os segmentos do Brasil, nós não podemos permitir que um juiz se aposente com 30, 31, 35 anos. Um juiz, hoje, para se aposentar com essa idade, precisa simplesmente cometer um crime. A punição a um juiz que trabalha alcoolizado, por exemplo, é a aposentadoria. Encaminhei indicação ao STF para que mude.\r\nVamos moralizar o Brasil!\r\nO PSL orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2019-05-07T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, DEFESA.\r\nGOVERNO, PARTIDO DOS TRABALHADORES (PT), SUSPENSÃO, FUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), POLÍTICA EDUCACIONAL, CRÍTICA.",
    "sumario" : "Razão do apoio do orador ao corte de recursos orçamentários destinados à educação pública. Repúdio à gestão educacional petista.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas, satisfação.\r\nHaverá redução de 30% no orçamento para a educação no Brasil, porque pegamos um Brasil quebrado. Na educação, o PT, simplesmente durante 1 ano e meio, suspendeu o FIES, que é um financiamento para universitários. Isso é preocupação com a educação? Um ano e meio!\r\nO que fazer? O PT cortou o financiamento? O PT não está apoiando a educação? Além disso, o PT introduziu o ensino ciclado, em que crianças, até a 4ª série, não sabiam sequer ler e escrever. Essa é a educação? Um universitário é igual a 30 criancinhas entrando na escola.\r\nVamos ajeitar o Brasil, e pela educação séria!"
  }, {
    "dataHoraInicio" : "2019-05-07T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.\r\nGOVENRO, PARTIDO DOS TRABALHADORES (PT), GESTÃO, EDUCAÇÃO.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária (Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins).",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Presidente, o PSL vota \"sim\". \r\nMas quero deixar bem claro neste plenário que o PT quebrou a educação no Brasil.(Manifestação no plenário.)\r\nO PT implantou o ensino ciclado neste País. O ensino ciclado fazia com que nenhuma criança fosse reprovada até o 4º ano primário. Aí, surgiu uma geração de analfabetos. Essa é a educação do PT. O PT, durante 1 ano e meio - 1 ano e meio! -, não permitiu financiamento para universitários, porque o dinheiro do PT ia para países comunistas, em razão de viés ideológico.\r\nO SR. POMPEO DE MATTOS (PDT - RS) - É laranja!\r\nO SR. BIBO NUNES (PSL - RS) - A nossa educação é para o bem do Brasil. Queremos um Brasil com educação segura. Lembro que um universitário equivale a uma vaga para 30 criancinhas na escola.\r\nQueremos educação séria neste País!"
  }, {
    "dataHoraInicio" : "2019-05-08T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.\r\nDIA DA VITÓRIA, HOMENAGEM.\r\nOLAVO DE CARVALHO, ASTRÓLOGO, OFENSA, EDUARDO VILLAS BÔAS, GENERAL DE EXÉRCITO, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação do Projeto de Lei Complementar nº 55, de 2019, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiros-fiscais vinculados ao ICMS e destinados a templos de qualquer culto e a entidades beneficentes de assistência social. Solidariedade ao General de Exército Eduardo Villas Bôas, diante de ataques do astrólogo Olavo de Carvalho.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL orienta \"não\".\r\nQuero aproveitar a oportunidade para dizer que hoje é o dia da vitória, é o dia em que nós comemoramos a derrota do nazismo. E, neste dia da vitória, eu quero aqui prestar a minha homenagem, a minha solidariedade ao nosso General Villas Bôas, que foi covardemente atacado pelo agora tarólogo, não só astrólogo, Olavo de Carvalho. \r\nEssa foi uma atitude covarde, usando ainda o fato de ele ser deficiente. Mas deficiente ele não é; ele tem uma doença degenerativa e é um homem que está aqui numa cadeira de rodas lutando pelo Brasil, enquanto Olavo de Carvalho está lá nos Estados Unidos pedindo para fazerem vaquinha para ele se sustentar, porque é um incompetente, que não consegue se sustentar e não sabe respeitar um general que está aqui defendendo a honra de todos os brasileiros.\r\nPrecisamos de honra, dignidade e respeito...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-08T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nGOVERNO, PARTIDO DOS TRABALHADORES (PT), EDUCAÇÃO, DILMA ROUSSEF, EX-PRESIDENTA DA REPÚBLICA, FUNDO DE FINANCIAMENTO ESTUDANTIL (FIES), POLÍTICA EXTERNA, CRÍTICA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, EDUCAÇÃO, DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação do Projeto de Lei Complementar nº 55, de 2019, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiros-fiscais vinculados ao ICMS e destinados a templos de qualquer culto e a entidades beneficentes de assistência social. Incoerência do discurso do PT sobre o setor educacional.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Orientação pelo Governo: o Governo orienta \"não\". Aproveito, nobre Presidente, para destacar a minha surpresa quando vejo o PT falando tanto em educação. Nós pegamos um País quebrado. Enquanto o PT, que tinha o seu dinheiro, deixou no Governo Dilma, durante 1 ano e meio, os estudantes universitários sem o FIES, que é o financiamento universitário. Por quê? Porque o dinheiro que tinham estavam doando, emprestando para Venezuela, para Cuba, para países com viés socialista-comunista. Isto é crime lesa-pátria! Isto não é falar em educação! Isto não é amor ao seu País!\r\nE nós estamos aqui lembrando que cada universitário custa o mesmo que 30 criancinhas entrando na escola. E lembro que foi o PT que implantou no Brasil o ensino ciclado, segundo o qual crianças até o 4º ano não podiam ser reprovadas. Isso não é ensino! Isso não é educação! Educação é com o Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-05-14T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIBO NUNES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Importância da união das bancadas partidárias em prol da aprovação de matérias de desenvolvimento do País.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente Geovania de Sá, nobres colegas, quero manifestar uma satisfação muito grande. Estou feliz porque já se passaram 100 dias desde que estreei nesta Casa.\r\nPara mim, da bancada do PSL - somos todos novatos -, é uma grande honra. Estou aprendendo bastante e tenho muito a aprender. Tenho visto aqui muitos Deputados que têm vontade de fazer o melhor pelo Brasil e outros que estão olhando só para o próprio umbigo. Há belos exemplos de unidade, como é o caso da bancada do PT, que é totalmente unida e experiente, e há bancadas que precisam de união. \r\nFalo diariamente nesta Casa e, em todos os meus pronunciamentos, jamais ofendo a honra e a integridade de qualquer pessoa. Eu combato ideias, ideologias. Acima de tudo, defendo que todos nós possamos pensar o melhor para o Brasil, e não olhar para o lado partidário. É hora de olharmos para o Brasil acima de tudo. \r\nPara mim, é uma grande honra estar aqui. Eu espero, como colega de V.Exas., ser motivo de honra. \r\nVamos todos nós rumo a um Brasil melhor!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-14T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQ 1464/2019, REQUERIMENTO DE CONVOCAÇÃO, MINISTRO DE ESTADO DA EDUCAÇÃO, ABRAHAM WEINTRAUB, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de convocação do Ministro da Educação, Abraham Weintraub, para esclarecimento à Casa do corte de recursos orçamentários destinados ao ensino público.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL orienta \"não\" à vinda do Ministro. Não existe o menor sentido. O Ministro estará nesta Casa amanhã, na Comissão de Educação. Nós temos MPs muito importantes para votar: a liberação 100% para companhias aéreas estrangeiras, o COAF e tanta coisa importante. E as pessoas preocupadas em trazer o Ministro da Educação! Isso é ganhar tempo, é enrolação. Nós do PSL, que fomos eleitos esmagadoramente por brasileiros que querem mudança, não podemos compactuar com esse tipo de política. Essa é a velha política! Isso não é seriedade! Não é seriedade o Ministro da Educação vir ao Plenário quando ele estará na Casa. Isso é simplesmente para tumultuar o andamento dos trabalhos desta Casa. Nós do PSL estamos aqui para defender o bem do Brasil. A nossa proposta é \"não\"."
  }, {
    "dataHoraInicio" : "2019-05-14T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVOCAÇÃO, MINISTRO DE ESTADO DA EDUCAÇÃO, COMISSÃO GERAL, CRÍTICA.\r\nMPV 863/2018, MEDIDA PROVISÓRIA, ALTERAÇÃO, CÓDIGO BRASILEIRO DE AERONÁUTICA, EXPLORAÇÃO, SERVIÇOS AÉREOS PÚBLICOS, EMPRESA ESTRANGEIRA, ABERTURA, CAPITAL ESTRANGEIRO, EMPRESA DE TRANSPORTE AÉREO, DEFESA, APROVAÇÃO.\r\nMPV 866/2018, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, PODER EXECUTIVO, CRIAÇÃO, EMPRESA PÚBLICA, NAV BRASIL SERVIÇOS DE NAVEGAÇÃO AÉREA S. A., DEFESA, APROVAÇÃO.\r\nMPV 870/2019, MEDIDA PROVISÓRIA, REFORMA ADMINISTRATIVA, DEFESA, APROVAÇÃO.\r\nDEFESA, CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS (COAF), SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA.\r\nBANCADA PARLAMENTAR, PARTIDO SOCIAL LIBERAL (PSL), DEFESA, GOVERNO FEDERAL.",
    "sumario" : "Indignação do orador com a convocação do Ministro da Educação para esclarecimento à Casa sobre o corte de recursos da educação pública. Necessidade de votação de relevantes medidas provisórias pela Câmara dos Deputados. Defesa de manutenção do Conselho de Controle de Atividades Financeiras - COAF no âmbito do Ministério da Justiça e Segurança Pública.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Como Líder. Sem revisão do orador.) - Excelentíssima Presidente Geovania de Sá, nobres colegas, uso mais uma vez esta tribuna com muita satisfação.\r\nVenho aqui para demonstrar a minha indignação com a vinda do Ministro da Educação amanhã a esta Casa, o que não tem o menor sentido. O Ministro estará na Comissão da Educação. \r\nO que querem, na realidade, é ganhar tempo. Estão lutando contra o Brasil. Não estão lutando pelos seus eleitores, não estão lutando por uma causa séria, por uma causa justa. Não é assim! Amanhã, não será nada demais a presença que virá com honra aqui, apesar do nosso protesto.\r\nNós temos para votar medidas provisórias importantíssimas, como a MP 863, que trata da abertura do setor aéreo. Imaginem se nós retrocedermos! Precisamos abrir o capital estrangeiro para as aéreas! Cem por cento não é de dinheiro estrangeiro que iria tomar conta do Brasil. Este 100% vêm em cima de um CNPJ.\r\nA MP 866 trata da NAV, que substitui parte da INFRAERO e agiliza o nosso setor aéreo, e a MP 870 trata da organização da Presidência e Ministérios, e os reduz para 22.\r\nO que nós queremos, nós guerreiros do PSL, nós que fomos eleitos por uma causa, nós que representamos uma estupenda votação neste Brasil, fomos votados por pessoas que quer mudanças, pessoas que não querem o toma lá, dá cá, pessoas que querem honra, querem dignidade na política. E é isso que nós estamos aqui para representar.\r\nEm momento algum iremos nos curvar. O COAF tem que ser mantido com Sergio Moro. Por que não Moro? Por que ele aparelhou ainda mais? Existe o medo do Sergio Moro? Quem está ao lado do bem, ao lado da Justiça não tem por que temer o poder de investigação da Receita. Alguém tem medo aqui de ser investigado pela Receita? Eu não tenho! Podem me investigar na hora que bem entenderem, porque nós estamos aqui de alma limpa, nós estamos aqui com sangue verde e amarelo, para representarmos muito bem nosso eleitorado.\r\nNão pensem que iremos nos calar! Nós estaremos, mesmo perdendo, como perdemos agora, com 82 votos \"não\", mas com 82 votos de guerreiros e não daqueles soldados que estavam lá em maioria. Um guerreiro vale por 10, 20 soldados!\r\nCito aqui o exemplo - para quem tem que saber mais sobre guerra, sobre moral, sobre ética - dos 300 de Esparta, que, durante uma semana, resistiram bravamente contra mais de 100 mil persas, liderados por Xerxes, no desfiladeiro das Termópilas. Lutaram os 300 para defenderem sua pátria de uma causa, enquanto Xerxes e os persas estavam simplesmente lutando por uma invasão, sem amor à pátria. Os 300 espartanos resistiram por mais de uma semana, até que foram traídos. E aí Xerxes diz a Leônidas, no desfiladeiro das Termópilas - Leônidas, o general dos espartanos -, o seguinte: \"Entreguem-se, entreguem-se, porque nós temos tantas flechas que somos capazes de tapar a luz do sol\". O que respondeu Leônidas? \"Melhor, lutaremos nas sombras!\" Morreram os 300, foram massacrados, mas serviram de exemplo de honra, de honestidade e de dignidade para o povo grego.\r\nUm ano depois, Temístocles, com pulso de patriota, com sangue de patriota na veia, expulsou todos os persas, porque eles não tinham amor a uma causa. E nós do PSL hoje representamos Leônidas - 300 espartanos contra mais de 100 mil persas. Mas nós temos a honra, a dignidade.\r\nE tenho certeza de que nós daremos exemplo ao Brasil, e os nossos eleitores estarão vibrando em todos os cantos deste País, porque votaram no fim do toma lá, dá cá, na honra, na dignidade, na hombridade. E é isso que esta Casa precisa demonstrar, é isso que o Brasil espera. Queremos um novo País, onde não se olhe apenas a sua árvore, como se olha hoje. Vamos olhar a floresta, vamos olhar o futuro dos nossos filhos e dos nossos netos.\r\nParem de se preocupar com seu umbigo! Um bigode não tem mais vez, o Brasil está mudando. E nós vamos em frente, rumo à honra, à dignidade, juntos por uma causa maior, que é o Brasil.\r\nE tenho certeza de que com este PSL, que são os espartanos, não há número de soldados que nos combata, porque nós somos, acima de tudo, guerreiros.\r\nViva o Brasil!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-16T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS.",
    "sumario" : "Natureza falaciosa de noticiário a respeito do índice de contingenciamento de recursos orçamentários da educação pública.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exmo. Presidente, nobres colegas, é uma satisfação estar aqui.\r\nTodos nós sabemos que a mola mestra para o desenvolvimento de qualquer país é a educação. E é evidente que nós do PSL, nós do Governo, também damos o maior destaque para a educação. Nós pegamos o Brasil quebrado, e temos que fazer alguns contingenciamentos. Agora, o que me surpreendeu muito ontem e o que se está espalhando pelo Brasil é uma notícia totalmente tendenciosa, faltando com a verdade, no sentido de que o Governo está cortando 30% dos recursos para a educação. Grande inverdade! São 12% que dizem respeito às terceirizadas. Aí sim, em cima desses 12%, contingenciaram-se 30%, que, nos 100%, dão 3,5%. Esta é a verdade: 3,5% contingenciado.\r\nPresidente, eu acredito que numa política séria temos que falar a verdade. Inverdades não levam a nada. Eu luto pela educação. É o principal no desenvolvimento de qualquer país. Mas dar a ideia de que o Governo está cortando 30% é engodo, é enganação. Dos 100%, são 3,5%, porque está cortando 30% em cima de 12%, que são terceirizadas, como é o caso das atividades de segurança, de limpeza e tudo o mais. \r\nEntão, vamos falar a verdade. Isso faz bem para o Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-16T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento sobre o contingenciamento de recursos da educação pública. Críticas aos governos do PT.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exmo. Presidente, nobres colegas, eu me dirijo a V.Exas. com satisfação, mas não podemos permitir que a população brasileira seja enganada relativamente à educação. Esse corte de 30% que se diz que o Governo Bolsonaro fez é um grande engodo, é uma grande inverdade! Nós estamos aqui para falar a verdade e ter honestidade com a população. A política séria é o que nós queremos e o que defendemos.\r\nVejam, senhoras e senhores que estão em casa nos assistindo, diz-se que o Governo Bolsonaro cortou 30% dos recursos da educação. Grande falácia!\r\nO que aconteceu, na verdade, não foi um corte, foi um contingenciamento, e não de 30%, mas sim de 3,5%. Explico. Dos 100%, 12% são para gastos com terceirizadas, gastos com segurança na área da educação, gastos com limpeza, entre outros. Desses 12% - atenção! -, foram contingenciados 30%, o que dá 3,5%.\r\nPor que se faz esse tipo de política? Por que se faz essa enganação? Qual é o sentido de se enganar quem está lá? O estudante vai para a rua e diz: \"Que crime! Estão cortando 30%!\" Na verdade, houve contingenciamento, de 3,5%. Isso não é uma política séria!\r\nNós do PSL, nós do Governo sabemos que o mais importante para alavancar o desenvolvimento em qualquer país é o incentivo à educação, a valorização da educação. A educação é prioridade para nós. Pegamos um país quebrado, um país estraçalhado pelo PT. O bom é que, após o roubo na PETROBRAS, um pouco desse dinheiro vai retornar e poderemos, quem sabe, reduzir esse contingenciamento muito em breve ou até zerá-lo. Queremos a melhor educação.\r\nRespeitamos a educação. Não foi o que fizeram os Governos anteriores. O Governo Dilma, durante 1 ano e meio, cortou o FIES, o financiamento para os universitários. Pais e mães vieram me dizer o seguinte: \"Meu filho não pode mais estudar porque não tem mais financiamento\". Não havia dinheiro para a educação, mas havia dinheiro para Cuba, para a Venezuela. É crime de lesa-pátria tirar dinheiro do seu país para dar a outros, em detrimento da educação.\r\nEssa é a verdade! Trabalhamos pela verdade e lutamos pela melhor educação. Ser bem educado é, no mínimo, falar a verdade.\r\nNobre Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-16T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2019&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEIRA NACIONAL DO TRIGO (FENATRIGO) ( 2019, CRUZ ALTA (RS)).",
    "sumario" : "Realização da Feira Nacional do Trigo - FENATRIGO, no Município de Cruz Alta, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exmo. Presidente, registro que começa neste final de semana, na cidade de Cruz Alta, Estado do Rio Grande do Sul, a Feira Nacional do Trigo - FENATRIGO. Esse é um evento em que se valoriza o trigo, que é tão importante na mesa de todos nós.\r\nEnvio minha saudação a toda a comunidade de Cruz Alta, a Capital Nacional do Trigo. Espero que realize um grande evento.\r\nEstarei lá com certeza, porque é um orgulho ser cruz-altense e prestigiar a FENATRIGO.\r\nMuito obrigado, nobre Presidente."
  }, {
    "dataHoraInicio" : "2019-05-21T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO PÚBLICA, APOIO POLÍTICO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEMOCRACIA, PATRIOTISMO, DEFESA.",
    "sumario" : "Apoio às manifestações populares favoráveis ao Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente Geovania, nobres colegas, é uma satisfação estar nesta tribuna. Venho falar sobre o movimento do próximo domingo, dia 26, em apoio a Bolsonaro. No início, eu fui contrário. Não era o momento de chamar o movimento, com apenas 5 meses de mandato, com uma certa turbulência. Mas, já que isso foi para as ruas, nós não podemos recuar. Temos que mostrar a força.\r\nVocê que me ouve em todas as partes do Brasil, atenção: vamos mostrar o nosso apoio ao Bolsonaro. Precisamos fazer isso. As causas são a democracia máxima e o patriotismo. Vamos juntos! Eu não queria isso, mas estamos na luta. Este é o momento. Domingo, todos juntos por Bolsonaro! É pelo Brasil! É um momento importante! Aqui da tribuna, conclamo a todos para domingo estarmos unidos por Bolsonaro!\r\nMuito obrigado, nobre Presidente."
  }, {
    "dataHoraInicio" : "2019-05-21T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 863/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro. Anúncio da realização de manifestações de rua em apoio ao Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - De preferência, mas vou dar uma referência, em vez da preferência.\r\nNobre Presidente, o PSL orienta \"não\".\r\nE uma referência: domingo, todos na rua por Bolsonaro! \r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-05-21T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PARECER DE COMISSÃO, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 863/2018, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, FAVORÁVEL.\r\nOPOSIÇÃO POLÍTICA, GOVERNO, DEBATE, DEFESA.",
    "sumario" : "Encaminhamento da votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira e orçamentária da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro, nos termos do art. 8º da Resolução nº 1, de 2002, do Congresso Nacional. Conclamação aos Parlamentares para união de esforços em prol da melhoria do País.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Sr. Presidente, o encaminhamento é favorável.\r\nEu quero agora registrar, nobre Presidente, que estão querendo me convencer nesta Casa - mas não vão levar! - de que poste faz xixi em cachorro. Eu vejo gente aqui sem o menor fundamento, vejo pessoas que defendem o trabalho, e nunca trabalharam, que defendem o ensino, e nunca estudaram. Vêm pregar moral, e roubaram a PETROBRAS, acabaram com o nosso País, acabaram com a educação. Quando havia dinheiro para a educação, ficaram durante 1 ano e meio sem pagar o financiamento estudantil, o FIES. Isso é crime de lesa-pátria. Estão de brincadeira.\r\nPor favor, vocês da Oposição, é hora de honra e dignidade. O eleitorado mudou, amadureceu. O que estão fazendo hoje aqui é pura infantilidade, esse tipo de jogadinha para lá e para cá, para ganhar tempo. Vamos pensar no Brasil, por favor.\r\nFaço uma conclamação a todos vocês. O momento é de união, o momento é de pensar no Brasil. Parem de pensar nos seus umbigos. Pensem nos seus filhos, nos seus netos, na honra, na dignidade. Eu falo isso na cara de qualquer um. Eu falo com respeito, a que muitas vezes faltam. Vêm dizer aqui que alguém tem vergonha do Governo Bolsonaro. Eu tenho honra, muita honra, porque hoje não se fala em corrupção, hoje não se fala em roubo. Hoje se fala em diminuição da criminalidade, em diminuição do número de homicídios. Isso é honra, isso é dignidade. É isso que têm que aprender.\r\nRespeito a Oposição, mas uma oposição que se faça respeitar. Não cabe a crítica só pela crítica. Estão tão endoidados, estão tão fora de órbita que Líderes da Oposição vêm à tribuna defender o Governo.\r\nIsso é brincadeira! Estão brincando? Cadê a seriedade? Ouvi Líderes aqui usando o espaço para tentar defender o Governo. Isso é cinismo! Isso é infantilidade! Isso é desrespeito ao eleitorado!\r\nEu os conclamo: lembrem um pouquinho de um mínimo de amor que devem ter pelo Brasil e ajudem; deixem um pouquinho do sentimento patriota tomar conta de seus corações; pensem nos seus filhos, nos seus netos, e vamos lutar pelo melhor para o Brasil.\r\nChega de brincadeira! É hora de lutarmos por um Brasil sério. Oposição e Situação unidas por um Brasil melhor! Eu quero - queremos - o melhor para o Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-22T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 10/2019, PROJETO DE LEI DE CONVERSÃO, MPV 870/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação de requerimento de quebra de interstício de 1 hora para verificação da votação do Destaque nº 3, apresentado ao projeto de lei de conversão à Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - O PSL vota \"sim\".\r\nEu só quero deixar claro que há vitórias que representam derrotas e há derrotas que representam vitórias.\r\nO PSL e os partidos que se aliaram a ele hoje representaram uma grande vitória.\r\nVitória de Pirro! Depois da vitória, o general simplesmente disse o seguinte: \"Mais uma vitória como esta e estaremos dizimados\". Nós mostramos o contrário: mais uma derrota como esta e seremos eternamente vitoriosos. Vencemos! Vencemos!\r\nA nossa orientação é \"sim\"."
  }, {
    "dataHoraInicio" : "2019-05-23T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATUAÇÃO PARLAMENTAR, BANCADA PARLAMENTAR, PARTIDO SOCIAL LIBERAL (PSL), DEFESA.\r\nCOMPETÊNCIA, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, DEFESA, COMBATE, CORRUPÇÃO, MPV 870/2019, MEDIDA PROVISÓRIA, REFORMA ADMINISTRATIVA.",
    "sumario" : "Conclamação dos Deputados da Situação e da Oposição à luta por um novo Brasil.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas, é uma satisfação estar nesta Casa.\r\nExistem vitórias que são derrotas. Existem derrotas que são vitórias. Cito o exemplo de Pirro, na vitória de Pirro, um general grego que, após vencer os romanos, disse o seguinte: \"Mais uma vitória como esta, estaremos aniquilados!\". Isso foi o que aconteceu ontem. Nós perdemos por apenas 18 votos. Com mais 10, teríamos mudado tudo. Nós, contra um grande conglomerado, com toda a estrutura. Nós do PSL - somos na maioria todos novatos -, temos vontade e uma causa, uma luta. Essa foi uma derrota que representou uma grande vitória.\r\nO Brasil tem solução. Esta Casa tem muitas pessoas de bem.\r\nEu estou muito feliz, porque vejo que um novo Brasil vem aí. Nós demos ontem um bom exemplo de que honestidade pode imperar e, acima de tudo, de que temos pessoas excelentes nesta Casa, em todos os partidos. Há pessoas que querem de fato o bem do Brasil. Foram apenas 10 votos e, na próxima semana, nós vamos garantir que a Receita continue fiscalizando e punindo os corruptos.\r\nUm novo Brasil vem aí! Eu conclamo a todos da Situação e da Oposição: vamos lutar por um novo Brasil!\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-23T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO.\r\nPARTIDO SOCIAL LIBERAL (PSL), ATUAÇÃO, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, ELOGIO.",
    "sumario" : "Confiança do orador na aprovação da proposta de reforma previdenciária. Elogio ao desempenho do PSL em votação de matéria no plenário da Câmara dos Deputados.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exmo. Presidente Daniel Silveira, nobres colegas, é uma satisfação estar nesta tribuna mais uma vez. Estou muito feliz porque, nos meus 3 meses nesta Casa, pude constatar, conhecer e saber que em todos os partidos há pessoas preocupadas com o bem do Brasil. Em todos os partidos. Isso me deixa muito feliz, porque eu tenho certeza da aprovação da reforma da Previdência.\r\nOntem nós tivemos essa grande demonstração, quando, numa votação em que não tínhamos toda uma estrutura para combater os que estavam do outro lado, que eu respeito, chegamos a perder por apenas 18 votos. Se mudássemos 10 votos, seríamos vitoriosos.\r\nExistem vitórias que são derrotas, e derrotas que são vitórias. No nosso caso ontem, foi uma derrota que significou uma grande vitória. Caímos para cima. Nós mostramos ao nosso eleitorado, que votou no PSL, que nós estamos aqui defendendo a honra, a honestidade, a dignidade, junto com o Moro, contra a corrupção.\r\nO eleitor de todo o Brasil vibrou com esta votação. Mostramos que esta Casa está sendo mudada. A Câmara Federal está agora com mais cara de seriedade, honestidade, preocupação e amor pelo Brasil. Provamos isto ontem. E tenho certeza de que na próxima semana nossa vitória não será apenas uma vitória, mas uma vitória com glória.\r\nMuito obrigado, nobre Presidente."
  }, {
    "dataHoraInicio" : "2019-05-28T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO, DEFESA, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, RETOMADA, CRESCIMENTO ECONOMICO.",
    "sumario" : "Regozijo com manifestações de rua em defesa do Brasil. Necessidade de políticos patriotas, comprometidos com os interesses da nação. Luta do PSL pelo resgate da dignidade do povo brasileiro e pelo crescimento econômico do País.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Sra. Presidente, Deputada Geovania de Sá, nobres colegas, muita satisfação!\r\nEstou muito feliz de no domingo ter ouvido a voz das ruas. É uma prova de que o Brasil, a mentalidade política do brasileiro está mudando. Hoje, o político - Vereador, Prefeito, Deputado Estadual e Federal - tem que estar muito atento à voz das ruas. É ela que está pautando o novo Brasil. Quem não estiver ao lado da voz das ruas tende a acabar como político. Estamos vivendo o fim das raposas felpudas da política. Hoje queremos políticos comprometidos com a verdade, com o País, e não olhando o próprio umbigo; políticos patriotas que, de fato, queiram lutar pelo Brasil. \r\nFelizmente, nós do PSL estamos dando um belo exemplo de como amar, de como resgatar a dignidade e de como fazer o Brasil voltar a crescer depois de ter sido saqueado como poucos na história da humanidade. Mas nós, com fibra, com garra, com o sangue verde e amarelo nas veias de todos os brasileiros que foram às ruas mostrar que querem, de fato, um novo Brasil, com certeza, vamos ao lugar que nos é devido como uma grande Nação.\r\nSr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-28T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 869/2018, MEDIDA PROVISÓRIA,  PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira e orçamentária da Medida Provisória nº 869, de 2018, sobre a proteção de dados pessoais e a criação da Autoridade Nacional de Proteção de Dados.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL vota \"sim\".\r\nEu gostaria de destacar que há Parlamentares nesta Casa que parecem que não são de verdade, estão totalmente fora da realidade. Não viram as ruas, não respeitam as ruas. Ficam só atacando o tempo todo. \r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - É orientação, Deputado.\r\nO SR. BIBO NUNES (PSL - RS) - Falam em honestidade, quando pertencem a partido que deu demonstração de desonestidade como pouco se viu na história do Brasil. Há Deputado aqui, resumindo, que, se for pintado de azul, fará sucesso em desenho animado."
  }, {
    "dataHoraInicio" : "2019-05-28T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 7/2019, PROJETO DE LEI DE CONVERSÃO, MPV 869/2018, MEDIDA PROVISÓRIA, CONTRÁRIO.\r\nMANIFESTAÇÃO PÚBLICA, POPULAÇÃO, APOIO POLÍTICO, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEFESA, PATRIOTISMO.\r\nREDUÇÃO, PREÇO, GASOLINA, GÁS LIQUEFEITO DE PETRÓLEO (GLP), GERAÇÃO DE EMPREGO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do inciso II, do art. 4º, do Projeto de Lei de Conversão nº 7, de 2019, apresentado à Medida Provisória nº 869, de 2018, sobre a proteção de dados pessoais e a criação da Autoridade Nacional de Proteção de Dados. Apoio da população brasileira ao Governo Jair Bolsonaro. Confiança na retomada do crescimento do País.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Nobre Presidente, a bancada encaminha o voto \"não\".\r\nEu quero aproveitar esta oportunidade, já que tenho ouvido tantas críticas ao Governo Bolsonaro, para dizer que não há como negar o apoio que a voz das ruas, a voz do povo, deu a Bolsonaro.\r\nEu quero lembrar a certos urubus de plantão, que têm olhos na nuca, que só olham o que tem de negativo, não olham o que tem de positivo por um Brasil excelente que vem pela frente, que, em cerca de 50 dias, nós teremos a redução do preço do gás pela metade. \r\nUrubus de plantão, por favor, espalhem essa boa notícia! Coisas boas têm que ser noticiadas!\r\nMais de 130 mil empregos com carteira assinada, o que não acontecia desde 2013. No sábado agora, em todo o Brasil, tivemos uma redução no preço da gasolina de quase 5%. Por que não se fala de coisas boas? Por que só se fala de coisas ruins? \r\nQuando as ruas estão pedindo que os Parlamentares se tornem verdadeiros patriotas, que pensem no Brasil, é momento de olharmos para isso com seriedade, respeitarmos a voz das ruas. E o político, por mais tempo que tenha nesta Casa, 20 anos, 30 anos, que seja, se não se enquadrar à nova política e ouvir a voz das ruas, tende a acabar sua carreira profissional, porque hoje o Brasil mudou. Uma nova política aí está e uma política de pessoas voltadas ao amor pelo seu país, independente de cores partidárias. \r\nÉ um momento histórico o que estamos vivendo. Todos aqui estão fazendo parte da nova história do Brasil, e nós temos o apoio das ruas, da população, de pessoas que querem de fato o melhor para o seu país, e não estão olhando seu próprio umbigo. \r\nChega! Acabou o tempo de só olhar para sua árvore, de regar a sua árvore, adubar a sua árvore. Acabou! O momento é de olhar para a floresta, ser fizermos crescer a floresta, todas as árvores crescerão juntas.\r\nPor favor, Oposição e Situação, vamos incorporar um espírito de patriotas e amar mais o País. Chega de críticas infundadas! Pensem mais no melhor para seu País! Pensem nos filhos, nos netos! O Brasil vai crescer, V.Exas. queiram ou não. E a voz das ruas diz que sim. \r\nMuito obrigado, nobre Presidente."
  }, {
    "dataHoraInicio" : "2019-05-28T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 867/2018, MEDIDA PROVISÓRIA, CONTRÁRIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, COMBATE, CORRUPÇÃO, REDUÇÃO, CRIMINALIDADE, HOMICÍDIO, DEFESA.",
    "sumario" : "Encaminhamento da votação do requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Nobre Presidente, a orientação é \"não\". O PSL orienta o voto \"não\".\r\nEu quero lembrar uma coisinha ao Deputado que disse que o Governo Bolsonaro não faz nada. Não existe mais corrupção. Não se ouve mais falar em corrupção, muito menos em ladroagem, no Governo. É bom saber que os índices de homicídio e de criminalidade no Brasil baixaram mais de 20%. Este é o novo Brasil: Bolsonaro.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-28T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL orienta \"não\".\r\nEu quero dizer que a Oposição só se refere a mim como \"o Deputado do PSL\". Eu tenho nome. Falem o meu nome, por favor. \r\nJá que o Deputado da Oposição falou que o Presidente Bolsonaro está aumentando a insegurança, crimes, como aconteceu no presídio na Região Norte, eu quero dizer que hoje a violência e os crimes acontecem dentro dos presídios. E o cidadão de bem anda mais tranquilo na rua. Eu prefiro a insegurança dentro de presídio e o cidadão vivendo mais tranquilo na sociedade.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-29T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=383&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, ARTIGO (TEXTO LEGISLATIVO), DISPOSITIVO LEGAL, LEI, PLV 9/2018, PROJETO DE LEI DE CONVERSÃO, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL LIBERAL (PSL), VOTO FAVORÁVEL.\r\nOPOSIÇÃO POLÍTICA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado, com vistas à supressão, do art. 59 da Lei nº 12.651, de 2012, constante do art. 1º do Projeto de Lei de Conversão nº 9, de 2019, apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental. Crítica à conduta da Oposição nos debates e votações em plenário.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL vota \"sim\".\r\nQuero fazer apenas uma constatação. Treze eleitores me ligaram hoje e questionaram por que a Oposição é sempre contrária. Eu respeito muito a Oposição. Tem que haver oposição em qualquer sistema democrático. Mas, quando uma oposição é contra tudo e a favor de nada o tempo inteiro, eu questiono: qual a seriedade política que existe nesta oposição? \r\nSer contra tudo é ser a favor de nada, não gera credibilidade alguma. \r\nVamos pensar no Brasil!"
  }, {
    "dataHoraInicio" : "2019-06-04T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AUMENTO, PONTUAÇÃO, CARTEIRA NACIONAL DE HABILITAÇÃO (CNH), DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 29, apresentado à Medida Provisória nº 875, de 2019, sobre o Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais. Congratulações ao Presidente Jair Bolsonaro pelo encaminhamento à Casa de projeto de lei sobre o aumento do número de pontos permitidos na Carteira Nacional de Habilitação.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - O PSL orienta o voto \"não\".\r\nEu quero aproveitar este momento para me congratular com o Presidente Bolsonaro, que trouxe hoje a esta Casa um projeto de lei que aumenta de 20 para 40 os pontos para a perda da Carteira Nacional de Habilitação. Nós temos verdadeiras arapucas no Brasil. Em vez de educar, o objetivo é faturar no trânsito. \r\nAqui em Brasília mesmo, vejam V.Exas., trafega-se numa rua a 80 quilômetros por hora. Daqui a pouco, a velocidade cai para 50 e até 40 quilômetros por hora. Isso é impossível! Eu queria ver um cidadão pegar o carro aqui em Brasília e ir ao Rio Grande do Sul sem tomar uma multa. Isso é impossível! Nós temos que educar, e não retirar dinheiro do bolso do cidadão.\r\nMeus cumprimentos ao Presidente Bolsonaro pelo bom senso. E todo cidadão de bem que cuida do trânsito sabe que nós estamos com a razão. Vinte pontos, em três autuações, já causam a perda da carteira.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Para encerrar, Deputado Bibo Nunes, como orienta o PSL? \r\nO SR. BIBO NUNES (PSL - RS) - Só para encerrar, Sra. Presidente, a maioria dessas infrações são penas graves e gravíssimas. Não tem fundamento que me peguem três vezes passando a 46 quilômetros por hora por onde a velocidade é de 40 quilômetros por hora, numa rodovia onde não há o menor perigo, e eu perca a carteira. \r\nIsso não tem nada de ideologia, Deputada, é uma questão de bom senso.\r\nMeus cumprimentos ao Governo Bolsonaro por mais esse belo projeto de lei."
  }, {
    "dataHoraInicio" : "2019-06-05T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3267/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE TRÂNSITO BRASILEIRO, MULTA DE TRÂNSITO, EDUCAÇÃO, VALIDADE, CARTEIRA NACIONAL DE HABILITAÇÃO (CNH), CRITÉRIO, SUSPENSÃO. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA, APROVAÇÃO.",
    "sumario" : "Esclarecimento sobre projeto de lei encaminhado ao Congresso Nacional pelo Presidente Jair Bolsonaro, relativo a alterações na legislação de trânsito. Defesa da proposta de reforma da Previdência Social, denominada Nova Previdência. Pedido aos Deputados de apoio à matéria.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Como Líder. Sem revisão do orador.) - Sr. Presidente, nobres colegas, é uma satisfação estar mais uma vez nesta tribuna.\r\nVenho ressaltar o projeto de lei que trouxe ontem a esta Casa o Presidente Bolsonaro. No trânsito, nós temos que educar e não arrecadar de maneira furiosa. O trânsito é para educar e não para arrecadar. Os brasileiros já pagam impostos demais e agora no trânsito, além do IPVA e seguro, se paga demais. Dificilmente alguém aqui não pagou multa ou vai pagar multa. É muito alto o número de pontos a que temos que chegar para não pagarmos tanto - 40 pontos é o ideal. Vinte pontos na carteira, em apenas três multas gravíssimas, já se pode perder a carteira. \r\nQual é o cidadão que sai de Brasília e vai ao Rio Grande do Sul sem ganhar, no mínimo, uma ou duas multas? Multa no trânsito é para educar. Além disso, vamos duplicar a validade da carteira para idosos e para quem a está tirando pela primeira vez. Menos burocracia e mais tempo!\r\nQuero ressaltar neste espaço a importância da nova Previdência. Está aumentando a receptividade em todo o Brasil da nova Previdência. Eu estou muito feliz. Eu estou vendo nos órgãos de comunicação Brasil afora que o sentimento de nacionalismo, o sentimento de que depois da descoberta do genoma, do mapeamento genético, todos nós estamos vivendo muito mais. Há 30 ou 50 anos, uma pessoa com 50 anos era idosa, velha. Hoje pessoas com 70 ou 80 anos estão jogando futebol. \r\nNa semana passada, o Brasil ganhou um campeonato mundial de idosos em que um brasileiro de 92 anos foi campeão mundial de natação. \r\nTenhamos bom senso! É justo que vivamos mais - nós estamos vivendo muito mais - e continuemos nos aposentando aos 50 ou 55 anos? Por favor, é uma questão de bom senso!\r\nAs pessoas que estão contra a nova Previdência estão olhando mais para o próprio umbigo, estão olhando apenas para a árvore. Olhem para a floresta, pensem nos filhos, nos netos que estão chegando! É o momento de darmos nossa contribuição. \r\nVamos virar uma Grécia? É isso que querem? É evidente que não!\r\nUma reforma cujo slogan é Quem ganha mais paga mais, quem ganha menos paga menos é mais do que justa. Quem ganha até um salário mínimo no Brasil, cerca de 10%, vai pagar menos, terá redução. Quem ganha menos vai pagar menos.\r\nO momento é este! Nós precisamos colocar o sentimento de amor ao nosso País acima de tudo. Todos estão conscientes disso. Eu sinto que muitos Deputados de oposição apoiam a nova Previdência, porque ela vai fazer com que tenhamos mais empregos no nosso País.\r\nQuando o Brasil entrar na OCDE - Organização para a Cooperação e Desenvolvimento Econômico, que é um selo de qualidade, estaremos com os 35 países mais ricos do mundo. Teremos mais financiamento, mais dinheiro vai vir para o Brasil.\r\nEm se tratando das parcerias que o País tinha, o Brasil era parceiro de quem? Era parceiro da Bolívia, do Irã, de Cuba, da Venezuela. Vejam V.Exas. quem são os parceiros do Brasil hoje. Hoje o Brasil é uma nação respeitada. Nós somos parceiros da Inglaterra, dos Estados Unidos, de Israel, do Japão, países que comandam o mundo, que levam o mundo adiante. Nós estamos juntos no desenvolvimento. O crescimento vem aí.\r\nEu apelo para todos os Parlamentares, de esquerda, de direita, para que pensem no País, nos seus filhos, nos seus netos, e apoiem a nova Previdência.\r\nAs ruas estão aí. Ouçam a voz das ruas! O povo quer mudança!\r\nEstamos num momento muito importante. Quem pode imaginar que Paulo Guedes queira uma reforma que prejudique o cidadão brasileiro? Nós do PSL queremos, mais do que ninguém, o melhor para o cidadão e para a cidadã brasileiros. \r\nEstamos abertos a ideias e sugestões, mas sugestões e ideias que valorizem nosso Brasil, nossa população. Quem quiser algo em benefício próprio não conte conosco. Quem estiver pensando no Brasil, no melhor para nosso futuro, conte conosco.\r\nÉ por isso que eu conclamo cada um que está aqui, conclamo a fazer parte da nova história do Brasil. Pensem nos seus eleitores, que querem um Brasil pujante, um Brasil com emprego, um Brasil com educação. É disso que precisamos.\r\nFica aqui meu apelo, no momento em que discutimos a nova Previdência. O PSL, o Governo, tenho certeza, queremos o melhor para o Brasil. Conclamamos os Deputados e Deputadas de Oposição. V.Exas. têm o coração verde-amarelo. \r\nQuando às vezes se fala aqui em trabalho, parece que é ofensa. As pessoas se ofendem quando se diz que têm que trabalhar mais. Eu trabalho desde os 16 anos e não vou me aposentar.\r\nVou trabalhar até os últimos dias, porque o trabalho enobrece, engrandece o cidadão. Quem pensa que trabalho é ofensa está muito enganado. Trabalho enobrece, edifica e faz com que o cidadão conquiste, cada vez mais, seu espaço. \r\nVenha a nova Previdência, para o bem do Brasil, para o bem de todos nós!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-11T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, SUBSTITUTIVO, PLN 4/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO SOCIAL LIBERAL (PSL), FAVORÁVEL.\r\nAPOIO POLÍTICO, OPERAÇÃO LAVA JATO, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, COMBATE, CORRUPÇÃO.",
    "sumario" : "Encaminhamento da votação do Projeto de Lei do Congresso Nacional nº 4, de 2019, sobre a abertura dos Orçamentos Fiscal e da Seguridade Social da União, em favor dos Ministérios da Economia e da Cidadania, de Encargos Financeiros da União e de Operações Oficiais de Crédito, crédito suplementar para reforço de dotações constantes da Lei Orçamentária vigente. Combate à corrupção pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Para encaminhar. Sem revisão do orador.) - Nobre Presidente, o PSL orienta \"sim\".\r\nEu quero salientar aqui e destacar o que o povo brasileiro pensa: Sergio Moro, o maior combatente da corrupção neste País!\r\nE para esclarecer, nobre Presidente, uma conversa criminal é entre Deltan e Moro, e uma conversa criminosa é entre Lula e Dilma.\r\nCorrupção, fora!"
  }, {
    "dataHoraInicio" : "2019-06-12T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BIBO NUNES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, REUNIÃO, MINISTRO DE ESTADO DAS RELAÇÕES EXTERIORES, PRODUTOR AGRÍCOLA, VINHO, ESPUMANTE, EMBAIXADA BRASILEIRA, VITIVINICULTURA, BRASIL,",
    "sumario" : "Pedido ao Ministro das Relações Exteriores de determinação às Embaixadas brasileiras de consumo de vinhos e espumantes brasileiros em seus eventos.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exmo. Sr. Presidente, nobres colegas, é uma satisfação estar aqui. Eu quero registrar que ontem eu fui a uma reunião com o Ministro das Relações Exteriores, juntamente com produtores de vinhos e espumantes do Brasil. Lá, eu pedi que, em todas as embaixadas brasileiras, em todo o mundo, fossem servidos para os visitantes ou em eventos única e exclusivamente vinhos e espumantes brasileiros, porque a embaixada é uma extensão do nosso País. Recentemente, estive na Embaixada de Portugal, almoçando com o embaixador, e me serviram um vinho chileno. Eu protestei.\r\nOntem, tivemos uma boa acolhida, com a participação de mais de 25 vitiviniculturas. Queremos valorizar o nosso País, o nosso Brasil, e, acima de tudo, valorizar o nosso vinho e o nosso espumante. Isso é importante, porque, dos vinhos consumidos aqui no Brasil, apenas e tão somente 10% são brasileiros. Isso é um absurdo. O vinho chileno chega a representar mais de 50% do que se consome aqui. E o que vem de lá para o Brasil tem 7,5% de água - o vinho argentino tem 2,5% de água -, enquanto nossa legislação exige um vinho puro.\r\nPelo bem do nosso vinho e do nosso espumante, as embaixadas brasileiras têm que valorizar o que é produzido no Brasil, porque elas representam o nosso País.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-12T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÍTIO (INTERNET), DIVULGAÇÃO, MENSAGEM, OPERAÇÃO LAVA A JATO, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, PARLAMENTAR, DEFESA, CONTESTAÇÃO.\r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ATUAÇÃO, ELOGIO.",
    "sumario" : "Contestação aos pronunciamentos em apoio à denúncia divulgada pelo portal The Intercept.  Brasil contra o Ministro da Justiça e Segurança Pública, Sergio Moro.  Atuação do Ministros Sergio Moro e Paulo Guedes a defesa dos  interesses do Brasil.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Presidente, nobres colegas, é uma satisfação estar nesta tribuna.\r\nEu fico surpreso quando vejo Parlamentares, que não têm a menor noção do que é jornalismo, virem aqui elogiar um site como o The Intercept, o mais sujo jornalismo, imprensa marrom, um site que aí está para denegrir a imagem de pessoas por dinheiro.\r\nEu mesmo fui vítima. Publicaram inverdades, mentiras contra mim. Como é que pode querer se basear num site dessa natureza, que só prega a mentira, desonra? Não faz o menor sentido tentar atacar o Ministro Sergio Moro dessa maneira.\r\nCriminal é quando o assunto é entre Moro e Dallagnol. Estão falando para acabar com a corrupção no Brasil. Esse é um assunto criminoso, que deve envergonhar qualquer cidadão brasileiro. Assunto criminoso é entre Lula e Dilma. Isso, sim, é um assunto criminoso.\r\nAí vem à tribuna Deputado, fora da realidade, que acredita em Papai Noel, ou então lembra Papel Noel, afirmando que a Ordem dos Advogados do Brasil está pedindo o afastamento do Ministro Sergio Moro. Quem é a OAB, cujo Presidente desqualificado já pediu, inclusive, a cassação do Presidente Jair Bolsonaro?\r\nVamos respeitar! Respeito é o mínimo. Aceito até essa oposição contra tudo e a favor de nada, mas respeitem o bom senso. Respeitem quem está aqui lutando pelo Brasil, tal qual o Ministro Sergio Moro e o Ministro Paulo Guedes falaram há pouco. Respeito é bom.\r\nEstamos aqui por um Brasil maior."
  }, {
    "dataHoraInicio" : "2019-06-12T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, ATUAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Apoio ao posicionamento do Ministro da Justiça e Segurança Pública, Sérgio Moro, favorável à expunção do Congresso Nacional. Caráter mitômano de discurso proferido por Deputada oposicionista.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas, quero deixar bem claro aqui nesta tribuna que, quando eu falo de um partido, eu jamais generalizo.\r\nOuvi há instantes aqui um Parlamentar surpreso por Moro ter dito que gostaria de limpar o Congresso. Não vejo problema algum em limpar o Congresso. Para quem não sabe, há inúmeros Parlamentares presos. Para mim, não há problema algum na limpeza. Eu tenho uma conduta ilibada, não tenho problema algum com a Justiça. Não vejo o porquê dessa preocupação com a limpeza de qualquer local que seja. Quem é do bem, quem não tem culpa no cartório não se preocupa com isso.\r\nDepois vem uma Deputada aqui falar em moral, falar em justiça, falar em moralidade na décima potência, quando ela está respondendo à Justiça e teve o seu marido preso. Essas pessoas estão fora da realidade. Esses Parlamentares mitômanos estão fora da realidade e acreditam na sua própria mentira. Parlamentar mitômano acredita na própria mentira! Vocês estão num mundo irreal.\r\nE o Moro é combate à corrupção! Moro é o Brasil com moral! Moro é a garantia de um Brasil seguro e justo para todos!\r\nMuito obrigado, nobre Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA,  SANTA MARIA (RS),  ELOGIO.",
    "sumario" : "Regojizo do orador com a participação na comitiva do Presidente Jair Bolsonaro em visita ao Município de Santa Maria, Estado do Rio Grande do Sul, ao ensejo das comemorações do Dia da Artilharia. Apoio da população local ao Presidente da República e ao Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Exma. Presidente, nobres colegas, é uma satisfação estar nesta tribuna.\r\nEstou aqui muito feliz, porque eu viajei, no avião presidencial, com o Presidente Bolsonaro, a Santa Maria para comemorar o Dia da Artilharia. Chegando a Santa Maria, uma das maiores cidades do Rio Grande do Sul, em todo o trajeto de mais de 5 quilômetros, a população vestiu-se de verde-amarelo, com as cores da nossa bandeira, e gritava \"Moro e Bolsonaro!\". Esta é a prova: a população na rua. Essa é a pesquisa verdadeira. Ao gritar \"Bolsonaro! Bolsonaro!\", resta o apoio incontestável da população ao Presidente e a Moro, o que mostra que essas denúncias contra Moro são infundadas e baseadas em provas totalmente ilegais, fruto de puro material fake.\r\nPara concluir, nobre Presidente, quero dizer que a verdade impera, a verdade dói, o povo está com Bolsonaro. Foi emocionante a visita. Em todo o trajeto, Bolsonaro desceu, por três vezes, para abraçar a população.\r\nPara você, que está me ouvindo, digo que a melhor pesquisa são as ruas. Estivemos em uma das maiores cidades do Rio Grande do Sul, andamos mais de 5 quilômetros, e vimos o povo ali gritando \"Bolsonaro!\", com as bandeiras tremulando, vestidos com as cores do Brasil. Isso é emocionante! Essa é a prova de que o povo está com o Bolsonaro e com o Moro. Não vi uma só bandeira vermelha, mas todas verde-amarelas. O nosso Brasil jamais terá uma bandeira vermelha. \r\nNobre Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PLANO DE SEGURIDADE SOCIAL DOS CONGRESSISTAS (PSSC), APOSENTADORIA ESPECIAL, CRÍTICA. \r\nOPOSIÇÃO PARLAMENTAR, PRONUNCIAMENTO,  CRÍTICA, MARCEL VAN HATTEM, DEPUTADO FEDERAL, CONTESTAÇÃO.",
    "sumario" : "Contestação ao discurso proferido por Parlamentar oposicionista contra o Deputado Marcel Van Hattem.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Presidente, nobres colegas, eu quero dizer o seguinte: aquela velha política está com seus dias contados. Deputados que vêm aqui enrolar, como há pouco fez um Deputado de Oposição que se manifestou atacando o Deputado Marcel Van Hattem, estão com seus dias contados. São Deputados que vivem em outro mundo, onde a Venezuela é um excelente país, onde Fidel Castro é um democrata. Vivem num mundo paralelo. Para esses Deputados, é a galinha que come a raposa. Para esses Deputados, é o poste que urina no cachorro. Vivem em outro mundo.\r\nNobre Deputado, o senhor tem aposentadoria especial, o senhor envergonha o seu eleitor porque o senhor faz aqui um discurso demagógico de defesa dos pobres. O senhor tem uma fortuna de mais de 1 milhão de reais e vem aqui posar de defensor dos pobres. O senhor disse dessa tribuna que tem 53 anos de vida pública. Na vida pública ninguém fica rico. A pessoa que vive dignamente do salário de Parlamentar não fica rico. O senhor tem essa aposentadoria especial - e não tenho nada contra quem tem a aposentadoria. Então, não venha pregar moral de cuecas. Colegas seus da Oposição chegam a esconder inclusive dólares nas cuecas. Portanto, vamos respeitar.\r\nA época das raposas felpudas, a época dos urubus de plantão com olhos na nuca está acabando. Pelo bem do Brasil, seriedade!\r\nJamais generalizo em meus discursos, porque em todos os partidos há gente boa, e eu respeito.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, FESTA NACIONAL DA ARTILHARIA (2019, SANTA MARIA (RS)), POPULARIDADE, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA.\r\nOPOSIÇÃO POLÍTICA, SÍTIO (INTERNET), JORNALISMO, NOTÍCIA FALSA (FAKE NEWS), ACUSAÇÃO, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.\r\nSOLICITAÇÃO, SECRETARIA ESPECIAL DA RECEITA FEDERAL DO BRASIL, COBRANÇA, DÍVIDA TRIBUTÁRIA, EMPRESA DE COMUNICAÇÃO.",
    "sumario" : "Participação na comitiva do Presidente Jair Bolsonaro em visita ao Município de Santa Maria, Estado do Rio Grande do Sul, por ocasião da Festa Nacional da Artilharia. Apoio da população local ao Presidente da República e ao Ministro da Justiça e Segurança Pública, Sergio Moro. Necessidade de regularização de débitos de empresas de comunicação junto à Secretaria da Receita Federal do Brasil.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Sra. Presidente Geovania de Sá, nobres colegas, é uma satisfação estar nesta tribuna mais uma vez.\r\nQuero dizer da minha satisfação em ter acompanhado o Presidente Bolsonaro na ida à Festa da Artilharia, em Santa Maria. Foi impressionante! Do aeroporto até o quartel, num trajeto de mais de 5 quilômetros, o tempo inteiro, a população fez tremular bandeiras. Vestido de bandeiras verde-amarelas, o povo vibrou gritando \"Bolsonaro\" e \"Viva Moro!\". \r\nEsta é a pesquisa das ruas. É incontestável! Não é \"data foice\", não é \"data falha\", nada de pesquisa fria. É o povo nas ruas mostrando seu apoio a Bolsonaro.\r\nEu pergunto: essa Oposição, que é contra tudo e a favor de nada, fala o quê agora? Fala em fake news? Como, quando temos o povo falando nas ruas?\r\nSurpreende-me quando Deputados da Oposição vêm aqui defender e se solidarizar com um site como o The Intercept, uma imprensa totalmente marrom, com credibilidade zero, que acusa Moro com base em falcatruas e armações tecnológicas que nós não reconhecemos.\r\nO que nós reconhecemos é a população nas ruas apoiando Sergio Moro e Bolsonaro, como comprovamos neste sábado em Santa Maria. \r\nEsta é a verdadeira democracia, é a voz do povo nas ruas. Afinal de contas, a nova Previdência, que vem aí, cobra menos de mais de 22 milhões de brasileiros, os mais pobres, que menos ganham. Isso os urubus de plantão, que têm os olhos na nuca, não enxergam, porque são contra tudo e a favor de nada. Esta é a grande verdade. \r\nNão podemos acreditar em fake news. Se eu fosse acreditar em fake news, estaria aqui dizendo que um Deputado vendeu seu mandato por 700 mil dólares e ainda recebe mesada de 10 mil dólares. É evidente que eu não levo isso adiante, porque não tenho nada que confirme esses dados. Eu não me baseio em notícias falsas. Eu falo a verdade, e a verdade dói. A verdade dói em quem acredita em fake news. \r\nPor isso, nós do PSL, que estamos a favor do Brasil, que vestimos verde-amarelo, temos credibilidade e falamos a verdade, coisa que dói em quem se baseia em mentiras. \r\nQuero fazer um apelo importante ao Presidente Bolsonaro e à Receita Federal para que cobrem o que empresas de comunicação devem a este País. Grandes empresas de comunicação, televisadas e escritas, que simplesmente propagam inverdades, mentiras, estão devendo milhões. Por que os empresários pagam seus impostos? Como pequeno empresário - posso ser pequeno, mas sou empresário -, eu pago meus impostos. Por que essas grandes empresas não pagam seus impostos? \r\nPresidente Bolsonaro, Receita Federal, vamos cobrar impostos das empresas que devem! Afinal de contas, temos que valorizar o dinheiro do brasileiro. Se estão devendo, que paguem! \r\nFica meu apelo: cobrem de quem deve, para o bem do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 885/2019, MEDIDA PROVISÓRIA, ALIENAÇÃO DE BENS, APREENSÃO, TRÁFICO DE DROGA, ELOGIO. \r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA,  DIVULGAÇÃO, SÍTIO (INTERNET), MENSAGEM, OPERAÇÃO LAVA JATO, COMPROMETIMENTO, NOTÍCIA FALSA (FAKE NEWS). \r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, VISITA, SANTA MARIA (RS), POPULAÇÃO, AVALIAÇÃO POSITIVA. \r\nPARTIDO DOS TRABALHADORES, CRÍTICA, GESTÃO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), CONTESTAÇÃO. \r\nPARTIDO SOCIAL LIBERAL (PSL), ATUAÇÃO, DESENVOLVIMENTO SOCIOECONÔMICO.",
    "sumario" : "Assinatura, pelo Presidente Jair Bolsonaro, de medida provisória sobre a destinação de bens apreendidos do narcotráfico. Inconsistência de denúncias divulgadas contra o Ministro da Justiça e Segurança Pública, Sérgio Moro. Popularidade do Presidente Jair Bolsonaro, comprovada em sua visita ao Município de Santa Maria, Estado do Rio Grande do Sul. Falta de condições morais do PT para discussão de assuntos pertinentes ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES. Comprometimento do PSL com o crescimento socioeconômico brasileiro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Como Líder. Sem revisão do orador.) - Exma. Presidente, nobres colegas, é uma honra estar nesta tribuna.\r\nHá poucos instantes, eu voltei do Palácio do Planalto, onde o nosso competente Presidente Bolsonaro assinou uma medida provisória que determina que todos os bens que forem pegos de traficantes serão vendidos ou utilizados pela sociedade. Queiram ou não, a corrupção será varrida deste País.\r\nO que falam contra Moro é totalmente infundado, fundamentos fake, fake news. Nada comprova as relações falsas que estão divulgando por aí.\r\nEm compensação, nesse fim de semana, eu fui a Santa Maria com o Presidente Bolsonaro. No trajeto de 5 quilômetros do aeroporto até o quartel, as ruas estavam lotadas de cidadãos e cidadãs vestindo a camisa brasileira. A bandeira brasileira estava tremulando, havia pessoas com flâmulas verdes, amarelas, azuis. Essa é a verdadeira pesquisa, não é a do \"Datafoice\", do \"Datafake\". A popularidade do nosso Presidente está nas ruas. Essa é a realidade. E eles vêm com fake, como falam o PT e seus asseclas.\r\nAgora me admiro de eles virem falar aqui. Por favor, por favor! Querem me convencer de que a galinha é que come a raposa. O mundo de vocês está do avesso. Falar em BNDES? Quem é o PT para falar em BNDES? O que é isso? Com o PT, no BNDES, simplesmente acabaram com quase 200 bilhões de dólares. Sabem qual era o critério para doar o dinheiro do BNDES? É que fosse um país com viés comunista, socialista. E qual era a garantia? Nada.\r\nHá poucos dias, a Venezuela declarou moratória de 1,2 bilhão de dólares com um metrô que era para ser dos mais modernos da América Latina, mas que até hoje não terminaram e disseram que não vão pagar ao Brasil. Enquanto isso, nós - eu sou de Porto Alegre - queríamos fazer não um pequeno, mas um nanometrô em Porto Alegre, e não havia dinheiro: \"Não, para Porto Alegre não há dinheiro\". Por quê? Porque o dinheiro do BNDES estava sendo doado ou tinha viés da doação em \"empréstimo\" - entre aspas, com aspas -, com o critério de que fossem comunistas.\r\nVem agora a Oposição se preocupar com o BNDES? Estão de brincadeira? O que é isso? Não sabem o que é moral, o que é respeito, o que é honra e dignidade? Estão de brincadeira? Acabou o tempo das raposas felpudas nesta Casa. Urubus de plantão com olhos na nuca serão dizimados da vida política, porque hoje o bem é que impera. A verdade é que tanto dói a quem vive baseado em mentiras.\r\nVejam V.Exas.: se eu fosse acreditar em fake news, estaria aqui dizendo que um Deputado vendeu o seu mandato por 700 mil dólares e uma mesada de 10 mil dólares.\r\nMas, não, eu não acredito porque eu não tenho provas. Eu não digo coisas fake; eu digo a verdade. E a verdade dói, principalmente, em pessoas que não têm amor pela Pátria, em Parlamentares contra tudo e a favor de nada, do \"quanto pior, melhor\". Qual é o sentimento que têm pelo Brasil?\r\nUm dia desses, vou escolher um Deputado da Oposição - não sei se, de acordo com o Regimento, eu posso fazer isso - e oferecer o meu salário inteiro se o Deputado que eu escolher souber cantar o Hino Nacional.\r\nNão sabem cantar o Hino Nacional! Eles não usam as cores verde e amarela. Eles têm vergonha do País. Eles querem que tremule aqui uma bandeira vermelha, mas isso jamais vai acontecer! Nós estamos aqui há tanto por um Brasil melhor. Queiram ou não, o Brasil vai prosperar.\r\nNós estamos hoje na OCDE entre os 35 países mais importantes do mundo. Hoje a nossa parceria é com Estados Unidos, é com França, é com Inglaterra, é com Israel, enquanto antigamente os urubus de plantão tinham como referência Venezuela, Cuba, Bolívia, Irã e o submundo da política. São pessoas que ainda acreditam no socialismo, profetas do passado, que não terão futuro algum daqui para frente, porque hoje nós estamos aqui baseados na verdade.\r\nDa bancada do PSL não se tem nada a falar de qualquer Parlamentar. Nós estamos aqui defendendo uma causa, nós estamos com sangue verde e amarelo, porque nós queremos que o nosso Brasil cresça. E há essa ideologia do \"quanto pior, melhor\". Há Deputada que vem aqui dar uma de bailarina na tribuna, a Deputada \"que cai\", que, muitas vezes, inclusive, está enrolada com a Justiça. Há outra Deputada nas barras dos tribunais, cujo marido esteve hoje aqui, na CPI do BNDES, e já esteve preso o ex-Ministro. E vêm aqui falar em moral, em verdade?\r\nQuando fala Moro, segundo disseram, que vai limpar a Câmara Federal, eles ficam preocupados, se ofendem. Eu quero que Moro limpe a Câmara, que limpe o Senado, que limpe todo o Congresso, porque pessoas de bem, como nós do PSL e de partidos aliados, não têm nada a esconder. Venham! Nós somos cidadãos de bem, nada temos a esconder. Nunca usurpamos nada do povo brasileiro. Nós temos amor por esta Pátria, e é com esse sentimento que nós vamos em frente, adiante, por um Brasil para orgulhar todos os brasileiros. E os urubus de plantão, com os seus olhos na nuca, estão com os dias contados.\r\nEu constatei isso em Santa Maria, onde havia milhares e milhares de pessoas nas ruas nesse sábado. Essa é verdade, é a voz do povo. Isso ninguém cala, nem aqui os que vêm dar uma de defensores do máximo que pode existir de honestidade, quando estão recebendo e inscritos nesta aposentadoria que beneficia quem defende tanto o povo.\r\nSó para concluir, nobre Presidente, quem defende o povo, como eu ouvi Líder aqui falando, quem defende o povo...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-06-17T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), APOSENTADORIA PARLAMENTAR, CRÍTICA.\r\nVOTO, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIAL LIBERAL (PSL).",
    "sumario" : "Registro de voto. Caráter demagógico e inconsistente de pronunciamentos sobre o não recebimento de aposentadoria privilegiada por Deputados da Oposição.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Nobre Presidente, quero dizer que eu não votei porque eu estava falando da tribuna. Portanto, peço que considere que votei conforme encaminhou a bancada do PSL.\r\nCausa-me muita estranheza quando vejo Deputados do PT e do PSOL virem aqui falar em defender os pobres, com uma demagogia barata, dizendo que não têm privilégio algum. Na verdade, não sou contrário à aposentadoria aqui na Câmara. Eu vou me aposentar pelo INSS! Mas não admito que Parlamentares desses partidos venham aqui falar que não têm privilégio nenhum, que estão ao lado dos pobres. Um é Deputado do PSOL e conhecido por todos aqui; outra é Deputada que cai seguidamente aqui. Como é que eles têm esse privilégio? O que é isso? Estão pensando o quê? V.Exas. acreditam que é a galinha que come a raposa? Estão errados!"
  }, {
    "dataHoraInicio" : "2019-06-17T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, DEPUTADA FEDERAL, DISCURSO PARLAMENTAR, CRÍTICA, OFENSA, HOMOFOBIA, JORNALISTA.",
    "sumario" : "Críticas ao discurso de Deputada a respeito de ataque homofóbico contra Parlamentar.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Sra. Presidente, eu ouvi, aqui nesta Casa, uma Deputada dizer que houve ataque homofóbico. Essa Deputada é contumaz em coitadismos e vitimismos. Isso é só o que ela sabe fazer nesta Casa. \r\nEu vi, alguns dias atrás, algumas sessões atrás, um Deputado enaltecendo aqui o seu marido, dizendo que ele era uma grande expressão do jornalismo. E eu digo que não é homofobia. Eu não sei se chamo o Deputado de esposa, eu não sei o que eu faço, mas eu sei que o marido dele representa o pior da imprensa mundial, o marido dele faz parte da imprensa marrom, o marido dele faz parte da sarjeta do jornalismo mundial. Agora, quem é esposa e quem é marido é outro problema.\r\nEntra quem quer, sai quem pode. Mas vamos respeitar, sem vitimismo, sem coitadismo. Chega!"
  }, {
    "dataHoraInicio" : "2019-06-17T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, POLÍTICA EXTERNA, ORGANIZAÇÃO PARA COOPERAÇÃO E DESENVOLVIMENTO ECONÔMICO (OCDE), CENTRO DE LANÇAMENTO DE ALCÂNTARA (CLA), DEFESA.\r\nPOLÍTICA EXTERNA, PARTIDOS DOS TRABALHADORES (PT), CRÍTICA.",
    "sumario" : "Participação do Brasil na Organização para a Cooperação e Desenvolvimento Econômico - OCDE. Relevância da política externa adotada pelo Governo brasileiro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Nobre Presidente, eu gostaria de falar sobre a política externa de antes e de agora.\r\nAntigamente, num tempo não muito distante - vamos botar 4 ou 5 anos, foram 16 -, o Brasil tinha relacionamento com países de terceiro, quarto, quinto mundo.\r\nO Brasil tinha como parceiros Bolívia, Venezuela, Guiné-Bissau, Cuba e por aí afora. Hoje, o Brasil está na Organização para a Cooperação e Desenvolvimento Econômico - OCDE, composta pelos 35 países mais desenvolvidos do mundo. Hoje nós estamos ao lado dos Estados Unidos, ao lado da França, ao lado da Inglaterra, ao lado de Israel.\r\nPara vergonha máxima, eu fui ao Maranhão e à base de lançamento em Natal, que está parada há 20 anos. Há 20 anos está parada aquela base! A partir de agora, no Governo Bolsonaro, nós teremos um lucro de 30 milhões de dólares por ano. E vêm comparar política externa! Por favor, essas pessoas vivem em outro mundo! Eu acho que elas não são de verdade. Em que mundo elas vivem?\r\nEu já disse aqui várias vezes que querem me convencer que poste faz xixi em cachorro, e agora querem dizer que galinha come raposa. Venham para o mundo real! V.Exas. são mitômanos! V.Exas. acreditam nas suas mentiras! Mitômanos! Venham para a realidade! O mundo real está aqui, o mundo por um Brasil digno de todos os brasileiros com o Governo Bolsonaro. É uma grande honra para mim pertencer a este Governo."
  }, {
    "dataHoraInicio" : "2019-06-25T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO SOCIAL LIBERAL (PSL), RETIRADA, OBSTRUÇÃO PARLAMENTAR, PL 2787/2019, PROJETO DE LEI ORDINÁRIA,  TIPICIDADE PENAL, ECOCÍDIO,",
    "sumario" : "Retirada da obstrução das votações pelo PSL.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero apenas ratificar que o PSL retira a obstrução.\r\nO SR. LINCOLN PORTELA (PL - MG) - Muito bem!\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Obrigada, Deputado Bibo Nunes.\r\nO SR. BIBO NUNES (PSL - RS) - O PSL retira a obstrução. A bem da verdade, o PSL está preocupado com os interesses de todos os brasileiros, com o meio ambiente e com as vítimas de Brumadinho.\r\nÉ uma irresponsabilidade de Deputados da Oposição tentarem colocar alguma pecha contrária às manifestações do PSL.\r\nNós somos, como ninguém, a favor dos brasileiros e a favor do Brasil, e sempre a favor do meio ambiente.\r\nEm instantes, mostraremos o que estamos fazendo."
  }, {
    "dataHoraInicio" : "2019-06-25T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, VIAGEM OFICIAL, ESTADOS UNIDOS, INTELIGÊNCIA DE SEGURANÇA PÚBLICA, PROTEÇÃO, FRONTEIRA, COMBATE, CORRUPÇÃO, APOIO POLÍTICO.",
    "sumario" : "Viagem do Ministro da Justiça e Segurança Pública, Sérgio Moro, aos Estados Unidos da América, para conhecimento da legislação norte-americana de combate à corrupção.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Presidente Geovania de Sá, nobres colegas, é uma satisfação.\r\nEu ouvi há poucos instantes aqui um Deputado da Oposição desesperado em saber o que foi fazer Sergio Moro nos Estados Unidos. Eles ficarão preocupados. Sergio Moro foi aos Estados Unidos para saber mais da legislação americana sobre fronteiras. Foi se aprimorar mais sobre inteligência. Foi se aprimorar mais no combate à corrupção, porque nesta Casa muitos Parlamentares estão preocupados com as barras dos tribunais, e Moro vem muito mais qualificado, para limpar de vez a corrupção. Dias atrás, alguns parlamentares ficaram preocupados quando Moro disse que querem limpar o Congresso, limpar Câmara, limpar Senado da corrupção.\r\nDe minha parte - para concluir, Exma. Presidente -, não há problema nenhum...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deputado Bibo Nunes, precisamos terminar, porque o relatório chegou, e nós vamos partir para a leitura do relatório.\r\nO SR. BIBO NUNES (PSL - RS) - Só para encerrar?\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Para encerrar.\r\nO SR. BIBO NUNES (PSL - RS) - Quero só dizer o seguinte: fiquem preocupados. Quem tem problema com a Justiça, problema de corrupção, que se preocupe, porque Moro volta muito melhor ainda!"
  }, {
    "dataHoraInicio" : "2019-06-25T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), REJEIÇÃO, HABEAS CORPUS, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPUBLICA.",
    "sumario" : "Rejeição, pelo Supremo Tribunal Federal, de recurso contra a condenação do ex-Presidente Luiz Inácio Lula da Silva em segunda instância.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exmo. Presidente Otoni de Paula, muito obrigado.\r\nEu venho a este microfone para dar uma notícia. Os Deputados têm que estar muito bem informados.\r\nA notícia é a seguinte: \"Por 4 votos a 1, a 2ª Turma do STF (Supremo Tribunal Federal) negou hoje recurso da defesa do ex-presidente Luiz Inácio Lula da Silva (PT) que pedia a anulação em segunda instância do caso do tríplex de Guarujá (SP)\".\r\nPortanto, rejeitado mais um pedido do Presidente Lula. Lembro que virão mais processos contra o Presidente Lula.\r\nTrata-se apenas de uma informação real, nada fake."
  }, {
    "dataHoraInicio" : "2019-06-26T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COCAÍNA, AERONAVE MILITAR, FORÇA AÉREA BRASILEIRA (FAB), JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PRESIDÊNCIA DA REPÚBLICA, MILITAR, COMITIVA, PRISÃO, ANÁLISE, OPOSIÇÃO POLÍTICA, CRÍTICA.",
    "sumario" : "Contestação ao discurso da Oposição a respeito do transporte de drogas na aeronave presidencial de Jair Bolsonaro.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Sem revisão do orador.) - Digníssimo Presidente, nobres colegas, é uma satisfação estar nesta tribuna. \r\nEu fico surpreso com o fato de que Parlamentares desta Casa não tenham a menor noção do que seja uma viagem presidencial, do que é o cerimonial.\r\nE eu concordo com o fato de que a Oposição está no seu papel: tem que atacar como nunca!\r\nQuando entrei neste plenário, um Parlamentar do PT gritou: \"Quero ver alguém do Bolsonaro aqui! Não vão ter coragem\". E eu digo: \"Estou eu aqui!\" Estou aqui e muito tranquilo!\r\nEstou aqui muito tranquilo porque no Governo Bolsonaro nós punimos corruptos, traficantes. Nós os punimos! Nós não os protegemos! Nós não temos corruptos de estimação! Nós não temos traficantes de estimação! O que aconteceu foi que um avião precursor, um avião que vai à frente, que não é o avião presidencial...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - V.Exa. tem 30 segundos para concluir.\r\nO SR. BIBO NUNES (PSL - RS) - Os outros falaram por 2 minutos.\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Estou dando 1 minuto para todo mundo.\r\nO SR. BIBO NUNES (PSL - RS) - Gostaria de concluir dizendo o seguinte: o avião presidencial é o avião onde está o Presidente, e o Presidente não estava nem perto desse avião! O avião precursor, para quem não sabe, é um avião que vai na frente, é um batedor. Não tem nada a ver com o Presidente Bolsonaro.\r\nSe vocês antigamente aceitavam traficantes ou bandidos nos seus aviões, isso é outra história! Nós vamos simplesmente puni-lo. Nós punimos corruptos! Nós punimos bandidos! Não temos nenhum corrupto de estimação!\r\nEsse sargento, que estava com 39 ou com 90 quilos de cocaína, vai para a cadeia, porque nós não protegemos criminosos! Punição severa para ele! E o avião não era do Presidente Bolsonaro, era apenas o avião precursor!\r\nIsto não é fake news: havia droga! Nós enfrentamos a verdade com a verdade!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-26T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nSÍTIO (INTERNET), GLENN GREENWALD, JORNALISTA PROFISSIONAL, CRÍTICA.\r\nPLENÁRIO DA CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado, do inciso I do § 1º, do art. 3º-A, da Lei nº 11.909, de 2009, constante do art. 3º do Projeto de Lei de nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, com vista à sua supressão, Críticas à atuação profissional do jornalista Glenn Greenwald e ao conteúdo do portalThe Intercept Brasil.   Repúdio à cena de homossexualismo ocorrida no plenário.",
    "transcricao" : "O SR. BIBO NUNES (PSL - RS. Pela ordem. Sem revisão do orador.) - Exma. Presidente Geovania de Sá, o Governo orienta o voto \"não\".\r\nEu fico surpreso! Existem Parlamentares nesta Casa que estão vivendo em outro mundo. Esses Parlamentares - muitos, da Oposição - acreditam que é a galinha que come a raposa. Eu ouvi um Parlamentar elogiar o jornalista Greenwald como sendo alguém sério.\r\nO site The Intercept é o que há de mais sujo na imprensa marrom do mundo. O Intercept é a sarjeta jornalística do mundo!\r\nDepois vem o marido - acho que é marido - do Greenwald dizer que ele dá beijo aqui. Além disso, uma Deputada ainda diz que aqui se pode dar beijo.\r\nEste plenário é um lugar para a seriedade, é um lugar para se fazer política, e não para se fazer amor! Não se pode distribuir bolo neste plenário, como não é para ninguém ficar se beijando aqui."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204388/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204388/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204388/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204388/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=10&itens=100"
  } ]
}