{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-07T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICA, RENOVAÇÃO, ATUAÇÃO PARLAMENTAR.\r\nGASTOS PÚBLICOS, FISCALIZAÇÃO.",
    "sumario" : "Importância da renovação e da adoção de novas práticas na política brasileira. Maior fiscalização nos gastos do Governo Federal.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Boa tarde a todos. \r\nSr. Presidente, cumprimento V.Exa., os membros da Mesa e os demais colegas Deputados. Eu venho do interior de Santa Catarina. É espetacular, uma honra enorme para mim estar nesta Casa. Gostaria de agradecer a muitos Municípios do Estado de Santa Catarina, de São Miguel do Oeste, Fraiburgo, Timbó, Blumenau a Pomerode, pelos quais guardo grande carinho, além de muitos outros nas redondezas.\r\nEu chego com o espírito de novas práticas - a nova política exige novas práticas. Para isso, precisamos ter profissionais na política, não políticos profissionais. Isso é muito interessante. \r\nPara se operar qualquer tipo de máquina, é preciso fazer um treinamento; para ser Deputado Federal, não se precisa fazer nada, além de dar um nó na gravata, vir para cá e tentar mudar o Brasil! \r\nNo meu primeiro dia nesta Casa, muito mais do que as pessoas diziam, a sensação que eu tive foi de decepção, falta de respeito, desorganização e muita ineficiência. Para se ter ideia, no segundo dia, nós já protocolamos 700 projetos de lei, a maioria deles, inúteis, sem o resultado que esperávamos.\r\nMilton Friedman diz que nós temos que ver as leis conforme os resultados, e não conforme as intenções. Isso é muito importante porque, apesar de haver tantos projetos de lei, a maioria deles corre de forma igual, sem nenhuma triagem para saber se são bons ou ruins.\r\nAs atribuições de um Deputado Federal vão muito além do que legislar. Nós somos uma máquina incrível de produção de leis e, se todas elas passassem, o Brasil pararia! Isso deveria ser muito pouco. Na verdade, nosso trabalho deveria reduzir o número de leis, ou revogar o número de leis que não funcionam e só atrapalham. Nosso trabalho tem que ser, sim, o de fiscalizar o dinheiro público. Ninguém cuida do dinheiro do outro como cuida do próprio dinheiro! Isso é muito importante. Nós temos que mudar e considerar que o dinheiro público é nosso e, portanto, cuidar dele. \r\nPor isso, nós, a maioria dos Deputados e mandatários do Partido Novo, temos uma pauta muito firme pela renúncia de privilégios e regalias. Ontem mesmo, renunciei ao auxílio-moradia, ao apartamento funcional, ao auxílio-mudança, à aposentadoria especial parlamentar, justamente porque nós precisamos moralizar a política. Esta é uma iniciativa importante. Há um carma na Nação brasileira: nós somos governados por pessoas de má índole ou incapacitadas. Precisamos mudar isso.\r\nEu me lembro de quando entrei na faculdade, em 1999. Meu professor de Teoria Geral do Processo me disse: \"Na política, só mudam as moscas!\" Depois de muitos anos, 10 anos, eu o encontrei e perguntei: \"Professor, como está? E a política?\" Ele respondeu: \"A política, agora, piorou!\" Eu indaguei: \"Mas por quê, professor?\" Ele respondeu: \"Porque agora nem as moscas mudam!\"\r\nA história veio e, em 2018, nós renovamos este Congresso. Agora, desde o início, eu gostaria de deixar uma mensagem a todos os colegas: o momento é agora! É agora que temos que fazer!\r\nEu vejo muitos discursos, briga entre direita e esquerda, entre o que está certo e o que está errado. Isso resulta numa briga interna, e nós ficamos na Câmara dos Deputados feito caranguejo: de um lado para o outro.\r\nEu digo a V.Exas. que quero uma Câmara que ande para a frente. Uma boa forma de fazermos isso é escutando os vários ensinamentos liberais. Assim, nós vamos fazer o País crescer, e não ficar cada vez mais cobrando impostos da população. Todo mundo trabalha muito, mas ganha pouco, para sustentar uma classe política que, em regra, trabalha pouco e ganha muito! Há um orçamento de 3 trilhões de reais - isso é muito dinheiro! -, e apenas 10% disso são discricionários. Então, nós temos que cuidar muito, muito mesmo. \r\nIsso é muito importante. Se não fizermos isso, teremos que espoliar a população, porque o Governo resolveu não ter limite. Quando o Governo resolve não ter limite, a população tem que viver sempre no limite.\r\n\tNós estamos cheios de pessoas que fiscalizam a vida privada, as pessoas, as empresas, mas quem fiscaliza o Governo Federal, quem fiscaliza as estatais? Quem sabe se os programas do Governo realmente têm como fim o objetivo a que se pretendia chegar? O problema é que tudo isso tem gastos enormes. Todas as estatais têm sempre um político ou alguém indicado por ele que toca a administração, e nós vimos inúmeros escândalos que não mais podem acontecer. Quem faz isso é a iniciativa privada, o profissionalismo. Temos que colocar isso nesta Casa.\r\nÉ muito interessante eu vir aqui, porque toda a minha família foi contrária. Assim como eles não queriam que eu andasse de moto, é, sim, uma proteção, mas, arrumando as sacolas para vir para o Congresso, eu mandei uma mensagem ao meu pai dizendo que eu já estava com saudade da minha terrinha. Ele disse que, em cada passo para a frente, nós deixamos alguma coisa para trás. Eu queria levar estas palavras para um ponto positivo e dizer que fizéssemos, nos 4 anos à frente, assim como todos os senhores, nosso trabalho com tanto afinco e com tanta vontade, para que, ao olharmos para os 4 anos que se passaram, podermos dizer que nós realmente fizemos a diferença, que deu certo. Nós não mudamos apenas as moscas: nós mudamos a peça, nós mudamos o sistema.\r\nEste é um momento histórico para fazermos isso. Para isso, conto com os senhores, e os senhores podem contar comigo.\r\nUm grande abraço!"
  }, {
    "dataHoraInicio" : "2019-02-19T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO).",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta Projeto de Lei Complementar nº 441, de 2017, sobre os cadastros positivos de crédito e a responsabilidade civil do operadores.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO entende que o cadastro positivo é espetacular. Só é contra o cadastro positivo provavelmente quem não está nele. É uma grande falácia dizer que só é beneficiado o sistema bancário porque é ele que gera crédito. As pessoas precisam de crédito. E, se o banco vai bem, não há problema nenhum, porque a economia cresce de todo jeito.\r\nEntão, para o cadastro positivo o NOVO orienta \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-20T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 4º da Lei 12.414, de 2011, constante do art. 2º do Substitutivo apresentado ao Projeto de Lei Complementar nº 441, de 2017, sobre a criação do cadastro positivo de crédito e a regulamentação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu estou abismado: como muita gente está subindo à tribuna para defender devedor e mau pagador!\r\nQual é o problema de dizer que alguém é bom pagador? Não se pode chamar o bom pagador de bom pagador? Queremos defender as pessoas de bem. Temos que parar de defender devedor e mau pagador e defender as pessoas de bem.\r\nQuerem argumentar que as pessoas vão ter lucro - lucro é bom, lucro não é maligno. O banco não vai ganhar mais dinheiro. Vai diminuir o risco, e as pessoas vão ter mais acesso ao crédito. Temos que defender aquele cidadão que tem que pagar mais juros sem ter dinheiro porque o mau pagador não pagou a sua conta. Chega de defender mau pagador!\r\nO NOVO orienta \"sim\", pelo texto original do projeto."
  }, {
    "dataHoraInicio" : "2019-02-20T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 7º do art. 12 da Lei nº 12.414, de 2011, contido art. 2º do Projeto de Lei Complementar nº 441, de 2017, sobre os cadastros positivos de crédito e a regulação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, só há três tipos de pessoas que votam contra esse projeto: primeiro, quem é contra o Brasil; segundo, quem não leu o projeto direito; e terceiro, quem, depois que a lista positiva existir, não vai estar nela.\r\nEntão, o NOVO vota a favor do texto, vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-21T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, PDC 379/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO NOVO (NOVO).",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 379-B, de 2016, sobre a aprovação do texto do Acordo de Cooperação Educacional entre o Governo da República Federativa do Brasil e o Governo da Federação de São Cristóvão e Névis, assinado em Brasília, em 26 de abril de 2010.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, nós somos a favor do acordo. \r\nSó gostaria de deixar registrado que eu fico abismado com o fato de que o PT também é a favor do acordo, mas o obstrui. É preciso parar de ser incoerente. Se é a favor do projeto, ele tem que parar de obstruir com a finalidade de usar o microfone para falar de assuntos que não estão sendo tratados neste dia."
  }, {
    "dataHoraInicio" : "2019-03-12T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REJEIÇÃO, EMENDA, LEGISLAÇÃO TRABALHISTA, PL 4742/2001, PROJETO DE LEI ORDINÁRIA, CRIMINALIZAÇÃO, ASSÉDIO MORAL.",
    "sumario" : "Inviabilidade de inclusão, em códigos diferentes, do texto do projeto de lei sobre a  tipificação do crime de assédio moral. Posicionamento do orador contrário à aprovação da propositura.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos discutindo um projeto de lei. Colocar a mesma matéria em dois códigos é totalmente inviável. O que menos precisamos é de mais leis. Colocar o mesmo dispositivo em dois códigos diferentes não faz sentido nenhum. Acho que essa discussão nem deveria ser trazida ao Plenário.\r\nVamos nos concentrar no tema: é uma lei específica, é um projeto específico, é uma norma específica, o que já é demais.\r\nInclusive, nós somos contra."
  }, {
    "dataHoraInicio" : "2019-03-12T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DE VOTAÇÃO, PL 4742/2001, PROJETO DE LEI ORDINÁRIA, CRIMINALIZAÇÃO, ASSÉDIO MORAL, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação por duas sessões do Projeto de Lei nº 4.742, de 2001, sobre a alteração do Código Penal brasileiro para tipificação do crime de assédio moral.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Conforme a Relatora, este projeto está há muitos anos tramitando na Casa, infelizmente é verdade, mas não dá para se empurrar goela abaixo uma modificação de texto feita hoje. Estamos pensando num ambiente apaziguador. Não há problema algum em adiar por duas sessões para que as pessoas conversem, para que os partidos conversem, analisem o texto e vejam a melhor forma de fazer essa votação.\r\nEmprego é aquilo de que o País mais precisa, e não desestímulo ao emprego. Se nós queremos tratar bem os funcionários, precisamos estimular o empreendedor. Não é uma defesa da empresa, mas, se não há empresa, não há empregado. Este é o ponto. Temos 14 milhões de desempregados! Daqui a pouco, ser patrão vai ser crime. Este é o ponto.\r\nPara dirimir essas questões, e de acordo com o Deputado do PMDB... \r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-12T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4742/2001, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, CRIME, ASSÉDIO MORAL, TRABALHO, DANOS MORAL, EMPREGADOR, CHEFE, ABUSO DE PODER, SERVIDOR, EMPREGADO, CONTRARIEDADE.",
    "sumario" : "Encaminhamento da votação do requerimento de votação nominal da Subemenda Substitutiva oferecida ao Projeto de Lei nº 4.742-A, de 2001, sobre a tipificação do crime de assédio moral.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nCaros Deputados, eu gostaria de ponderar alguns aspectos de técnica legislativa. Primeiro ponto: este artigo de lei compõe uma norma penal aberta e é altamente subjetivo. Ele diz \"tratar reiteradamente\". O que é? Quantas vezes? O que é tratar mal ou assediar? Não dá para deixar na mão do intérprete este tipo de argumentação.\r\nSegundo ponto: o sistema jurídico é harmônico. Nós temos que entender que no Código Penal já existe a previsão legal de crimes de calúnia, difamação e injúria. Além disso, ninguém que tenha apresentado uma ação trabalhista e tenha sido assediado moralmente deixou de receber dano moral. Já existe a previsão de que todos que quiserem o pedem por ação trabalhista.\r\nTerceiro ponto: esta ação penal é um crime de pequeno potencial ofensivo. Vai gerar muitas demandas e uma despesa estatal. Existe um princípio de interferência estatal mínima na vida das pessoas, nas relações comerciais, nas relações de emprego. O Governo, o Estado, não resolve bem isso, e as consequências são sempre piores que os problemas que nós tínhamos antes. \r\nEste é um típico exemplo de lei de boa intenção mas com resultados ruins, porque o que nós menos precisamos é desincentivar o emprego ou a indústria. Nós temos 14 milhões de desempregados. Hoje, o sonho de qualquer empresário é vender a empresa e morar no exterior. Nós precisamos fazer o contrário: incentivar o empreendedor. \r\nEu não estou defendendo as grandes empresas: estou defendendo o trabalhador porque, se não existir empresa, não há emprego. Mais uma coisa: eu estou falando daquela pessoa que pretende abrir um pequeno negócio, uma barraca de cachorro-quente, uma pipoqueira, uma pessoa que vai ter funcionário. Não dá para desestimular ou criar mais papel, mais burocracia e mais medo, medo de as pessoas empreenderem.\r\nMilton Friedman diz que as políticas públicas e as leis têm que ser vistas conforme o resultado e não conforme a intenção, e este é um exemplo, pois esta lei vai causar desemprego. As pessoas vão, cada vez mais, se desestimular a contratar. \r\nEu gostaria que os senhores pensassem no fim. O que nós vamos fazer para acabar com o emprego é concorrência. Haverá menos emprego, e o patrão vai tratar bem as pessoas. É isso que queremos. A rivalidade causa emprego, e é isso que queremos.\r\nA intenção é votar \"não\", contra o projeto, mas não porque não somos contra o assédio moral, pois o assédio moral tem que acabar. No entanto, isso não se resolve com texto de lei. O texto de lei e o papel vão causar mais problema. É isso que temos que entender nesta Casa."
  }, {
    "dataHoraInicio" : "2019-03-12T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 4742/2001, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pela Relatora da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 4.742-A, de 2001, sobre a tipificação do crime de assédio moral, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é lamentável que esta Casa ache que com um papel vai resolver o problema do assédio. Quem resolve isso é o mercado, com mais emprego. O empresário ou a empresa vai tratar bem os funcionários, vai ter mais emprego e maiores salários.\r\nPor isso, o NOVO e todos os partidos liberais deveriam seguir nessa linha, que orienta \"não\"."
  }, {
    "dataHoraInicio" : "2019-03-21T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PACTO FEDERAL, REVISÃO, DISTRIBUIÇÃO, RECURSOS ORÇAMENTARIOS, ESTADO (ENTE FEDERADO), SANTA CATARIANA, PREJUÍZO, CRISE FINANCEIRA.",
    "sumario" : "Prejuízos causados ao Estado de Santa Catarina pela iniquidade nos critérios de redistribuição dos recursos arrecadados pelo Estado brasileiro. Necessidade de revisão do pacto federativo.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Prezados ouvintes, prezados alunos, sejam bem-vindos a esta Casa.\r\nSra. Presidente, o objeto do meu discurso de hoje é o pacto federativo. Para quem não sabe, pacto federativo é um combinado, um contrato que visa a distribuir atribuições e recursos.\r\nHoje eu quero falar sobre redistribuição de recursos. Santa Catarina recebe 2,41% dos 50 bilhões de reais que arrecada anualmente. Vou repetir: 2,41%. Em contrapartida, há Estados que recebem 200%. Existe uma grande diferença nessa divisão.\r\nÉ por isso que o Estado de Santa Catarina está quebrado; é por isso que não tem dinheiro para consertar a ponte de Ibirama; é por isso que não tem dinheiro para asfaltar a estrada lá de Frei Rogério; é por isso que Pomerode tem só 50% de saneamento básico; é por isso que Rio do Sul não tem dinheiro suficiente para contornar os problemas das enchentes que um ano sim um ano não tem por lá; e é por isso que o oeste de Santa Catarina, as rodovias, estão esquecidos.\r\nEsse pacto federativo que faz essa divisão maluca, para não dizer outra coisa, deveria se chamar \"pacto roubativo\". Eu fico imaginando, se pacto é um contrato, é um combinado, quem fez esse contrato e com que calculadora o fez. Digo isso porque o meu filho, de 3 anos de idade, com um ábaco, faz uma divisão melhor do que essa.\r\nO Estado brasileiro beneficia quem menos produz e penaliza quem mais produz. E isso não dá certo, porque desestimula os dois Estados. Desestimula aquele que produz, aquele que trabalha, aquele que acorda cedo, porque não importa quanto ele faça, ele só recebe 2,41%. Por outro lado, aquele Estado que não trabalha, que não produz ou que produz menos, não importa o motivo, chega a receber 200%.\r\nE há uma coisa que é mais interessante. Como algum ruim não vem sozinho, existe outra coisa que tenta consertar esse problema, que são as emendas parlamentares. Emendas parlamentares talvez seja a pior coisa que existe no Legislativo, porque a atribuição do Parlamentar jamais deveria ser distribuir recurso, e sim fiscalizar e legislar. Quem sabe o problema do Município é o próprio Município, os problemas e as soluções são caseiras.\r\nPrecisamos de mais Município, mais Santa Catarina e menos Brasília. Brasília tem o maior IDH e não produz nenhum prego. E aí, lá no Município, o Prefeito, o Vereador faz comitiva para vir a Brasília, paga passagem aérea, frigobar, hotel, para vir tirar tempo do Deputado, o serviço dele. Infelizmente, é tempo ocioso, é gasto ocioso, tanto do Prefeito quanto do Vereador, para fazer esse tipo de proposta, de pedido.\r\nPasmem! Eu já devo ter recebido mais de 30 Prefeitos. Não é atividade parlamentar e não é meta do meu mandato. Nós precisamos estar muito atentos a isso, principalmente porque essas emendas parlamentares são utilizadas como chantagem eleitoral em época de campanha. Essa é a verdade. Nós precisamos rever esse \"pacto roubativo\".\r\nAí, a população fica com cara de palhaço, aliás, cara de palhaço não, porque nesse caso é vítima. E o meu sonho é vir ao Congresso Nacional dizer que imposto é roubo. Imposto é roubo sim. E o contribuinte em Santa Catarina é vítima, porque, se ele trabalha 5 meses, 151 dias, só para pagar imposto e recebe 2,41%, isso é roubo.\r\nJohn Marshall dizia o seguinte: \"O poder de tributar envolve também o poder de destruir\". E é isso o que a República Federativa do Brasil vem fazendo com esse tipo de pacto. Santa Catarina tem duas saídas: a primeira é o aeroporto; e a segunda é rever esse \"pacto roubativo\" de uma vez por todas.\r\nSou o Deputado Federal Gilson Marques, na Câmara dos Deputados.\r\nAgradeço ao Deputado Christino Aureo a concessão. Desejo-lhe sucesso.\r\nSra. Presidente, se o meu discurso puder ser divulgado no programa A Voz do Brasil, eu agradeço.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-02T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMP 4/2019, EMENDA DE PLENÁRIO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, APROVAÇÃO, DEFESA.",
    "sumario" : "Solicitação aos Deputados de apoio ao requerimento de destaque sobre a devolução, pelos partidos políticos, de recursos do Fundo Partidário.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero falar duas coisas muito rapidamente. A primeira é que é uma falácia muito grande dizer que está acabando ou que há diferença do financiamento privado. Não é isso que está em pauta. O financiamento privado já existe e não vai mudar. Não existe essa diferença. O que está sendo dito aqui é que o NOVO ou qualquer outro partido político, se quiser, pode devolver esse dinheiro. Vamos combinar assim: quem quer devolver, devolve; quem não quer devolver, não devolve.\r\nA reflexão que todo Parlamentar deveria fazer é para quem a decisão é melhor: para si mesmo, para seu partido ou para a população? Se todo mundo fizesse essa reflexão, teria a certeza de que é muito melhor que esse dinheiro vá para a fila do hospital, onde há gente morrendo, ou vá para a compra de remédios e de material escolar, do que vá para pagamento de santinho, cabo eleitoral e outras coisas. É assim que entende o NOVO e é por isso que nós, particularmente, queremos devolver esse dinheiro.\r\nColegas Parlamentares, é possível mudar o voto. Basta clicar de novo, que o voto é revisado automaticamente. Por favor, vamos mandar esse dinheiro para quem precisa! Votem \"sim\"."
  }, {
    "dataHoraInicio" : "2019-04-02T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE REDAÇÃO, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, MÉRITO, AUTONOMIA, PARTIDO POLÍTICO, DEFINIÇÃO, PRAZO, MANDATO, MEMBRO, ÓRGÃO PARTIDÁRIO, CRITICA.",
    "sumario" : "Reclamação contra a alteração do mérito do projeto de lei em votação pela emenda de redação.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ele está mudando o mérito. É \"e\" ou \"ou\".\r\nOutra coisa: nós estamos varrendo a escada de baixo para cima, Sr. Presidente! Primeiro ele tem que esclarecer, depois tem que iniciar a votação. Vários Parlamentares já votaram. Três bancadas disseram que não estão em condição de votar. Nós temos que parar de varrer a escada de baixo para cima!\r\nO SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Deputado, pode-se modificar enquanto não se encerra a votação. Quem já votou pode modificar. \r\nO Relator está esclarecendo.\r\nO SR. GILSON MARQUES (NOVO - SC) - Votação do quê? É \"e\" ou \"ou\". Ele não pode mudar o mérito!"
  }, {
    "dataHoraInicio" : "2019-05-07T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=380&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  ART. 7, ARTIGO (TEXTO LEGISLATIVO), PLV 5/2019, PROJETO DE LEI CONVERSÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do projeto de lei de conversão da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, relativa ao Registro Público de Empresas Mercantis e Atividades Afins.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos agora, às 22h30min, resolvendo um problema, e falta professor de português. Está lá: supressão do art. 7º, que fala de vigência da lei. O motivo pelo qual foi apresentado esse pedido de destaque de supressão é por conta do suposto corte na universidade federal. Eu pergunto para a Oposição se, acaso esse requerimento fosse aprovado, iria resolver o problema do corte, o dinheiro iria voltar para as universidades federais. É isso que eles estão fundamentando no microfone, e está sendo votado agora. Eles estão atrasando outros requerimentos de urgência, e o Brasil precisa resolver esse problema. São 22h30min, e estão aqui fazendo um pedido que não tem a ver com o que está sendo votado.\r\nO NOVO vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-05-21T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=328&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMC 1/2019, EMC 21/2019, EMENDA, COMISSÃO MISTA, PARECER CONTRÁRIO, MPV 863/2018, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.\r\nDESEMPREGO, ESQUERDA POLÍTICA, CRÍTICA.\r\nINVESTIMENTO ESTRANGEIRO, EMPRESA DE TRANSPORTE AÉREO, CONCORRÊNCIA ECONÔMICA, GERAÇÃO DE EMPREGO, DEFESA.",
    "sumario" : "Orientação de bancada na votação das Emendas de nºs 1 a 21, com parecer pela rejeição, apresentadas à Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO é contra estas emendas. \r\nNós entendemos que só há uma forma de melhorar os serviços e os preços das passagens aéreas: o livre mercado, a concorrência.\r\nFechar as portas para o mercado internacional é coisa do passado. O que precisamos entender é que o mundo está ficando pequeno. Portanto, nós precisamos trazer mais recursos e, de quebra, mais empregos. O desemprego que a Esquerda diz que nós temos hoje decorre justamente desta política atrasada, de 16 anos atrás, que só fez com que nós nos fechássemos em relação ao mundo, nos limitássemos com o dinheiro que temos aqui e com empresas, as únicas privilegiadas pelo Governo.\r\nVamos abrir o mercado, criar empregos, promover a concorrência, fazendo com que os serviços sejam melhores e a preços melhores.\r\nVotamos \"sim\" ao projeto e \"não\" às emendas."
  }, {
    "dataHoraInicio" : "2019-05-21T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=372&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 863/2018, MEDIDA PROVISÓRIA, ALTERAÇÃO, CÓDIGO BRASILEIRO DE AERONÁUTICA, EXPLORAÇÃO, SERVIÇOS AÉREOS PÚBLICOS, EMPRESA ESTRANGEIRA, DEFESA.",
    "sumario" : "Defesa da abertura da aviação comercial brasileira à participação do capital estrangeiro.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, Milton Friedman já dizia: \"Não existe almoço grátis\". Isso é um engodo. É por isso que o Brasil é o país da meia-entrada. É lógico que a companhia aérea vai presumir que todo mundo vai levar mala, vai colocar isso no custo e repassar ao preço, aumentando-o para todo mundo. Eu não quero pagar a mala do outro Deputado, eu não quero pagar a mala do outro cliente. Se a pessoa quiser levar mala, que pague a sua! A empresa aérea vai presumir que todo mundo vai levar uma mala e cobrar por isso. \r\nSe a empresa aérea não baixou o custo com a legislação anterior, isso ocorreu porque o custo da viagem aumentou, o combustível aumentou, o tributo aumentou, a burocracia aumentou, e existe uma regulamentação enorme sobre esse sistema, uma intervenção estatal enorme. \r\nNós precisamos abrir mercado, e cada um deve pagar a sua conta, pois só assim vamos trazer mais capital estrangeiro...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-23T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2946/2019, PROJETO DE LEI ORDINÁRIA, MOVIMENTAÇÃO FINANCEIRA, CONTA VINCULADA DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), APLICAÇÃO FINANCEIRA, FUNDO DE INVESTIMENTO, FUNDO PREVIDENCIÁRIO.",
    "sumario" : "Apresentação do Projeto de Lei nº 2.946, de 2019, sobre a alteração da Lei nº 8.036, de 1990, para permissão da portabilidade dos recursos do Fundo de Garantia do Tempo de Serviço - FGTS para Fundos de Investimento e Fundos de Previdência Complementar.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Presidente, gostaria de esclarecer que nós demos entrada ao Projeto de Lei nº 2.946, de 2019, que dá mais liberdade ao trabalhador proprietário do dinheiro do FGTS. Caso seja aprovado o projeto, todo trabalhador poderá ter a escolha, se quiser, de pegar o saldo ou parte dele e transferir para uma conta de aplicação, ou então para uma conta de aplicação de previdência privada complementar.\r\nEssa foi uma alternativa que nós encontramos para dar mais liberdade e rentabilidade ao dinheiro do trabalhador, porque, na verdade, gostaríamos que fosse optativo: quem quer o FGTS continua com ele; quem não quer que o receba diretamente na folha de pagamento.\r\nPorém, isso não é possível no momento porque nós precisaríamos de 171 assinaturas para fazer a PEC, e ainda, depois disso, de 308 votos, em duas sessões, para a aprovação.\r\nEntão, no momento, a alternativa melhor e que será um sucesso, um ganho de direito ao trabalhador, é que ele pelo menos tenha a escolha de receber a capitalização justa e o juro justo, coisa que o FGTS não dá. Aliás, rende muito menos do que a inflação. Vamos lá! Mais liberdade e dinheiro para os trabalhadores.\r\nSra. Presidente, se V.Exa. puder autorizar a divulgação deste pronunciamento no programa A Voz do Brasil, eu agradeço."
  }, {
    "dataHoraInicio" : "2019-05-23T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2946/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO FGTS, MOVIMENTAÇÃO FINANCEIRA, CONTA VINCULADA DO FGTS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), APLICAÇÃO FINANCEIRA, FUNDO DE INVESTIMENTO, FUNDO PREVIDENCIÁRIO.",
    "sumario" : "Apresentação do Projeto de Lei nº 2.946, de 2019, sobre alterações na Lei nº 8.036, de 1990, e sobre a permissão da portabilidade dos recursos do Fundo de Garantia do Tempo de Serviço - FGTS para Fundos de Investimento e Fundos de Previdência Complementar.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Sr. Presidente, Deputado Kim Kataguiri, hoje eu vim trazer uma reflexão sobre o FGTS. Eu gostaria que as pessoas repensassem se realmente FGTS é um direito. Por que isso? Primeiro, como pode ser um direito se o trabalhador é obrigado a tê-lo? Um me disse que, se não se pode recusar, então não pode ser um direito. Segundo, o trabalhador é obrigado a depositar o FGTS no banco que o Estado determina - hoje, é a Caixa Econômica. Terceiro, o rendimento é menor do que a inflação. Quarto, só se pode sacar em condições especiais que o Estado determina. Quinto, o Estado presume que o trabalhador é um incompetente, um ignorante que não consegue sozinho fazer um investimento que tenha um rendimento melhor. Por último, ele presume, acha que consegue enganar todo mundo por um grande tempo, porque vão achar que é um direito e lutar por ele.\r\nEu acho que deveriam parar de chamar o Fundo de Garantia do Tempo de Serviço de FGTS e passar a chamá-lo de FGG - Fundo de Garantia do Governo, porque é ele que lucra. A capitalização é dele, e os juros são por ele colhidos.\r\nPensando nisso, e principalmente para dar liberdade para as pessoas, liberdade com responsabilidade - é o que nós queremos -, protocolamos um projeto de lei, o Projeto de Lei nº 2.946, de 2019, que permite ao trabalhador duas opções. A primeira é transferir o saldo ou parte dele para uma conta aplicação de escolha livre, em qualquer banco e qualquer aplicação. A segunda opção é transferir o saldo ou parte dele para uma conta de previdência complementar privada. Repito, é uma opção. Ele faz se quiser. Se ele achar que o FGTS no sistema atual, com a lucratividade atual menor que a inflação, é bom, ele pode continuar com o sistema atual. Se ele quiser essa nova opção, pode fazê-lo. \r\nO projeto é ótimo, porque permite ao trabalhador correr o risco de lucrar, correr o risco de ter um rendimento maior e fazer com que esse dinheiro, para o futuro, tenha segurança e não se perca durante o tempo. \"Ah, Gilson, mas vai perder o objetivo do fundo de garantia, que é dar garantia numa eventualidade!\" Não. Por que não? Porque ele vai permanecer com as mesmas regras de saque, as mesmas regras que você tem para sacar o FGTS nos termos atuais. A partir do momento em que você o transfere para uma conta aplicação ou uma previdência privada, você tem que preencher os requisitos que hoje já estão elencados no FGTS convencional. \"Ah, mas eu não concordo mesmo assim. Eu acho que o FGTS é bom e eu me sinto seguro com ele\". Não tem problema, continue no FGTS do sistema atual. Não precisa. A lei só confere uma alternativa.\r\nMuita gente perguntou: \"Gilson, a ideia é boa, mas por que não torna optativo de vez? Quem quer o FGTS permanece; a quem não quer o FGTS que seja pago esse valor, direto na folha de pagamento, que entra na bolsa do funcionário\". Realmente, essa ideia seria a ideal. Isso seria perfeito. Porém, nós temos um entrave: nós teríamos que apresentar uma PEC, e para apresentar uma PEC precisamos de 171 assinaturas, Deputado Kim Kataguiri. E mais, teria que ser aprovada aqui, na Câmara dos Deputados, em dois turnos, com 308 votos. Na situação atual, isso não seria possível. \r\nComo alternativa, nós apresentamos essa lei, que tem grande possibilidade de ser aprovada, avançando um passo ou muitos passos. Como diz Bismarck, a política é a arte do possível. O nosso objetivo aqui é melhorar, passo a passo, a vida, a liberdade e a lucratividade das pessoas.\r\nMeu pai já dizia, meu pai me ensinou, Deputado Boca Aberta, que tem entende de juros não paga: recebe. O único argumento que ronda, o que eu percebi, contra essa ideia é a de que o lucro é maligno, de que o lucro é ruim, com a ideologia de que o rentista vive do dinheiro dos outros, de que o banco lucra com os outros, de que as pessoas se apropriam do dinheiro alheio. Nada disso é verdade. O lucro é bom. O lucro e a liberdade geram felicidade! Conforme Ludwig von Mises, condenar o lucro é defender o retrocesso.\r\nGilson Marques, Deputado Federal. Muito obrigado.\r\nPeço que meu discurso seja inserido no programa A Voz do Brasil, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, não se trata de proibir ou obrigar a vaquejada. O que este projeto faz é uma simples regulamentação para dizer como os animais devem ser tratados, como a vaquejada deve existir, quais são as condições mínimas. Portanto, as pessoas que querem defender os animais precisam também votar \"sim\", justamente porque essa regulamentação protege os animais.\r\nO NOVO orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-09T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Defesa de aprovação da proposta de reforma previdenciária com a inclusão dos Estados e Municípios.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Presidente, hoje e esta semana nós vamos enfrentar a maratona e a discussão sobre a Nova Previdência.\r\nA imprensa, a população costumam sempre perguntar: \"você é contra ou a favor da reforma?\" E essa não é a pergunta correta. A pergunta correta é se ela é necessária ou não.\r\nHoje, 52% do Orçamento federal estão comprometidos para pagar Previdência; 15% para funcionalismo público federal. Só sobram 22% para a saúde, segurança e educação. Esse percentual pago para a Previdência, em 15 anos, vai ser superior a 100%; em 2026, 80%. Isso esmaga as nossas outras necessidades. Então, a verdade é dura: não fazer a reforma significa tirar dinheiro da saúde, da segurança e da educação. \"Ah, mas a reforma não é perfeita. Ela tem problemas.\"\r\nSim, ela não é perfeita, mas, por isso, nós não vamos deixar de aprovar.\r\nOutro argumento utilizado - e esse talvez seja o maior - é que muitos Parlamentares estão muito mais preocupados com a reeleição do que com o futuro do País. E eu gostaria de dizer que hoje saiu na Folha de S.Paulo uma pesquisa mostrando que a maioria da população já aprova, já é a favor da reforma da Previdência. Está na Folha de S.Paulo de hoje. Então, não se preocupem com isso. Se vocês amam o seu País, e mais, o seu Estado e o seu Município, vamos fazer com que o Estado e o Município também façam parte da Nova Previdência. Nós, do Partido Novo, estamos coletando e precisando de assinaturas. Todos os nossos Parlamentares estão com bloquinho na mão recolhendo assinatura dos Parlamentares que amam o seu Estado e o seu Município. Procurem-nos. Não adianta salvarmos o Estado pela metade. Nós precisamos que isso seja feito, incluído, ainda esta semana.\r\nPara concluir, Presidente, quero dizer que essa reforma precisa ser igual para todos, para todas as profissões, para todos os territórios, inclusive para a Federação, para o Estado e para o Município.\r\nEntão, fica aqui um apelo para votarmos a favor da reforma de uma maneira geral, incluindo Estados e Municípios.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de adiamento, por 2 sessões, da votação do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, na pauta desta semana constava essencialmente a reforma da Previdência, e estamos discutindo e votando a vaquejada. Nada contra a vaquejada, mas fazer obstrução...\r\nO NOVO orienta \"não\".\r\nDesde ontem queremos vencer a obstrução relativa à reforma da Previdência. Vamos avançar. A convocação era para que trabalhássemos quinta, sexta e, se for preciso, sábado. Não há problema, trabalhamos até domingo, mas não dá para ficar adiando o tempo todo esses assuntos que, inclusive, são extrapauta.\r\nO NOVO orienta \"não\".\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-10T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019),  PARTIDO NOVO (NOVO), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, eu tenho escutado vários discursos aqui sobre pobres e ricos, como se houvesse uma briga entre eles. A verdade inegável é que os recursos são escassos, e as necessidades são infinitas. Hoje, 52% do Orçamento federal é para a Previdência. Sobram só 22% para saúde, segurança e educação. Não vamos fazer reforma? Vai sair dinheiro da saúde, da segurança e da educação! E, paulatinamente, isso vai acontecer cada vez mais. Em 2026, serão 80% do orçamento. Em 15 anos, não vai haver nenhum real para saúde, segurança e educação. O que é preciso entender é que, se não houver reforma, não vai haver dinheiro para ninguém, seja pobre, seja rico, para saúde, segurança e educação. Nós precisamos votar esta matéria. \r\nO NOVO vota \"não\" à retirada de pauta e \"sim\" à nova Previdência."
  }, {
    "dataHoraInicio" : "2019-07-11T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMPRESSÃO, DINHEIRO, GERAÇÃO, IQUEZA.",
    "sumario" : "Importância do entendimento da diferença entre a impressão de dinheiro e a geração de riquezas.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de pontuar que realmente não há uma briga de classes entre ricos e pobres. Definitivamente, o problema do Brasil não é desigualdade social. Se o milionário ficar bilionário, não há problema. O que nós estamos alcançando é acabar com a desigualdade para todo o mundo ficar pobre. Se o rico fica mais rico ainda, não há problema. Então, não há solução fácil.\r\n\"Vamos taxar banco!\" O banco vai passar a despesa para o consumidor. Quem paga a conta é o trabalhador. \"Vamos taxar grandes fortunas!\" Isso não vai atingir o resultado que se pretende. O que vai acontecer? Vão taxar 40%, 50% das grandes fortunas, e o bilionário vai levar seu dinheiro para o exterior. O dinheiro sai do Brasil. Não há solução fácil. Esse dinheiro não existe. \r\nO que as pessoas precisam entender...\r\n(Desligamento automático do microfone.)\r\nO SR. GENECIAS NORONHA (SOLIDARIEDADE - CE) - Sr. Presidente, vamos encerrar a votação, porque ainda há muitos destaques esta noite.\r\nO SR. GILSON MARQUES (NOVO - SC) - Sr. Presidente, quero concluir.\r\nAs pessoas precisam entender a diferença entre impressão de dinheiro e geração de riqueza. Não adianta tapar o sol com a peneira, achando que há dinheiro para pagar a conta. Precisamos colocar a mão no bolso, perceber que não há nada e lidar com isso de forma honesta.\r\nÉ isso, Presidente. Obrigado."
  }, {
    "dataHoraInicio" : "2019-07-12T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Posicionamento do Parlamentar contrário à concessão de benefício a professores no processo de reforma previdenciária.  Razões do apoio do orador à proposta governamental de reformulação da Previdência Social.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós nos sensibilizamos muito com a situação dos professores, assim como com a dos militares. Mas existe uma verdade dura: a Previdência no Brasil socializa o prejuízo. Quando você dá benefício para alguém, outros pagam a conta. Então, o gari, o servente de pedreiro, o auxiliar administrativo e o eletricista vão ter que trabalhar mais ou pagar mais pelo benefício. Nós defendemos uma Previdência justa, igual para todos.\r\nHá um princípio de Adam Smith que diz: \"É muito injusto todos pagarem o benefício de poucos\". É por esse motivo que nós vamos votar \"sim\" à reforma de Paulo Guedes."
  }, {
    "dataHoraInicio" : "2019-08-07T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=314&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, PARTIDO NOVO (NOVO), SUPRESSÃO, DISPOSITIVO LEGAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, REGRA DE TRANSIÇÃO.",
    "sumario" : "Orientação de bancada na votação de requerimento de destaque para votação em separado do art. 20 da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, com vista à sua supressão, na votação da matéria em segundo turno.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de fazer uma conta matemática. Esse destaque se destina a uma pequena parcela da sociedade. Existe uma frase do economista Frédéric Bastiat, que eu vou parafrasear, que diz que todos querem um benefício do Estado, mas se esquecem que esse benefício do Estado vai às custas de todos.\r\nO que quero dizer é que o benefício dessa pequena parcela vai aumentar o Custo Brasil, vai passar essa carga para a sociedade, que vai ter que pagar por ele.\r\nEsse painel aqui demonstra que nós temos no Parlamento uma maioria que advoga por uma minoria. De fato, é disso que trata o destaque.\r\nNós, do Partido Novo, vamos ser sempre a minoria que protege a maioria. Não protegemos essas profissões que estão relacionadas nesse destaque, mas a profissão de eletricista, de encanador, de servente de pedreiro, de caminhoneiro. Todas essas e todas as outras...\r\nO SR. BETO ROSADO (Bloco/PP - RN) - Sr. Presidente, eu gostaria de pedir licença aos meus colegas Parlamentares para fazer...\r\nO SR. GILSON MARQUES (NOVO - SC) - Para concluir, Presidente.\r\nTodos esses profissionais e os outros também vão ter que pagar a conta. É disso que se trata.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-08-13T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 881/2019, MEDIDA PROVISÓRIA, FAVORAVEL.",
    "sumario" : "Discussão da Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre comércio e a análise de impacto regulatório.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Presidente, a medida provisória da liberdade econômica é um marco. Para quem gosta de futebol, é como se fosse o final da Copa. É espetacular! Ela inverte a lógica atual do Governo.\r\nHoje o Estado presume a má-fé. Hoje, o Estado prejudica, dificulta, cobra papel, cobra mais imposto, gera burocracia. Com a medida provisória da liberdade econômica, nós vamos ao caminho inverso. É disto que nós precisamos: de um Estado que auxilia, que para de pedir papel, que para de dificultar. E mais, com ela, presume-se a boa-fé. Há uma lista enorme de negócios que é possível fazer, inclusive sem alvará. Hoje, o Estado presume que as pessoas são bandidas. Precisa de carimbo, de autenticação, de firma, de alvará, de taxa. É humanamente impossível empreender neste País.\r\nAliás, a medida provisória, ao contrário do que falou a Deputada que me antecedeu, deixa de considerar seletivo o empreendedorismo, porque hoje a pessoa, para empreender, tem que ter conhecimento, staff de assessoria, dinheiro, justamente para atender à gigantesca e custosa dificuldade que o Estado exige e só atrapalha. \r\nNão há sentido nenhum, porque o Estado é um sócio oculto que só arrecada e não trabalha. Aliás, cobra 38% de tributos. Nós estamos no caminho de gerar incentivos. Com isso, nós vamos conseguir, em 10 anos, 3 milhões e 700 mil empregos. Nós vamos avançar em 50 itens no índice de liberdade econômica. Nós precisamos que o Estado deixe de ser atrapalhador. Hoje é isso que ele faz. Aliás, o sonho do empreendedor é este: muito ajuda quem não atrapalha. A doença do empreendedor, da arrecadação, do emprego é o Estado.\r\nHá uma frase de Rothbard em que diz que o Estado trata o paciente de leucemia com um tiro na cabeça, e do que nós precisamos é tratar a doença, que é o Estado. Essa medida provisória que trata da liberdade econômica faz exatamente isso. Ela é cirúrgica, ela retira o Estado do cangote.\r\nA interpretação que se faz é o contrário. Não é o professor que é obrigado a trabalhar no final de semana, não. Está sendo feita uma interpretação negativa e errada. É a possibilidade e o direito de o professor, se quiser...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-15T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 7596/2017, PROJETO DE LEI ORDINÁRIA, DEFINIÇÃO, CRIME, ABUSO DE AUTORIDADE, CONTRARIO.",
    "sumario" : "Repúdio ao processo de discussão e aprovação pela Casa do projeto de lei a respeito dos crimes de abuso de autoridade.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Sr. Presidente, ontem nós tivemos a apreciação em plenário da Lei de Abuso de Autoridade. Eu poderia dizer aqui que essa lei amedronta a autoridade ao apreender o vagabundo e amedronta o juiz ao fazer uma condenação. Mas não é disso que eu gostaria de tratar e, sim, de algo muito maior, que é a democracia.\r\nOntem, nós aprovamos em regime de urgência a votação, apreciamos a MP de Liberdade Econômica e depois voltamos a analisar o mérito da Lei de Abuso de Autoridade, ou seja, foi um processo altamente complexo. A maioria do Plenário não leu ou conheceu integralmente a lei. Esse é um problema.\r\nO segundo problema é que nós não tivemos um processo de votação conduzido de maneira democrática. Por quê? Porque o Presidente da Casa, com todo o respeito, perguntou o seguinte: \"Quem concorda permaneça como está. Aprovado\". Isso em menos de 2 segundos. Olhem a tela: é impossível fazer a contagem, no meio daquele furdunço, de 31 pessoas com as mãos levantadas. Aliás, se fosse possível, S.Exa. teria visto que realmente havia mais do que 31 pessoas, porque eu não apareço no vídeo, em virtude do foco da tela, mas eu estava com a minha mão levantada, assim como muitos outros no canto e no fundo do plenário.\r\nNós temos dois problemas. O primeiro, um Plenário que aprova lei importantíssima a toque de caixa sem conhecê-la integralmente. O segundo, corremos o risco de que o Plenário verdadeiramente não quisesse aprovar uma lei, mas, por ela ter sido aprovada de forma simbólica, acabar passando batido. \r\nEntão, nós afrontamos o processo legislativo, afrontamos a democracia. Por isso, não concordamos. Não teria problema nenhum ter perdido a votação, desde que fosse de maneira visível. Qual era o problema de se fazer a contagem? Qual era o problema de se pedir aos Parlamentares que levantassem novamente as mãos para se efetuar a contagem? E mais, qual era o problema de se fazer a votação nominal? Por que não fazê-la? São essas perguntas e esse questionamento que ficam, lembrando que eu não estou falando do mérito, mas sim do sistema democrático, que é um bem muito maior, e do respeito que esta Casa tem e deveria ter pelo processo legislativo. É isso o que nos indigna.\r\nPor isso, nós da bancada do Partido Novo decidimos levar essa matéria por achá-la de interesse da Nação, justamente para que não aconteça de esta Casa aprovar leis que seus representantes, de fato, talvez não aprovem. E essa dúvida, eu tenho certeza de que todos que virem o vídeo vão ter. \r\nEspero que as leis aprovadas por este Parlamento não gerem dúvida de que seus representantes as aprovaram.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-21T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de esclarecer que esse projeto se destina aos ruralistas. O bandido, o criminoso não está nem aí para essa lei, ele tem arma de qualquer jeito.\r\nSegundo, é um argumento falacioso dizer que segurança pública se faz com educação, com livro, não com arma. É óbvio que segurança se faz com educação, porém uma coisa não exclui a outra.\r\nTem que dar educação, inclusive ensinar a lidar com uma arma também faz parte da educação. É a mesma coisa dizer que se eu comer fruta eu não como banana. Tem que dar a arma para as pessoas de bem se defenderem, até porque esse é o terceiro ponto. Por exemplo, o proprietário rural mora a 50 quilômetros. Aparece alguém armado, ele vai ligar para a polícia? Não adianta! É humanamente impossível fazer essa defesa. \r\nEntão, nós queremos encerrar esta votação...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-03T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=330&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 11021/2018, PROJETO DE LEI ORDINÁRIA, AUMENTO, VALOR, RECURSOS PÚBLICOS, FUNDO ESPECIAL DE FINANCIAMENTO DE CAMPANHA (FEFC), FINANCIAMENTO PÚBLICO, ELEIÇÕES, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva oferecida ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido  político com recursos do fundo partidário, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Presidente, nós estamos votando aqui uma proposta criminosa. Eu escutei aqui vários motivos para justificar o Fundo Eleitoral, porém eu não escutei motivos que justifiquem a retirada de dinheiro de áreas como saúde, segurança e educação. Com o mesmo dinheiro não dá para fazer duas coisas. Se o dinheiro público - aliás, não existe dinheiro público, existe dinheiro do pagador de impostos - for para pagar campanhas, for para políticos, ele será retirado das áreas de saúde, segurança e educação. E eu não vi nenhum argumento para justificar isso.\r\nHazlitt tem uma frase que diz que o Governo é incapaz de dar alguma coisa a alguém sem antes ter tirado de outra pessoa. E é exatamente isto que nós estamos fazendo com esse aumento do Fundo Eleitoral: nós estamos tirando dinheiro de todas as pessoas, de forma obrigatória, e dando para um político.\r\nAliás, a política é algo interessante. Todo mundo elege alguns poucos representantes, que pegam o dinheiro de todo mundo e decidem para onde devolvem uma pequena parcela. E, muitas vezes, como é o caso deste projeto, devolvem para si próprios. Isso é inadmissível! \r\nNós vivemos num país em que, volta e meia, temos que convencer as pessoas a trabalharem mais, a contribuírem mais, temos que convencer as pessoas de que é preciso contingenciar recursos da educação e de que falta dinheiro para combater queimadas. Mas, para destinar dinheiro público para Fundo Eleitoral, para ser gasto em seu próprio proveito, pagando advogados e multas, sempre que não se faz a campanha de forma correta, aí pode. Nós estamos aqui votando este projeto, enquanto desde o início do ano projetos importantíssimos não são votados aqui.\r\nQuando o interesse é próprio, retira-se dinheiro até dessas necessidades especialíssimas. Há pessoas morrendo em filas de hospitais, falta material escolar, mas, para o Fundo Eleitoral, há 2 bilhões de reais.\r\nNão existe nenhuma forma de o Governo arrecadar, senão através dos impostos. E não existe nenhuma forma de o Governo arrecadar mais, senão cobrando mais impostos. Se nós vamos aumentar o Fundo Eleitoral, ou retiramos dinheiro do bolso, ou retiramos a comida da boca das pessoas, ou tributamos mais. É essa a escolha deste Parlamento, infelizmente.\r\nEntão, votamos \"não\" a esta proposta.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-11T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 65/2019, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda nº 65, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Presidente, esse texto é importantíssimo. Quando cheguei a esta Casa, eu escutei dos meus eleitores a seguinte frase: \"A população está no sufoco, enquanto a classe política ou o alto escalão do Governo, só na água de coco\". De fato, é uma realidade que só piora, porque agora eu vejo que o alto escalão está na lagosta, e o povo, só na sardinha. Isso é impressionante.\r\nPara as pessoas, para o setor privado, para as pequenas indústrias é tudo proibido, regulamentado, dificultoso. Para a classe política, sempre aumenta o poder, sempre aumenta a quantidade de gastos, sempre aumenta o número de cargos, sempre aumenta o salário. Nós precisamos inverter: dar mais liberdade para as pessoas e mais regulamentação, mais burocracia e menos dinheiro para a classe política e para o alto escalão do Governo, tanto faz se do Executivo, do Legislativo ou do Judiciário.\r\nThomas Woods diz que o poder sem limites é um convite à tirania. É isso que nós vivemos: um poder que cada vez mais aumenta o guarda-chuva. Cada vez que pedimos mais Estado, mais a conta sobe. Não é possível vivermos num País onde tudo é caro! Tudo custa muito caro em virtude da alta tributação! Hoje esse povo trabalha para pagar sua sardinha e a lagosta para o outro.\r\nPara explicar ao Plenário, esse texto faz com que o Executivo apresente um rol de artigos que são de luxo, que são acima do que a classe média da população pode consumir. Para quê? Para proibir a licitação desses produtos.\r\nEu não vejo problema nenhum em alguém consumir artigo de luxo. Só não se pode fazer isso através de licitação, para a população pagar.\r\nNinguém cuida do dinheiro do outro como se cuidasse do seu próprio, e nós precisamos forçar o poder público a fazer isso, se ele não o faz voluntariamente.\r\nEntão, esse artigo cria uma regulamentação para coibir o abuso cometido pelo poder público. Por isso eu peço atenção e aprovação deste Plenário.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-11T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 65/2019, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 65, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, quero só esclarecer que é justamente pela dificuldade de se poder identificar o que é artigo de luxo que a norma é aberta. Então, vai ficar a critério do Executivo fazer o rol dessa identificação. É óbvio que o Executivo não vai dizer que lagosta não é artigo de luxo. O rol vai precisar ser indicado pelo Executivo, e os outros Poderes vão precisar atender a ele.\r\nEntão, votamos \"sim\" para esse destaque do NOVO. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-09-18T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, SUBSTITUTIVO, SENADO FEDERAL, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de adiamento, por duas sessões, da discussão do Substitutivo do Senado Federal ao Projeto de Lei nº 5.029, de 2019, (11.021-B, de 2018, na Câmara dos Deputados), a respeito das regras aplicadas às eleições.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Presidente, nós temos na CCJ 7.500 projetos esperando; são mais de 4.200 propostas nesta legislatura. Este projeto foi votado ontem no Senado e hoje, às 4 horas da tarde, foi para a pauta! Qual é a prioridade do Brasil? Prioridade é Fundo Partidário? Prioridade é votar fundo eleitoral?\r\nO que diz essa lei? No art. 44, ao contrário do que o Relator diz, permite-se a criação e manutenção de programas de promoção e difusão da participação política. Outro item: contratação de advogado. O Senado só subtraiu a parte de crimes, processo eleitoral ainda permanece. Outro item: pagamento de multa e juros com dinheiro público. Ele atrasa o pagamento de multa de algo que ele fez ilegal e vai pagar os juros com dinheiro público. Outro item: compra e alocação de móveis e imóveis. Vai se poder comprar imóvel com dinheiro público. Para custeio de impulsionamento de Internet, são 2 bilhões de reais ou mais. Todo mundo vai ficar com a caixa de spam cheia. Facebook, Instagram e Twitter vão ficar cheios de mensagens de políticos. Vão dominar a rede.\r\nThomas Sowell tem uma frase que diz: \"Não importa o quanto os políticos falem de solidariedade: jamais a tem com os contribuintes\". Nós Parlamentares perguntemos à população se ela deseja que esse dinheiro, esses bilhões de reais vão para campanha política ou vão para saúde, segurança, educação. Há gente morrendo em fila de hospital!\r\nHá dois erros crassos deste Parlamento: primeiro, definir uma ordem de prioridade vergonhosa; e, segundo, governar é alocar recursos, e estamos alocando recursos onde não deveria haver recursos. Não podemos financiar campanha com o dinheiro do motorista, da lavadeira de roupas, da costureira; não podemos pagar milhões de reais em campanha.\r\nÉ afronta à democracia um político que se mantém vários mandatos ter 2 milhões e meio de reais, dinheiro público, para fazer campanha. É uma vergonha! Nós do NOVO vamos obstruir a votação deste projeto até o fim e, sim, Deputado Rodrigo Maia, não vamos usar esse fundo em 2020, não vamos usar em 2022, assim como nunca usamos.\r\nPortanto, votamos \"sim\" a este requerimento."
  }, {
    "dataHoraInicio" : "2019-09-18T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de adiamento, por duas sessões, da votação do Substitutivo do Senado Federal ao Projeto de Lei nº 5.029, de 2019, (11.021-B, de 2018, na Câmara dos Deputados), a respeito das regras aplicadas às eleições.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Sr. Presidente, é importante esclarecer a população, já que muitos não sabem o que é fundo eleitoral e Fundo Partidário. Trata-se daquele dinheiro que toda a população obrigatoriamente tem que pagar para financiar partidos políticos, mesmo aqueles com que a pessoa não concorde. \r\nIsso é uma democracia burra, porque o Governo pega, por exemplo, 1 milhão de reais - o valor é muito maior que este - e dá para o PT e pega igual valor e dá para o PSL, partidos com ideologias totalmente conflitantes, que, por conta de recursos quase iguais, já que possuem hoje número parecido de Deputados, se neutraliza.\r\nA administração de recurso público é sempre pior do que quando o recurso é privado. Os Parlamentares que usaram dinheiro público gastaram, em média, muito mais, mas muito mais, do que os que usaram apenas dinheiro privado, vindo de pessoas que acreditam nas ideias daquele Parlamentar ou daquele partido. Prova disso são Deputados que gastaram 2 milhões de reais do pagador de impostos e não se elegeram, como aconteceu no meu Estado de Santa Catarina. Sabem para onde foi o recurso, o dinheiro de todos os trabalhadores? Para o ralo!\r\nNós somos representantes do povo, somos representantes da população. Nós temos que fazer o que é melhor para a população, e não o que é melhor para nós. Aliás, todo Parlamentar deveria fazer uma reflexão diante de qualquer votação: \"Este projeto ou esta lei é melhor para mim ou é melhor para a população que eu represento?\"\r\nTenho certeza de que se todo Parlamentar fizesse essa reflexão, votaria \"não\" a esse projeto, \"não\" a esse projeto que permite pagar multa de campanha eleitoral errada, com o próprio dinheiro público. Além do mais, se não pagar no prazo os juros inclusive é com o dinheiro público - comprar imóveis, pagar aluguel! Uma coisa, Deputado Lafayette de Andrada, é ser a favor ou não ao Fundo Partidário, outra coisa é o quanto dispor e o que fazer com ele. E disso que trata essa lei. \r\nPor isso, nós somos contra o requerimento.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-15T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=363&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRISÃO, CONDENAÇÃO, SEGUNDA INSTÂNCIA.",
    "sumario" : "Apoio à prisão do réu após a condenação em segunda instância.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, iniciou-se nesta Casa a discussão sobre prisão após condenação em segunda instância, e é muito importante fazer algumas pontuações.\r\nA primeira delas é que só interessa essa não alteração para os ricos e poderosos, porque são apenas esses que têm condições financeiras de recorrer aos Tribunais Superiores, que têm condições de contratar bons advogados.\r\nO segundo ponto é que o STF tem a competência de ser a última instância para apaziguar a Constituição Federal, assim como o STJ é a última instância para apaziguar a lei federal. E nos recursos destinados a esses Tribunais, que são o Recurso Especial e o Recurso Extraordinário, não se analisam mais provas. É por isso que só 1% - repito: 1% - dos recursos para esses Tribunais são julgados procedentes ou têm revertida a condenação.\r\nÉ muito interessante destacar ainda que, hoje, a prisão após condenação em segunda instância só acarreta a prisão em 0,6% dos casos. A modificação, portanto, seria mínima, em detrimento do número de condenados.\r\nOutro ponto importante é que somente de 2009 a 2016 não era possível a prisão após condenação em segunda instância. Ou seja, no Direito brasileiro a regra é a autorização da prisão após condenação em segunda instância, assim como ocorre em países desenvolvidos, como a França, a Itália, a Alemanha e até os Estados Unidos.\r\nO que é mais importante é que hoje nós temos 200 mil condenados em segunda instância. Se acaso a interpretação for diferente daquela que existe hoje, todos esses condenados, portanto criminosos, iriam para as ruas, causando instabilidade, insegurança e, obviamente, novos crimes, algo que nós não podemos admitir.\r\nA pergunta que eu gostaria de fazer: a quem interessa que não haja condenação em segunda instância? Nós precisamos resolver a sensação de impunidade no País. Cícero disse a seguinte frase: \"O incentivo a cometer faltas é a esperança da impunidade\".\r\nCom isso eu termino a minha fala, dizendo: por favor, vamos trazer segurança jurídica e colocar no texto constitucional que é possível, sim, a prisão após condenação em segunda instância, mantendo o entendimento atual do STF.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-06T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 10940/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 10.940, de 2018, sobre a alteração da Lei nº 9.492, de 1997, com vista à definição dos títulos e dos documentos de dívida suscetíveis de protesto, e revogação de dispositivo da Lei nº 9.430, de 1996.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este projeto trata essencialmente de aumentar o rol de documentos passíveis de protesto. Ao contrário do que muita gente pensa, ele não vai prejudicar o consumidor.\r\nUm dos grandes problemas do consumidor é pagar caro e ter pouca concorrência. E isso se dá por conta de inadimplência. A insegurança jurídica e a alta inadimplência entram no custo das empresas e fazem com que os produtos sejam mais caros. A partir do momento em que nós tivermos uma sistemática de cobrança muito melhor, com mais documentos possíveis para se fazer uma cobrança de qualidade, o custo vai abaixar. Essa é a intenção deste projeto.\r\nEntão, é óbvio que nós orientamos \"sim\", até porque temos que inverter a lógica e passar a beneficiar o credor, e não o devedor.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-06T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=293&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 29/2019, PROJETO DE LEI DE CONVERSÃO , MPV 889/2019, MEDIDA PROVISORIA, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso XV, do art. 5º da Lei nº 8.036, de 1990, alterado pelo art. 2º do projeto de lei de conversão apresentado à Medida Provisória nº 889, de 2019, sobre a alteração da Lei Complementar nº 26, de 1975, com vista à possibilidade de movimentação das contas do PIS/PASEP, e da Lei nº 8.036, de 1990, para instituição da modalidade de saque-aniversário do Fundo de Garantia do Tempo de Serviço - FGTS, e sobre a devolução de recursos ao Fundo de Amparo ao Trabalhador - FAT; a alteração de disposições relativas às dívidas do Fundo de Compensação de Variações Salariais - FCV, e a extinção da cobrança da contribuição de 10% (dez por cento) devida pelos empregadores em caso de despedida sem justa causa.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, é importante deixar claro que é preciso um bolo maior de dinheiro para dar mais investimento. Temerário é o trabalhador continuar a recebeu somente 3% ano, menos do que a inflação.\r\nO texto original é um avanço na medida em que permite um conselho curador fazer um investimento maior, para que o trabalhador tenha um rendimento maior. Retirar parte desses recursos para outras atividades, em detrimento do trabalhador, isso, sim, é um absurdo.\r\nO NOVO orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-11-06T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=318&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 889/2019, MEDIDA PROVISORIA, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 6 apresentada à Medida Provisória nº 889, de 2019, sobre a alteração da Lei Complementar nº 26, de 1975, com vista à possibilidade de movimentação das contas do PIS/PASEP, e da Lei nº 8.036, de 1990, para instituição da modalidade de saque-aniversário do Fundo de Garantia do Tempo de Serviço - FGTS, e sobre a devolução de recursos ao Fundo de Amparo ao Trabalhador - FAT; a alteração de disposições relativas às dívidas do Fundo de Compensação de Variações Salariais - FCV, e a extinção da cobrança da contribuição de 10% (dez por cento) devida pelos empregadores em caso de despedida sem justa causa.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é um grande equívoco dizer que o FGTS é um direito. Se você não pode optar, então é um dever. Segunda falácia: o empregador não paga o FGTS. Para o empregador, tanto faz se ele vai depositar no banco para o Governo, para a Caixa Econômica administrar, ou se vai pagar para o funcionário.\r\nO que nós estamos querendo, através dessa emenda, é que o funcionário, o empregado, se quiser, saque o dinheiro. Se o empregado porventura não quiser, achar o FGTS bom e quiser continuar recebendo uma \"mixaria\", que deixe lá no fundo. O que não dá é para o Governo determinar quando ele vai sacar, por que vai sacar e determinar as condições. Queremos dar liberdade para o trabalhador comprar uma barraca de cachorro-quente, fazer um curso no exterior ou o que ele quiser.\r\nPor isso, o NOVO orienta \"sim\" e deseja que as pessoas tenham liberdade para fazer o que quiserem com seu dinheiro.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-19T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO NOVO (NOVO), OBSTRUÇÃO PARLAMENTAR, ESCLARECIMENTO.\r\nPEC 410/2018, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), RÉU, CONDENAÇÃO CRIMINAL, CONFIRMAÇÃO, SENTENÇA CONDENATÓRIA, SEGUNDA INSTÂNCIA, FAVORÁVEL.\r\nPL 5932/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE PROCESSO PENAL, AUTORIZAÇÃO, EXECUÇÃO PENAL PROVISÓRIA, RECLUSÃO, RÉU, CONDENAÇÃO CRIMINAL, CONFIRMAÇÃO, ÓRGÃO COLEGIADO, JULGAMENTO, SEGUNDA INSTÂNCIA, DEFESA.",
    "sumario" : "Razões da obstrução das votações pelo partido NOVO. Constitucionalidade da Proposta de Emenda à Constituição nº 410, de 2018, sobre a inculpabilidade do réu até a confirmação de sentença penal condenatória em grau de recurso. Apresentação do Projeto de Lei nº 5.932, de 2019, sobre a alteração do art. 283 do Código Processo Penal, com vista à execução provisória da pena de prisão aos réus com condenação criminal confirmada por órgão colegiado em julgamento de segundo grau.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Presidente, um dos focos de discussão desta Casa é a possibilidade ou não da prisão após a condenação em segunda instância. Estamos discutindo a PEC 410/18 na CCJC.\r\nEu gostaria de deixar claro que nós somos Constituintes derivados. Parece que disso se esquecem alguns Parlamentares. Nós podemos, sim, alterar a Constituição sempre que ela não atender aos anseios da sociedade. Partimos da premissa errada de que a lei é moral, de que a lei é justa, mas nós nos esquecemos de que a escravidão já foi lei. O fundo eleitoral é imoral, o foro privilegiado é imoral, porém são leis. E nós precisamos alterar, modernizar e fazer com que a lei atenda aos anseios da população. Não podemos considerar os Constituintes pessoas sobrenaturais, que não erram nunca. Nós precisamos ser governados pelos vivos, e não pelos mortos. Estes não sabiam e não conseguiam imaginar como seria o futuro para a eternidade. Sim, eles erraram, e nós podemos corrigi-los.\r\nCom relação à constitucionalidade, existe uma discussão enorme no mundo jurídico. Porém, o meu entendimento é o de que a PEC 410 não altera o núcleo essencial do estado da inocência; ela só altera o momento processual em que seria adequada a prisão. Fosse assim, também não poderia ser considerada a Lei da Ficha Limpa, que, ainda bem, autoriza a prisão após a condenação do colegiado.\r\nA grande verdade é que a impunidade não deve ficar acima da lei. Aliás, a impunidade geralmente é um motor para a corrupção, um motor para a criminalidade, porque a esperança trazida pela impunidade motiva o agente a cometer fraudes. Nós precisamos corrigir isso. É o nosso dever, ainda que não seja através de PEC.\r\nProtocolei um projeto de lei que altera o art. 283 do Código de Processo Penal - CPP. Trata-se do Projeto de Lei nº 5.932, de 2019. Entre as possibilidades de prisão, a proposta inclui a condenação pelo colegiado.\r\nÉ muito interessante observar que nesta discussão não se pesam valores essenciais que também constam na Constituição Federal. Ao permitir que condenados fiquem soltos, nós não estamos colocando na balança o direito à vida, o direito à segurança, o direito ao patrimônio. Nessa balança, nesse aparente confronto de princípios, é lógico que esses direitos têm um peso muito maior, que nos ordena a fazer essa alteração. Por isso, nós do NOVO estamos em obstrução: porque nada é mais urgente do que fazer o Estado cumprir o direito à segurança, à vida e ao patrimônio das pessoas.\r\nEu li hoje à tarde um artigo do Mises Brasil que me chamou a atenção, intitulado O Estado é o grande gerador da criminalidade que ele tenta combater. Não para mim, não para nós do NOVO, porque nós viemos aqui para mudar a política, e não para ser mudados por ela.\r\nEntão, a partir de agora, nós vamos entrar em obstrução, porque nada é mais importante do que a segurança, e nós só vamos conseguir garanti-la através de um acordo com esta Casa, seja na Comissão Especial, seja por alteração da Constituição, seja através do PL.\r\nPor isso, o NOVO está em obstrução, Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-03T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO 35/2019, VETO PARCIAL, PL 5029/2019,  PROJETO DE LEI ORDINARIA, PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Parcial nº 35, de 2019, aposto ao Projeto de Lei nº 5.029, de 2019 (nº 11.021, de 2018, na Casa de Origem), acerca de alteração das Leis de n°s 9.096, de 1995; 9.504, de 1997; 4.737, de 1965 (Código Eleitoral); 13.831, de 2019; da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1943, com vista ao estabelecimento de regras às eleições, e da revogação de dispositivo da Lei nº 13.488, de 2017.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Para discursar. Sem revisão do orador.) - Presidente, nós estamos votando aqui a volta do programa eleitoral gratuito, que é uma mentira, um engodo, porque é gratuito só para quem a faz. A população paga, e muito caro: são 400 milhões de reais. \r\nUm governante precisa pensar em duas coisas: primeira, a prioridade em alocar recursos; segunda, a representação da população. Eu queria saber o que é prioridade, se é saúde, segurança, educação ou propaganda eleitoral gratuita - aliás, não é gratuita, são 400 milhões de reais.\r\nSegundo ponto: perguntem para a população, para qualquer um, para qualquer eleitor: você prefere os 400 milhões para ajudar a comprar material escolar, remédio - há gente morrendo em fila de hospital - ou aparecer político na sua televisão?\r\nNão dá para ser assim. Então, nós precisamos manter o veto do Presidente Bolsonaro, para que esse dinheiro seja investido onde é preciso. E é interessante que a Esquerda, que a Oposição dizem que o Governo não dá certo, mas não o deixam investir onde precisa. \"Você não pode pegar esses 400 milhões e administrar, ser o gestor, mandar para saúde, segurança e educação. Tem que ser propaganda eleitoral gratuita.\" E aí diz que o Governo não dá certo, que não está bom e critica tudo sempre.\r\nPrecisamos manter o veto. Por isso, votamos \"sim\".\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-12-04T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PEC 196/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS (ADCT), REGULAÇÃO, DIREITO À LIVRE ASSOCIAÇÃO SINDICAL.",
    "sumario" : "Questão de ordem sobre a usurpação da prerrogativa parlamentar pelo Presidente da Comissão de Constituição e Justiça e de Cidadania, Deputado Felipe Francischini, demonstrada na aprovação de requerimento de retirada de pauta do requerimento apresentado pelo orador para retirada de pauta da Proposta de Emenda à Constituição nº 196, de 2019, a respeito da organização e liberdade sindical.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, minha questão de ordem baseia-se no art. 117 e na alínea \"c\" do inciso II do parágrafo único do art. 83, ambos do Regimento Interno da Câmara dos Deputados. Os dispositivos citados tratam sobre requerimento de retirada de pauta, o qual é de iniciativa de qualquer Deputado, independentemente de apoiamento. \r\nHoje, em reunião deliberativa da Comissão de Constituição e Justiça e de Cidadania, eu apresentei um requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 196, de 2019, que era o item 8 da pauta. Ocorre que o Presidente da CCJC, o Deputado Felipe Francischini, recolheu assinaturas de outros Parlamentares presentes no plenário, para subscreverem o pedido de retirada de pauta, sem a minha ciência e sem a minha anuência. Ele saiu da Presidência - a Deputada Caroline de Toni assumiu o lugar dele - e, de iniciativa própria, coletou assinaturas para o meu requerimento de retirada de pauta.\r\nAto contínuo, ao chegar ao item 8, que era a PEC 196, ele falou que havia um requerimento de retirada de pauta assinado por diversos Parlamentares e perguntou aos subscritores se eles aceitavam retirar o requerimento. Sem o meu consentimento, porque sou o autor do requerimento, e mesmo com a minha imediata manifestação contrária, o Presidente retirou o requerimento, alegando que a maioria dos autores concordaram com a retirada e imediatamente entrou na discussão da matéria.\r\nHouve clara e absurda usurpação da prerrogativa parlamentar de apresentar requerimento de retirada de pauta e de tê-lo apreciado pelo colegiado. O Presidente não somente recebeu subscrições ao requerimento sem o consentimento do autor, como também ignorou sua autoria ao retirar o requerimento, por desistência dos outros subscritores.\r\nLembro a este Plenário que a retirada de pauta pode ser proposta por qualquer Parlamentar, sem a necessidade de qualquer apoiamento.\r\nSr. Presidente, peço então que todas fases do processo legislativo referente à PEC 196/19 ocorridas hoje, após clara ofensa à prerrogativa parlamentar, sejam anuladas por V.Exa., que, portanto, na próxima reunião da CCJC em que a PEC 196/19 esteja na pauta, eu ou qualquer outro Parlamentar possa apresentar requerimento de retirada de pauta e que o mesmo seja deliberado pelo Plenário e que a oportunidade de pedido de vista seja recomposta aos Parlamentares, visto que o pedido de vista foi utilizado hoje sem o devido respeito às fases e prerrogativas legislativas.\r\nNão faz sentido algum um Parlamentar apresentar sozinho um requerimento de retirada de pauta, e, por baixo do pano, o Presidente se levantar da mesa, coletar assinaturas no escuro, subir à mesa, sugerir que eles desistam do requerimento e passar, a seguir, a discutir o item!\r\nSr. Presidente, esta é uma questão de ordem importantíssima. Então, peço por gentileza que a considere. Caso contrário, em todas as Comissões, após pedido de retirada de pauta, vão ser solicitadas, sem a anuência do autor do requerimento, assinaturas de todos os outros ou de muitos Parlamentares, que depois desistem, o que faz com que o requerimento de retirada de pauta perca totalmente o sentido de sua existência.\r\nSr. Presidente, esta é a minha questão de ordem. Peço, por gentileza, urgência em sua apreciação.\r\nMuito obrigado.\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Nobre Deputado Gilson Marques, esta Presidência acolhe a questão de ordem de V.Exa. e, posteriormente, dará resposta ao nobre Deputado.\r\nO SR. GILSON MARQUES (NOVO - SC) - Muito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-10T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO 35/2019, VETO PARCIAL, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Parcial nº 35, de 2019, aposto ao Projeto de Lei nº 5.029, de 2019, no Senado Federal (nº 11.021, de 2018, na Câmara dos Deputados), sobre a alteração das Leis de  n°s 9.096, de 1995, 9.504, de 1997, 4.737, de 1965 (Código Eleitoral), 13.831, de 2019, e da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1943, destinada ao estabelecimento de regras aplicadas às eleições; e sobre a revogação de dispositivo da Lei nº 13.488, de 2017.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Para orientar a bancada. Sem revisão do orador.) - Presidente, estamos votando a derrubada ou não do veto do Presidente que retira a possibilidade de se pagar multa eleitoral com dinheiro público, com o fundão eleitoral.\r\nVejam bem, o candidato ou o partido comete uma irregularidade, uma ilegalidade eleitoral. Pega-se então dinheiro das pessoas já espoliadas através de tributos, que é direcionado para um partido que vai pôr um candidato que comete um ilícito. Ele pega esse dinheiro, que deveria ir para a saúde, segurança e educação, e paga essa multa. Se houver atraso, há inclusive pagamento de juros.\r\nOs recursos são escassos e as necessidades são infinitas. Governar é alocar recursos. No entanto, multa resultante de ilícito, de crime, está sendo paga com dinheiro de todos. Isso é inadmissível. Eu não sei como alguém concorda com esse tipo de absurdo.\r\nO NOVO orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-12-10T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 51/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO NOVO (NOVO), VOTO FAVORAVEL, RECUPERAÇÃO, RODOVIA, SANTA CATARINA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei do Congresso Nacional nº 51, de 2019, sobre a alteração da Lei nº 13.898, de 2019, com vista ao estabelecimento das diretrizes de elaboração e execução da Lei Orçamentária de 2020. Precariedade da malha rodoviária catarinense.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, quero falar duas coisas. Primeiro, quero agradecer ao Relator por ter acatado a nossa emenda. Segundo, quero agradecer também aos Senadores Esperidião Amin, Jorginho Mello e aos demais Deputados Federais do Estado de Santa Catarina.\r\nAs rodovias do nosso Estado estão em frangalhos. É preciso ser dito que as rodovias são uma questão de vida, de segurança e de saúde. Todos os dias há mortos e mutilados por lá. O Estado de Santa Catarina é roubado pelo Governo Federal. Nós arrecadamos 50 bilhões de reais e recebemos menos de 9 bilhões de reais. Isso é uma dívida - não é um favor! - que precisa ser recuperada. \r\nNós orientamos o voto \"sim\".\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-12-11T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=415&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 12/2019, EMENDA DE PLENÁRIO, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 12, oferecida ao Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, é inacreditável que, em 2019, alguém acredite que o Estado vai fornecer esgoto. É interessante verificar que os Governos de alguns partidos não o entregam. Por exemplo, Maranhão, 12%; Piauí, do PT, 9,5%; Ceará, 25% - quarto mandato do PT; Rio Grande do Norte, 22,5%; Bahia, 35% - quarto mandato do PT. \r\nNós não podemos deixar o Estado cuidar disso, porque ele vende e não entrega. Não há disponibilidade de tratamento de esgoto. Não podemos viver acreditando que o Estado cobra e entrega, quando ele não faz isso. Precisamos criar alternativas, e essa é uma delas.\r\nNós votamos \"sim\". Obrigado."
  }, {
    "dataHoraInicio" : "2020-02-05T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, CMC 1/2020, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC),  AFASTAMENTO CAUTELAR, EXERCÍCIO DO MANDATO, WILSON SANTIAGO, DEPUTADO FEDERAL, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do parecer oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania à Comunicação de Medida Cautelar nº 1, de 2020, do Supremo Tribunal Federal, acerca do afastamento do Deputado Wilson Santiago.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos votando uma decisão liminar concedida pelo Ministro Celso de Mello, o decano do Supremo Tribunal Federal. \r\nPrimeiro, os argumentos robustos de S.Exa. não foram integralmente combatidos aqui em Plenário. \r\nSegundo, ninguém está aqui julgando o mérito. Trata-se de uma decisão cautelar, ou seja, se o Deputado será mantido afastado ou não, enquanto se discute a ação cautelar. As provas foram analisadas pelo Ministro Celso de Mello, cujas ponderações estão lá, muito bem feitas. \r\nTerceiro - este é um ponto importante -, o Deputado está se utilizando do cargo, do mandato de Deputado Federal para a prática de ilícito. Esse é o principal motivo utilizado pelo decano, o Ministro Celso de Mello. Por isso, precisamos votar pelo afastamento, para que, enquanto o caso não for esclarecido, o Deputado fique fora do Congresso Nacional.\r\nO voto é \"não\"."
  }, {
    "dataHoraInicio" : "2020-03-04T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , VETO 52/2019, VETO PARCIAL, PLN 51/2019. PROJETO DE LEI DO CONGRESSO NACIONAL,PARTIDO NOVO (NOVO), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Parcial nº 52, de 2019, aposto ao Projeto de Lei do Congresso Nacional nº 51, de 2019, acerca de alteração da Lei nº 13.898, de 2019, a respeito das diretrizes para elaboração e execução da Lei Orçamentária de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Para orientar a bancada. Sem revisão do orador.) - Presidente, particularmente, nós somos contrários a emendas parlamentares. Nós entendemos que o papel do Parlamentar é fiscalizar e legislar. Destinar recursos é atividade atípica. Santa Catarina tem 295 Municípios. É impossível que alguém saiba o que é preciso, quanto custa algo em cada entidade, em cada Município.\r\nComo tudo que é ruim não pode piorar, este ano veio uma proposta para aumentar esse valor, através da LDO, para 30 bilhões de reais, que é o que está sendo discutido agora nesse Veto nº 52. É óbvio que nós queremos manter o veto. Para resolver esse problema, chamando a mesma coisa de outro nome, um PLN, vieram aqui dizer que, afinal, através de um acordo, não serão mais 30 bilhões de reais, e sim 15 bilhões de reais. \r\nOra, nós seremos contrários ao PLN também. Não vamos participar desse acordo e não concordamos com ele. Na verdade, nós sonhamos com o dia em que o Congresso pare de brigar com o Governo Federal atrás de recursos, se o recurso fica lá ou se o recurso fica aqui. Melhor do que ficar aqui é ficar no Governo Federal, que tem estrutura e equipe técnica, enfim, tem gestão para governar. Porém, o meu sonho é que o dinheiro fique no bolso do cidadão, porque é ele que tem de decidir o que comprar, e não o burocrata aqui em Brasília, muito menos um único Parlamentar com 30 bilhões de reais na mão. Isso é um absurdo!\r\nGeorge Shaw tem uma frase que diz: \"Um governo que rouba de Pedro para dar a Paulo pode sempre contar com o apoio de Paulo\". Infelizmente. Nós precisamos é dar mais liberdade, fazer com que o dinheiro fique no bolso do cidadão.\r\n(Soa a campainha.)\r\nO SR. GILSON MARQUES (NOVO - SC) - Para concluir, Presidente. \r\nSó assim nós teremos um Governo justo, que não seja um burocrata a decidir o que comprar com o dinheiro dos outros, porque é assim que se faz justiça. E o dinheiro, se não for para ficar no bolso do cidadão, que fique na gestão do Presidente da República, que é para isso que ele serve, pois sua atividade típica é a gestão do dinheiro público, e esse é um valor considerável dentro do Orçamento!\r\nMuito obrigado.\r\nOrientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-03T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2020&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO NOVO (NOVO), CRÍTICA, DESTINAÇÃO, PERCENTUAL, VENCIMENTO, SERVIDOR PÚBLICO, VERBA DE GABINETE, PARLAMENTAR, FUNDO ESPECIAL DE FINANCIAMENTO DE CAMPANHA (FEFC), COMBATE, PANDEMIA,CORONAVÍRUS, CONTESTAÇÃO.",
    "sumario" : "Repúdio às acusações contra os membros do partido NOVO por prática de demagogia, em face da apresentação das propostas de destinação, para as ações de combate ao coronavírus, de percentual dos vencimentos dos servidores públicos, de verbas dos Parlamentares e do Fundo Especial de Financiamento de Campanha.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Prezados Parlamentares, boa noite.\r\nEste é um importante projeto, que trata do \"orçamento de guerra\". Interessante é que estou há muito tempo escutando sobre isso e vejo que existe uma confusão enorme. Parece-me que muitos Parlamentares não leram os projetos e as nossas propostas. \r\nCuriosamente, estão falando o tempo todo da nossa proposta de diminuição temporária - é temporária, segundo a proposta -, de redução temporária do salário dos servidores públicos. Fala-se muito dessa proposta, que sequer foi admitida. Nós estamos falando de uma proposta que reduz a verba de gabinete, que corta os penduricalhos referentes a pessoas que recebem acima do teto, ou seja, recebem mais que 39 mil reais. Muita gente falou que gari vai ter corte de salário, mas está muito claro na proposta que é só a partir de 6 mil reais. Há gente que falou que as pessoas que estão trabalhando para combater o coronavírus teriam os seus salários cortados. Existe um artigo em que está expresso que as pessoas que estão trabalhando no combate ao coronavírus estariam excepcionadas; portanto, não sofreriam corte algum.\r\nA nossa preocupação na proposta do corte dos salários provisório e escalonado é a mesma também em relação ao Fundão. Não adianta o tempo todo dizermos que vamos dar dinheiro, que vamos socorrer, que vamos arrumar dinheiro, sem dizer de onde o dinheiro virá.\r\nO que nós queríamos de fato - e este foi o nosso destaque - era a devolução do Fundão.\r\nExiste uma confusão muito grande, muitos Parlamentares estão confundindo as coisas. Nós também queríamos permitir - e isto seria uma opção - essa devolução aos partidos que quiserem. O Partido Novo tem 26 milhões de reais na conta, pessoal. Nós poderíamos comprar com esse dinheiro 520 respiradores. Como nós não vamos conseguir fazer essa devolução, o dinheiro vai permanecer lá na conta. Quem não tem esse dinheiro, quem não gostaria de devolver, não precisaria devolver. O fato é que esse dinheiro já existe, porque nós já não o utilizamos, e gostaríamos de devolvê-lo.\r\nEntão, é muito interessante que se fala em hipocrisia, porém hipocrisia é justamente fazer bondade, fazer benevolência com o dinheiro dos outros e, pior ainda, não dizer de onde vem o dinheiro. Nós do Partido Novo cortamos da própria carne e não precisamos de coronavírus para economizar. Tanto é que a nossa proposta era de reduzir salários, inclusive os nossos, a verba de gabinete e a cota de contratação de funcionários, isso para todas as Câmaras do Brasil afora, o que daria uma economia enorme. E para quê? Não para fazer politicagem, mas para termos mais leito de UTI, mais respiradores. \r\nÉ a mesma coisa com o dinheiro da conta do fundo eleitoral, do fundo partidário. Já está economizado. Aliás, nós não utilizamos nem um, nem outro, mas sequer podemos devolver. E agora, neste momento importante, nós gostaríamos muito de fazer isso.\r\nEntão, fica registrada aí a minha indignação e o meu repúdio às afirmações de que nós somos demagogos e hipócritas, porque na minha opinião hipocrisia é fazer com que os outros gastem e paguem as contas, e nós não fazemos isso, nem damos esse exemplo.\r\nMuito obrigado. Parabéns ao Congresso."
  }, {
    "dataHoraInicio" : "2020-05-05T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2020&txPagina=292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 113, apresentada ao Projeto de Lei Complementar nº 39, de 2020, do Senado Federal, referente à instituição do Programa Federativo de Enfrentamento ao Coronavírus.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente Rodrigo Maia, caros Deputados, a orientação para esse destaque é o voto \"não\".\r\nMas eu gostaria de aproveitar o momento para comentar e refletir sobre o destaque anterior, primeiro, para dizer que o dinheiro não existe para o Estado. O dinheiro existe para toda a população. O Estado não gera riqueza.\r\nEntão, se nós vamos dar para a população um dinheiro que não está disponível, só há duas possibilidades: imprimir ou emprestar. As duas formas são muito caras, e quem paga é sempre a população, justamente aquela que se pretende ajudar, aquela que está recebendo 600 reais por mês. Com isso, nós transferimos a responsabilidade de gestão para o Governo Federal.\r\nNós votamos \"sim\" ao projeto, justamente porque, na balança, o contingenciamento aos salários dos funcionários é maior do que o gasto que vai ser feito pelo Governo Federal no repasse para Municípios e Estados. Esse princípio é justamente porque nós estamos num momento de pandemia.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-05-14T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1179/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 52, apresentada ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, existe uma clara ofensa aos princípios constitucionais de autonomia de vontade e de direito de ação. Não é possível flexibilizarmos. Não é possível criarmos mais regra, burocracia e empecilho para o cidadão acessar o serviço do Judiciário, que é monopólio do Estado.\r\nNão há qualquer referência à analogia feita pelo Líder do PSB com o precedente do STF utilizando o pedido de concessão de benefício do INSS. Ora, a concessão de benefício do INSS precede, sim, porque é necessário um processo administrativo. Não fazia sentido, naquela ocasião, fazer o pedido diretamente para o Estado, diretamente para o Judiciário, sem fazer o pedido diretamente para o INSS. Nesse caso, aliás, trata-se de uma pessoa física contra o poder público. Neste caso, são duas pessoas físicas de ordem privada.\r\nO NOVO orienta \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-14T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1179/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 53, apresentada ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, veja bem. Nós temos um contrato feito entre duas pessoas físicas, dois entes privados. E o Estado, que é um terceiro, está querendo regular como esse contrato será estabelecido daqui para frente. Existem várias normas de direito, entre elas, a estabilidade e a segurança jurídica. Ora, o contrato faz lei entre as partes. O Estado, que deveria proteger isso, na verdade, está fazendo exatamente o contrário. E isso custa muito caro.\r\nUm país que faz com que os seus contratos não precisem ser respeitados não gera confiança, gera instabilidade. E, fazendo isso, ele fica sem recursos, porque os empreendedores não investem. Precisamos ter essa consciência. \r\nÉ por isso que o Brasil está numa posição muito baixa nos índices de liberdade econômica. E as consequências disso são drásticas. Inclusive, o valor dos alugueis vai subir, porque o risco aumenta.\r\nÉ óbvio que o NOVO vai orientar \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-14T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PL 1179/2020, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque supressivo da expressão inclusive nas áreas de propriedade exclusiva dos condôminos, constante do inciso II, art. 11, do substitutivo oferecido ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Participação por videoconferência. Sem revisão do orador.) - Obrigado.\r\nPresidente, este destaque é muito importante. Primeiro quero dizer que nós somos a favor da descentralização das decisões. Quanto mais descentralizadas, melhor. Nós não concordamos que o Congresso Nacional, Deputados e Senadores, resolvam situações para o Brasil inteiro, que tem 5.500 Municípios.\r\nEstá de parabéns o Deputado Enrico, Relator da matéria, porque ele descentralizou poder, conferindo aos síndicos maior autonomia. Porém, nesse artigo específico ele avançou demais. Por quê? Porque o texto original permite ao síndico inclusive proibir, no condomínio específica, a entrada ou o acesso de pessoas, ainda que a pessoa seja proprietária do imóvel, e isso atinge frontalmente direitos constitucionais. Que direitos constitucionais? A propriedade privada, a intimidade, o direito de moradia, o direito de ir e vir. Isso é muito importante.\r\nIndo para um caso extremo, o síndico inclusive poderia proibir um parente de levar mantimento para um idoso que está fazendo quarentena, por exemplo. É óbvio que, nesse caso, poderia ser ajuizada uma ação, por conta de um abuso, mas nós entendemos que qualquer afronta ao direito do proprietário à sua unidade é uma afronta ao direito de propriedade, ao direito de liberdade e ao direito de ir e vir.\r\nO síndico pode muito bem fazer esse controle nas partes comuns, na parte condominial. Aliás, ele já pode fazer isso hoje. E é bom que faça, é bom que tenha essa liberdade. Agora, fazer com que ele tenha autoridade de dizer quem cada proprietário, de cada unidade, vai receber ou não vai receber, aí, sim, é uma força, é um poder muito além do necessário.\r\nLembro que, conforme o próprio Relator comentou, essa supressão não faria com que esse texto voltasse para o Senado Federal. Essa única alteração que se pretende fazer aqui, na Câmara dos Deputados, através deste destaque, é importante e não prejudica o texto como um todo.\r\nPor isso, o Partido Novo pede aos caros Deputados que votem \"sim\" a este destaque, defendendo os direitos de propriedade e de ir e vir e estipulando uma limitação muito importante do poder do síndico, sem que isso também cause uma enxurrada de ações no Poder Judiciário, o que justamente queríamos evitar nos destaques anteriores, conforme disseram vários Deputados que me antecederam."
  }, {
    "dataHoraInicio" : "2020-05-14T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1179/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 44, oferecida ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, nós discutimos exaustivamente esse assunto quando votamos o auxílio emergencial. Fora isso, essa matéria é estranha e intempestiva. Nós compreendemos a preocupação da Deputada Fernanda, mas, em decorrência desses dois motivos, a nossa orientação é o voto \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-14T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1179/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 17º, constante do substitutivo apresentado ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o NOVO entende que essa flexibilização, seja de dimensões, seja de cargas, é muito importante justamente nesse tempo de pandemia. Nós precisamos de suprimentos para a população, nós precisamos de equipamentos médicos. Isso é muito importante nesse período de combate. Não flexibilizar significa engessar.\r\nO CONTRAN, apesar de eu ter as minhas ressalvas, é um órgão técnico, que entende, que estuda, e é o mais viável para ter esse tipo de informação. É o órgão instituído para isso, tem estudo técnico suficiente e, óbvio, tem orientação para entender quais são os tipos de caminhão, qual é a carga, qual é a dimensão possível ou não neste momento.\r\nPor isso, o NOVO orienta \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2020-06-24T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2020&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 3267/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do caput do art. 147 da Lei 9.503, de 1997, alterado pelo art. 1º do substitutivo apresentado ao Projeto de Lei nº 3.267, de 2019, sobre a alteração da Lei nº 9.503, de 1997, relativa à instituição do Código de Trânsito Brasileiro.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Srs. Deputados, venho defender este destaque do NOVO, porque nós defendemos uma facilidade ao adquirir a CNH. Nós queremos um livre mercado para que mais profissionais possam fazer esses testes. Nós estamos falando de um exame psicológico, e não de uma cirurgia no cérebro. \r\nÉ óbvio que os médicos, por exemplo, têm condições de afirmar se uma pessoa tem ou não condições de dirigir. Nos Estados Unidos, por exemplo, você pode ir com uma declaração conseguida no setor privado para atestar a sua sanidade, um atestado de que você está psicologicamente preparado. Na Nova Zelândia, você consegue receber a carteira de habilitação em um único dia. Como nós fizemos uma reserva de mercado para somente um profissional fazer esse atendimento, isso faz com que a qualidade diminua e os preços aumentem, burocratizando cada vez mais algo que já é tão necessário. \r\nNós queremos valorizar os psicólogos. Por conta disso, no livre mercado, os mais competentes vão ser os mais valorizados.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-06-25T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, MPV 931/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão Mista à Medida Provisória nº 931, de 2020, sobre a alteração das Leis de nºs 10.406, de 2002 (Código Civil); 5.764, de 1971; e 6.404, de 1976, com vista à realização de assembleias de sócios e votação a distância, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, caros Parlamentares, o NOVO orienta \"sim\" e parabeniza o Deputado Enrico Misasi.\r\nÉ preciso realmente modernizar e criar alternativas para que essas assembleias sejam digitais. Nós aprovamos o relatório com um destaque, sobre o qual conversaremos posteriormente. \r\nQuero aproveitar para parabenizar o Senado Federal pelo marco legal do saneamento básico, que é importantíssimo para que o saneamento chegue às comunidades e às pessoas que ainda não têm acesso a isso. O Estado e o Governo já provaram que não têm essa capacidade, na medida em que metade das pessoas não possuem saneamento. Então, nós temos que privatizar mesmo! É preciso dar a essas pessoas que hoje conseguem comprar coca-cola, ter Internet, geladeira, forno a chance de terem acesso à água.\r\nNão importa que essas empresas tenham lucro. Aliás, o lucro é que incentiva a entrega dos produtos. Quem não gosta de lucro pode entregar o seu para os outros.\r\nVotamos \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-25T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 19/2020, PROJETO DE LEI DE CONVERSÃO, MPV 931/2020, MEDIDA PROVISÓRIA,",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para supressão do § 4º, art. 1º, do Projeto de Lei de Conversão nº 19, de 2020, da Medida Provisória nº 931, de 2020, sobre a alteração das Leis de nºs 10.406, de 2002 (Código Civil); 5.764, de 1971; e 6.404, de 1976, com vista à realização de assembleias de sócios e votação a distância.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Sr. Presidente, este é um destaque supressivo, porque autoriza a MP a fazer a prorrogação de mandatos. Porém, o Partido Novo entende que é muito perigoso fazer essa prorrogação para os entes públicos, para as empresas públicas de economia mista. O Partido Novo apresentou este destaque para suprimir o § 4º, a fim de que essa prorrogação de mandato dos gestores não alcance as empresas públicas.\r\nPor isso, nós encaminhamos o voto \"sim\" ao destaque e \"não\" ao texto, para que continue o trâmite normal de votação dos gestores nos casos de empresas públicas, até porque não existirá dificuldade, na medida em que a própria MP autoriza que assembleias possam ser feitas, inclusive, de forma eletrônica."
  }, {
    "dataHoraInicio" : "2020-06-25T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 19/2020, PROJETO DE LEI DE CONVERSÃO, MPV 931/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 4º, art. 1º, do Projeto de Lei de Conversão nº 19, de 2020, da Medida Provisória nº 931, de 2020, sobre a alteração das Leis de nºs 10.406, de 2002 (Código Civil); 5.764, de 1971; e 6.404, de 1976, com vista à realização de assembleias de sócios e votação a distância.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito importante este destaque, que segue a mesma lógica da prorrogação dos mandatos, por exemplo, de Parlamentares.\r\nEsta é uma discussão que está muito em voga. O público não deu respaldo para um período superior àquele para o qual ele foi eleito. Como se trata de coisa pública, como se trata do dinheiro de todos, não parece razoável avançar o mandato que foi combinado anteriormente, na data da eleição.\r\nEntão, eu gostaria da atenção dos nobres Parlamentares e pediria que votassem \"sim\" ao texto, para que fizéssemos com que a democracia realmente fosse válida."
  }, {
    "dataHoraInicio" : "2020-06-25T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 19/2020, PROJETO DE LEI DE CONVERSÃO, MPV 931/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 2º do Projeto de Lei de Conversão nº 19, de 2020, da Medida Provisória nº 931, de 2020, sobre a alteração das Leis de nºs 10.406, de 2002 (Código Civil); 5.764, de 1971; e 6.404, de 1976, com vista à realização de assembleias de sócios e votação a distância.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos num momento em que precisamos incentivar o investimento, incentivar as empesas privadas, porque são elas que geram emprego. Então, não há como taxar ou proibir o funcionamento delas. Essa é uma regra essencial para continuar o funcionamento das S.As.\r\nSe não pode haver investimento S.A., vamos incentivar a gastar, mandar o dinheiro para fora? Não dá para pensar assim. É óbvio que somos contra esse destaque e favoráveis ao texto."
  }, {
    "dataHoraInicio" : "2020-06-25T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 19/2020, PROJETO DE LEI DE CONVERSÃO, MPV 931/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 11 do Projeto de Lei de Conversão nº 19, de 2020, da Medida Provisória nº 931, de 2020, sobre a alteração das Leis de nºs 10.406, de 2002 (Código Civil); 5.764, de 1971; e 6.404, de 1976, com vista à realização de assembleias de sócios e votação a distância.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, por motivos diferentes, nós vamos votar a favor do destaque e \"não\" ao texto.\r\nNós precisamos favorecer a autonomia da vontade, a autonomia contratual, a liberdade de colocar em contrato, a voluntariedade. Para isso, nós precisamos de segurança jurídica. As pessoas precisam saber que vão ter a obrigação de cumprir aquilo que assinaram, aquilo que (falha na transmissão) jurídicas e a função social do contrato, a fim de justificar ou criar relativizações no Poder Judiciário, para, eventualmente, alguma cláusula que não cumpram ou que as deixe em desvantagem em determinada situação.\r\nEntão, não dá (falha na transmissão.)"
  }, {
    "dataHoraInicio" : "2020-07-01T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2020&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PEC 18/2020, PROPOSTA DE EMENA À CONSTITUIÇÃO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 4º do art. 1º da Proposta de Emenda à Constituição nº 18, de 2020, a respeito do adiamento das eleições municipais de 2020, em decorrência das medidas de enfrentamento da pandemia de coronavírus, declarada pela Organização Mundial da Saúde - OMS.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, no fundo, esta discussão é de poder, de atribuição de responsabilidade. Nós acreditamos que o poder deve ser descentralizado. Quem conhece a realidade, o número de leitos, o número de mortes e como está a UTI no seu Município é o Município. Ou alguém aqui tem capacidade de entender como está a situação de Ascurra, Rodeio, Benedito Novo, Ibirama? Não tem.\r\nQuanto mais poder, mais centralizada é a atribuição aqui em Brasília, menos livre é a população. Nós temos que dar liberdade e responsabilidade ao gestor. \"Ah! Gilson, mas aí os Prefeitos vão cometer crime eleitoral, vão fazer politicagem para escolher a melhor data.\" Não! Por isso, está o TSE, para fazer uma escolha técnica, para demonstrar qual é a realidade daquele Município.\r\nQuanto maior o poder deste Congresso, menos atribuição, menos liberdade e responsabilidade para o Município.\r\nPor isso, nós votamos \"sim\", pela manutenção do texto principal."
  }, {
    "dataHoraInicio" : "2020-07-14T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2020&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 25/2020, PROJETO DE LEI DE CONVERSÃO, MPV 926/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da alínea b, inciso VI, art. 3º, da Lei nº 13.979, de 2020, constante do art. 1º do Projeto de Lei de Conversão nº 25, de 2020, apresentado à Medida Provisória  nº 926, de 2020, sobre a alteração da Lei nº 13.979, de 2020, com vista ao estabelecimento dos procedimentos para aquisição de bens, serviços e insumos destinados ao enfrentamento da emergência de saúde pública decorrente do coronavírus.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, o Partido Novo entende que o destaque é positivo, na medida em que nós defendemos a liberdade de ir e vir. Além disso, o destaque faz com que tenhamos uma verdadeira Federação, em virtude da descentralização das decisões.\r\nPor isso, o NOVO orienta \"não\"."
  }, {
    "dataHoraInicio" : "2020-07-14T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2020&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PLV 25/2020, PROJETO DE LEI DE CONVERSÃO, MPV 926/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão e a locomoção interestadual, constante no inciso I, § 6º, art. 3º, da Lei nº 13.979, de 2020, e no art. 1º do Projeto de Lei de Conversão nº 25, de 2020, da Medida Provisória nº 926, de 2020, sobre a alteração da Lei nº 13.979, de 2020, com vista ao estabelecimento dos procedimentos para aquisição de bens, serviços e insumos destinados ao enfrentamento da emergência de saúde pública decorrente do coronavírus.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, nós vamos orientar \"não\" porque acreditamos numa verdadeira federação, e as decisões da ANVISA não podem se sobrepor às decisões do Estado e dos Municípios. O caso de haver divergências entre eles é natural em uma verdadeira federação. Eles precisam aprender a colaborar entre eles.\r\nEntão, nós continuamos a acreditar que precisamos para o futuro dar mais poder para o Brasil e menos para Brasília. A orientação é \"não\"."
  }, {
    "dataHoraInicio" : "2020-07-14T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2020&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 926/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 27, oferecida à Medida Provisória nº 926, de 2020, sobre a alteração da Lei nº 13.979, de 2020, com vista ao estabelecimento dos procedimentos para aquisição de bens, serviços e insumos destinados ao enfrentamento da emergência de saúde pública decorrente do coronavírus.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, este destaque é ineficaz, engessa e gera burocracia. Para relativizar e dar mais facilidade à compra, e a própria Lei de Licitações já traz uma série de travas, não há necessidade de criar mais uma norma que, de novo, gere burocracia. \r\nPortanto, o NOVO orienta \"não\" ao destaque e \"sim\" ao texto, acompanhando o Relator."
  }, {
    "dataHoraInicio" : "2020-07-15T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, RECURSO (PROPOSIÇÃO LEGISLATIVA), PARECER TERMINATIVO, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO (CFT), EMENDA DE PLENÁRIO, PL 2801/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do recurso contra o parecer terminativo da Comissão de Finanças e Tributação à Emenda de Plenário nº 3, oferecida ao Projeto de Lei nº 2.801, de 2020, relativo à alteração da  Lei nº 13.982, de 2020, com vista ao estabelecimento da natureza alimentar do benefício emergencial, e à vedação da penhora ou bloqueio para o pagamento de dívidas ou prestações, bem como de benefícios sociais, salvo em caso de pensão alimentícia, na forma especificada.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o NOVO vota \"não\" ao recurso.\r\nÉ natural que se tenha que ser obrigado a indicar a origem dos recursos, de onde vem o dinheiro. É interessante que, na casa das pessoas, quando falta dinheiro, elas cortam a Internet, deixam de ir à academia, atrasam a conta de luz, mas, magicamente, o Governo não precisa fazer isso. É lógico que não dá para admitir que as pessoas continuem pagando essa conta de forma eterna. Então, essa prorrogação, se acaso precisar, tem que ser em outro momento e com a comprovação de onde sairão os recursos, lembrando que as pessoas que estão recebendo os 600 reais hoje também terão que pagar, porque dinheiro público é pago por todos. Mais do que isso, será pago no futuro mais caro, porque, provavelmente, o Governo terá que pegar empréstimos a juros altos.\r\nPortanto, o NOVO vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-07-15T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 2500/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação o Substitutivo oferecido pelo Relator da Comissão de Trabalho, de Administração e Serviço Público ao Projeto de Lei nº 2.500, de 2020, sobre a alteração da Lei nº 13.979, de 2020, com vista ao ajuste de contratos administrativos atingidos pelas medidas de enfrentamento da emergência de saúde pública decorrente do coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - O Partido Novo é favorável ao projeto. Os atrasos são uma excepcionalidade e precisam ser comprovados mediante uma declaração das autoridades. Nós entendemos que está muito bem protegido e, por isso, encaminhamos favoravelmente ao projeto."
  }, {
    "dataHoraInicio" : "2020-07-15T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, SUPRESSÃO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 2500/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.\r\nPL 4162/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA ANA, COMPETÊNCIA, AGÊNCIA NACIONAL DE ÁGUAS (ANA), NORMATIZAÇÃO, REGULAÇÃO, PRESTAÇÃO DE SERVIÇOS, SERVIÇOS PÚBLICOS, SANEAMENTO BÁSICO, AUTORIZAÇÃO, MINISTÉRIO DA ECONOMIA, LOTAÇÃO, SERVIDOR PÚBLICO, VETO PRESIDENCIAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão de execução, de conclusão e de entrega, constante no § único, art. 4º-H, da Lei nº 13.979, de 2020, e no art. 1º do Substitutivo apresentado ao Projeto de Lei nº 2.500, de 2020, sobre a alteração da Lei nº 13.979, de 2020, com vista ao ajuste de contratos administrativos atingidos pelas medidas de enfrentamento da emergência de saúde pública decorrente do coronavírus. Elogio ao Presidente Jair Bolsonaro pelo veto aposto ao art. 16 do Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - O NOVO orienta o voto \"sim\", pela manutenção do texto, e aproveita o momento para elogiar o Presidente Bolsonaro pelo veto ao art. 16, para permitir às Prefeituras concederem tratamentos de água e esgoto, porque as pessoas que não têm acesso ao esgoto não podem esperar essa transição. Espero que isso seja feito logo, porque nós temos 100 milhões de brasileiros à espera de água e esgoto. Quanto antes isso for efetivado, melhor será."
  }, {
    "dataHoraInicio" : "2020-07-15T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1581/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo adotado pela Comissão de Finanças e Tributação ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, esse é o típico processo ganha-ganha. É surreal que nós precisemos de um projeto para que o credor e o devedor aceitem fazer um acordo. Isso poderia já ter sido feito há muito tempo, até porque o próprio juiz da causa poderia avalizar a situação.\r\nParabéns à autora e ao Relator!\r\nO NOVO vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-07-15T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1581/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 10, apresentada ao Projeto de Lei nº 1.581, de 2020, sobre o disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais, bem como do acordo terminativo de litígio contra a Fazenda Pública; e sobre a destinação dos recursos oriundos para o combate à Covid-19, durante a vigência do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020; e a alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós vemos como positiva essa emenda para deixar bem claro que essa iniciativa pode ser tanto do credor, quanto do devedor.\r\nA orientação é \"sim\" ao destaque."
  }, {
    "dataHoraInicio" : "2020-07-15T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO , PL 1581/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 5º do art. 4º do Substitutivo oferecido ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6,  de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, além dos argumentos expostos pelo Deputado Marcelo Ramos, há o fato de que, já que o acordo tem que ser estimulado, é bom que seja feito antes do trânsito em julgado. Primeiro, isso divide o risco. Mesmo que improvável que seja feita, essa alteração é possível. Outro ponto é que, se ficar definido que o pagamento seja feito só após o trânsito em julgado, isso vai desmotivar o credor, porque vai demorar para ele iniciar o recebimento.\r\nEntão, nós orientamos \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-07-15T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO , PL 1581/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 9, oferecida ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6,  de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente Hildo Rocha, eu fico aqui pensando qual é a vantagem para o credor em aceitar o acordo, se ele não vai poder receber o precatório desde logo.\r\nÉ óbvio que, desde que esteja no registro orçamentário - e isso já está previsto no texto -, justifica-se o deságio de pelo menos 40%, por exemplo, para o credor receber logo. É isso que incentiva o acordo e é isso que é bom para as contas públicas, porque o pagamento será feito com deságio. Se for para esperar na fila, lá no final, o credor não vai fazer acordo, porque não faria sentido nenhum. E outra coisa: não se vai furar a fila, porque os pagamentos dos precatórios têm um prazo, que, para aqueles precatórios, deverá ser cumprido.\r\nEntão, voto \"não\" à emenda e \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-07-15T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO , PL 1581/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO) VOTO CONTRÁRIO.\r\nVETO PRESIDENCIAL, PL 4162/2019, PROJETO DE LEI ORDINÁRIA,  MARCO REGULATÓRIO, SANEAMENTO BÁSICO, ESCLARECIMENTO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 6º do Substitutivo apresentado ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6,  de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991. Esclarecimento a Deputado do PSOL sobre o teor do art. 16 do Projeto de Lei nº 4.162, de 2019, acerca da atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, o NOVO orienta \"sim\". \r\nTenho a sensação de que há um problema aí de interpretação, de terminologia. O artigo está bem claro no sentido de que tem que haver a responsabilização quando existe dolo ou fraude, justamente os dois institutos que abrangem a corrupção. Não se está falando aqui em culpa. Então a preocupação do PSOL está atendida. \r\nPor outro lado, eu gostaria de dizer ao Deputado do PSOL que me antecedeu que o Chile tem todo o sistema de tratamento e entrega de água privatizado, e 100% do público é atendido. Aqui no Brasil, infelizmente, o público não é atendido, mas é cobrado.\r\nA SRA. ALICE PORTUGAL (PCdoB - BA) - Meu Deus, coitados dos chilenos!\r\nO SR. GILSON MARQUES (NOVO - SC) - Achar que o serviço é barato ou que não é cobrado é uma grande mentira, porque, na verdade, todo mundo paga, e ele não é feito."
  }, {
    "dataHoraInicio" : "2020-07-22T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F7%2F2020&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, TEXTO LEGISLATIVO, PROPOSIÇÃO ORIGINAL, MPV 938/2020, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque de preferência para votação do texto original da Medida Provisória nº 938, de 2020, relativa à concessão, pela União, de apoio financeiro aos entes federativos contemplados com recursos do Fundo de Participação dos Estados - FPE, e do Fundo de Participação dos Municípios - FPM, para mitigação das dificuldades financeiras decorrentes do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020, e da emergência de saúde pública provocada pela Covid-19; em relação ao Projeto de Lei de Conversão nº 26, de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Presidente, nós preferimos votar o texto original da MP por causa do que o nosso Líder Paulo Ganime alertou aí em plenário. Não adianta colocar mais água em torneira furada. Muitos Estados e muitos Municípios administraram muito mal os recursos. Do outro lado, o Governo Federal já está quebrado. As nossas contas estão muito abaixo do vermelho. Então, não podemos simplesmente prorrogar um texto que foi analisado à época como algo provisório. Nós precisamos parar de tornar permanente tudo o que é provisório. Se acaso for necessário, pontualmente, algum benefício ou algum auxílio a mais para determinada localidade, mediante algum tipo de justificativa, não há problema em se aportar mais recursos, mediante nova discussão, ampla discussão referente aos impactos desses recursos, tanto de onde eles vão sair quanto para aonde serão alocados.\r\nNós não podemos continuar cometendo os erros do passado. Então, pedimos que a preferência seja votada como positiva, aprovando-se o texto inicial da medida provisória."
  }, {
    "dataHoraInicio" : "2020-07-22T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F7%2F2020&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, TEXTO LEGISLATIVO, PROPOSIÇÃO ORIGINAL, MPV 938/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque de preferência para votação do texto original da Medida Provisória nº 938, de 2020, relativa à concessão, pela União, de apoio financeiro aos entes federativos contemplados com recursos do Fundo de Participação dos Estados - FPE, e do Fundo de Participação dos Municípios - FPM, para mitigação das dificuldades financeiras decorrentes do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020, e da emergência de saúde pública provocada pela Covid-19; em relação ao Projeto de Lei de Conversão nº 26, de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, a nossa orientação é \"sim\". Sempre lembramos que, por qualquer recurso recebido por qualquer comunidade, quem paga é a própria população. Então, pensar que realmente é um auxílio, que é uma ajuda... Não é verdade, porque as pessoas pagam por esses recursos recebidos através dos impostos. A única forma de o Estado arrecadar é retirando comida da mesa das famílias. O recurso sai de lá, das pessoas, da ponta, vai para o Governo Federal e volta muitas vezes em pequenas migalhas, porque há muita transferência e burocracia para chegar a poucos beneficiados.\r\nEntão, quando os recursos são alocados no Governo Federal para os Municípios, isso tem que ser muito bem pensado, através de um estudo de impacto muito bem fundamentado, o que não aconteceu no caso desta prorrogação.\r\nNós orientamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2020-07-22T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F7%2F2020&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 26/2020, PROJETO DE LEI DE CONVERSÃO, MPV 938/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 26, de 2020, oferecido pela Comissão Mista à Medida Provisória nº 938, de 2020, relativa à concessão, pela União, de apoio financeiro aos entes federativos contemplados com recursos do Fundo de Participação dos Estados - FPE, e do Fundo de Participação dos Municípios - FPM, para mitigação das dificuldades financeiras decorrentes do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020, e da emergência de saúde pública provocada pela Covid-19, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido Novo tem muita preocupação com a retomada. Muitos Municípios já estão iniciando a volta das atividades. O Brasil é muito grande e existem várias realidade no país inteiro.\r\nEssa MP já cumpriu o papel dela, estipulou um prazo e um recurso, que foi utilizado em partes. Não dá para procurar despesa só porque sobrou receita. Entendemos que não dá para argumentar que não vai haver impacto econômico. Vai haver impacto, sim, já que as sobras relativas a essa MP poderiam ser utilizadas de outras formas, em outros locais, inclusive, para o combate ao coronavírus, só que de uma forma mais inteligente, mais bem alocada, diante de uma discussão, não agora, mediante uma simples prorrogação, porque houve sobra. Esse recurso não vai simplesmente acabar, sumir. Ele pode ser utilizado de outra forma mais inteligente.\r\nPor isso, nós orientamos \"não\"."
  }, {
    "dataHoraInicio" : "2020-08-04T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2020&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PL 2810/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei nº 2.810, de 2020, relativo à alteração do art. 339 do Decreto-Lei nº 2.848, de 1940 - Código Penal, a respeito do crime de denunciação caluniosa.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu escutei atentamente o Deputado Enrico Misasi comentando sobre o tema. Na verdade, o ponto crucial que nos preocupa é de que esse projeto, como substitutivo - aliás, ele chegou somente hoje - descumprindo novamente o acordo de apresentação anterior a 24 horas, inibe a denunciação; inibe que a pessoa corra o risco de identificar que alguém está cometendo algum ilícito, porque com essa ampliação, que o Deputado Enrico Misasi explicou muito bem, que atinge inclusive (falha na transmissão) alguma falsa infração ou ato improbo. Então, passa a ser uma denunciação caluniosa não tão caluniosa assim, porque hoje se limita a fatos criminosos. Por isso, a nossa preocupação muito grande com relação a esse projeto. \r\nO NOVO orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2020-08-04T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2020&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE PREFERÊNCIA, TEXTO LEGISLATIVO, PL 2810/2020, PROJETO DE LEI ORDINÁRIA, SUBSTITUTIVO.",
    "sumario" : "Encaminhamento da votação do requerimento de preferência da votação do Projeto de Lei nº 2.810, de 2020, sobre a alteração do art. 339 do Decreto-Lei nº  2.848, de 1940 - Código Penal, a respeito do crime de denunciação caluniosa, em relação ao substitutivo oferecido à proposição.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Sr. Presidente, como disse o Líder Paulo Ganime, nós temos uma preocupação muito grande com essa alteração do substitutivo. O texto original tinha uma proposta muito boa. Ele simplesmente alterava investigação administrativa para processo administrativo. Com o substitutivo, o Deputado Lafayette de Andrada trouxe duas coisas que identificamos como ruins. A primeira delas é a lista que ele coloca no artigo que dá a impressão de que exaure as possibilidades da caracterização da denunciação caluniosa. Ele identifica procedimento investigatório criminal, investigação policial, processo judicial, processo administrativo disciplinar, inquérito civil. \r\nEntendemos que denunciação caluniosa seria específica em caso de instauração de inquérito. No caso de se fazer uma listagem, corre-se o risco de esquecer alguma outra nomenclatura e acaba afastando a ocorrência de determinado crime, muitas vezes até grave.\r\nOutro ponto, sobre o qual já citei na orientação anterior, é que se aumenta o leque de possibilidades da caracterização da denunciação caluniosa. Agora parece que estamos tipificando a denunciação difamatória, porque ele está caracterizando também o crime de difamação na denunciação. A denunciação caluniosa agora vai passar a ser também no caso de imputação falsa de infração ético-disciplinar ou de ato improbo, que não são necessariamente crimes.\r\nEntão, a pessoa que vai lá, identifica e denuncia alguém que comete esse tipo de infração que, repito, não é crime, vai sofrer uma pena igual à daquele outro infrator que acusou alguém de estupro, por exemplo.\r\nO mais importante é que nossa legislação penal precisa estar em harmonia. Ela é complexa e não pode haver desproporcionalidade. Alguém que denuncia outra pessoa por ato ímprobo, por exemplo, poderá sofrer uma pena de 2 a 8 anos, incompatível com outros crimes muito mais graves, inclusive pela própria denunciação caluniosa, que, por ato ímprobo, pela simples denunciação, que nem gera o inquérito, conforme o artigo anterior, pode ser condenada.\r\nComo realmente não é proporcional, preferimos que o projeto inicial seja votado e pedimos, por favor, o voto positivo ao nosso PLP.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-08-04T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2020&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, VOTAÇÃO, PL 2810/2020, PROJETO DE LEI ORDINÁRIA, SUBSTITUTIVO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência da votação do Projeto de Lei nº 2.810, de 2020, sobre a alteração do art. 339 do Decreto-Lei nº  2.848, de 1940 - Código Penal, a respeito do crime de denunciação caluniosa, em relação ao substitutivo oferecido à proposição.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, só gostaria de refutar a argumentação do Deputado Lafayette. Ele justificou que a leitura precisa ser feita integralmente, na medida em que a denunciação se daria somente nas hipóteses em que se é sabidamente inocente.\r\nAcontece que imputação de crime por infração ético-disciplinar, por exemplo, é um conceito aberto, não é algo objetivo. Quantas vezes, até mesmo na Câmara dos Deputados, são protocolados atos disciplinares que, para quem os protocolou, sabidamente são atos ético-disciplinares, mas que, no fim das contas, são julgados improcedentes? O denunciante acha, sabe que é, mas, no fim, não é! Não dá para se condenar por denunciação caluniosa por um ato que é infracional. É uma desproporcionalidade muito grande no nosso sistema penal, que vai causar uma insegurança jurídica gigantesca.\r\nPor isso, nós preferimos o projeto original."
  }, {
    "dataHoraInicio" : "2020-08-12T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO 1/2020, VETO TOTAL, PL 10980/2018, PROJETO DE LEI ORDINÁRIA, NOVO (PARTIDO NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Total nº 1, de 2020, aposto ao Projeto de Lei nº 4.489, de 2019, do Senado Federal, (nº 10.980, de 2018, na Câmara dos Deputados), sobre a alteração da Lei nº 8.906, de 1994 (Estatuto da OAB), e do Decreto-Lei nº 9.295, de 1946, com vista ao estabelecimento da natureza técnica e singular dos serviços prestados por advogados e por profissionais de contabilidade.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Para orientar a bancada. Sem revisão do orador.) - Sra. Presidente, não é possível que a contratação em todos os Municípios, de todos os Governos esteja a bel-prazer do administrador! Quando o Estado não é ilimitado, quem fica limitado são as pessoas.\r\nEm Santa Catarina, por exemplo, há mais de 50 mil advogados. Todo ano, são centenas de advogados formados. Nós vamos excluir esse mercado e criar uma reserva para escritórios grandes que prestam esse tipo de serviço. Aliás, há escritórios que prestam serviços para 40, 50 Municípios. Não é possível essa alteração!\r\nO Deputado Arnaldo Jardim falou brilhantemente que não dá para transformar uma exceção em regra. A Lei de Licitações já prevê que em casos excepcionais, nos quais existe a comprovação dessa necessidade, dispensa-se a licitação. Não dá para retirar do mercado inúmeros profissionais competentes, privilegiando os grandes.\r\nNós vamos apoiar o veto do Presidente. Nossa orientação é \"sim\"."
  }, {
    "dataHoraInicio" : "2020-08-26T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 5.919, de 2019, acerca da criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, é interessante que qualquer coisa que as pessoas fazem na sua vida tem um custo. Agora, quando o Governo, um Estado vai construir um tribunal, magicamente, não há custo nenhum.\r\nA grande verdade é que o Judiciário é lento; ele não é mais solução. Algo que demora 10 anos para resolver uma questão não é eficiente. Colocar mais dinheiro nele é como colocar mais água em mangueira furada.\r\nAs pessoas dizem: \"Ah! é para beneficiar os mais pobres\". A Justiça Federal é para quem? Os clientes da Justiça Federal são o próprio Estado, que ajuíza execuções fiscais, as quais resultam em recuperação de crédito de 2% ou 3%, ou, então, sim, a pessoa física que processa a Caixa Econômica, que não cumpriu com o dever, que processa o INSS, que não cumpriu com o dever. Aí, sim, o grau de satisfação do provimento desse processos é muito alto. E, mesmo assim, a criação do tribunal não visa atender a necessidade das pessoas, porque levará à substituição da primeira instância pela segunda instância, uma vez que o projeto determina a transformação de cargo de juiz substituto de primeira instância em cargo de desembargador.\r\nNão é possível beneficiar o Judiciário por conta da sua falta de eficácia, de eficiência. O número alto de processos significa que ele não está trabalhando o suficiente. É claro que isso não é uma regra, mas é uma constatação.\r\nNós estamos numa pandemia. Governar é alocar recursos. O Estado não tem dinheiro além daquele que ele arranca da mesa das pessoas. Se você tem como prioridade criar um tribunal, esse mesmo dinheiro não pode ser utilizado para comprar remédio - aliás, há gente morrendo em fila de hospital.\r\nCritica-se muito a falta de habilidade do Governo no combate à pandemia, por conta de não enviar recursos, mas, quando se traz a esta Casa a oportunidade de escolha, colocam-se recursos no Judiciário, que já é o mais caro do mundo!\r\nAliás, a Justiça do Trabalho é uma prova disso. Ela custa mais do ela entrega para os trabalhadores. O custo de manutenção não justifica a sua existência. E é uma regra no setor público. São 200 bilhões de reais gastos em estatais em 10 anos. É botar água em mangueira furada. Nós precisamos resgatar vidas.\r\n\"Ah, mas o problema é o mercado\", eu ouvi num discurso de ontem - é sensacional a falta de lógica. O mercado são trocas voluntárias. O Judiciário ou o Estado é o intermediador que cobra caro, e muito caro.\r\nQuero lembrar as pessoas que existe, sim, justiça privada. Os tribunais de arbitragem já foram criados. Eu não ouvi aqui ninguém reclamando de tribunal arbitral.\r\nAliás, não é preciso mandar dinheiro da população, da mesa das famílias, para o tribunal arbitral.\r\nNós encaminhamos \"sim\"."
  }, {
    "dataHoraInicio" : "2020-08-26T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 10, oferecida ao Projeto de Lei nº 5.919, de 2019, acerca da criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, é preciso ter em mente duas coisas: a primeira é quem se utiliza do serviço; a segunda é quem paga a conta.\r\nA Justiça Federal foi feita para ter como cliente o Estado. Pergunte para as pessoas que recebem menos de três salários mínimos, para quem serve cafezinho quantas vezes elas se utilizaram da Justiça Federal, aliás, quantas vezes elas se utilizaram do Tribunal Regional Federal. Só que, por mais que elas não tenham utilizado ou provavelmente não vão utilizar, elas pagam a conta. Elas pagam a conta porque os custos são difusos.\r\nEu acho interessante as pessoas fazerem propaganda e dizerem que defendem os pobres, mas não terem o mínimo de vergonha de dizer que vão botar dinheiro no Judiciário para financiar o Tribunal Regional Federal. E as pessoas mais pobres é que vão pagar as contas, já que 52% de todo tributo recolhido no Brasil é pago por pessoas que ganham menos de três salários mínimos.\r\n\"Ah, mais caro do que a Justiça é a injustiça\". Mais caro ainda é a injustiça que já existe. E a Justiça não vai melhorar por causa de um TRF6, que será pago por pessoas que nem se utilizam dela. Isso aqui é um absurdo em tempo de pandemia!\r\nÉ interessante as pessoas dizerem que não vai haver aumento de gastos, que não vai haver aumento de custos, mas não querem aprovar dizendo exatamente isso. A mesma coisa é aquele cara que deve, mas não assina a nota promissória, não coloca a sua identidade em jogo. Muito provavelmente não querem nem que haja votação nominal num projeto como este.\r\nNão é crível, não é viável passar a conta para a população. Aliás, é sempre assim: quando os custos são difusos, quando os custos são compartilhados, o investimento é sempre mal gasto, é sempre mal feito. E aí não dá resultado.\r\nA função de um Parlamentar é representar. Pergunte para a população pobre, para quem está falando que defende o pobre, para quem ganha um ou dois salários mínimos se quer financiar o TRF6 ou se quer remédio, material escolar ou a comida na mesa. Essa é a escolha deste Parlamento.\r\nO NOVO encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-09-01T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 6537/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 2.144, de 2020, para tramitação em regime de urgência do Projeto de Lei nº 6.537, de 2019, sobre a criação da Procuradoria Regional da República da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, isto é interessante: bastou uma semana para que a teoria de que não haveria aumento de gastos fosse por água abaixo. Uma consequência da criação do TRF6, que é a Procuradoria, agora vem com a criação de cargos e com aumento de gastos escrachados. O peso do Estado é aquilo que ele gasta, não aquilo que ele cobra. Vão aumentar gasto para mais uma Procuradoria? O que este Congresso vai escolher: cobrar mais impostos ou tirar de outro lugar, de saúde, segurança e educação? Qual vai ser a escolha?\r\nAliás, sequer o TRF6 foi criado ainda! Vai para o Senado, e pode ser que não seja aprovado. Isso é botar os pés pelas mãos! Inventaram de criar coisas, de aumentar gastos, de aumentar o Estado, de criar privilégio, para o pobre pagar. E esta é uma Justiça que não funciona e que ele não usa.\r\nVamos orientar \"não\"."
  }, {
    "dataHoraInicio" : "2020-09-01T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, MPV 961/2020,  MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.\r\nAPROVAÇÃO, PL 1485/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, AUMENTO DA PENA, CRIME PRATICADO POR FUNCIONÁRIO PÚBLICO CONTRA A ADMINISTRAÇÃO EM GERAL, CORRUPÇÃO ATIVA, IMPEDIMENTO, PERTURBAÇÃO OU FRAUDE EM CONCORRÊNCIA, PERÍODO, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão Mista à Medida Provisória nº 961, de 2020, sobre a autorização de pagamentos antecipados em licitações e contratos no âmbito da administração pública; a adequação dos limites de dispensa de licitação e a ampliação do uso do Regime Diferenciado de Contratações Públicas - RDC, durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020, ressalvados os destaques. Aprovação do Projeto de Lei nº 1.485, de 2020, sobre a alteração do Decreto-Lei nº 2.848, de 1940 (Código Penal), e das Leis nºs 8.666, de 1993, e 12.850, de 2013, com vista ao combate  ao desvio de recursos destinados ao enfrentamento do coronavírus durante o estado de calamidade pública.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, esse projeto tenta flexibilizar, relativizar a burocracia de compra em tempos de pandemia. Repito: só em tempo de pandemia.\r\nQual é o risco? O risco é o que todos da Casa sabem: que Governadores, Prefeitos cometam atos ilícitos, corrupção, o que já vem acontecendo. Por isso, há esse nosso receio de liberar, mesmo em tempo de pandemia, a relativização desse tipo de compra, de contrato.\r\nPorém, tivemos a felicidade de hoje, em parte, resolvermos esse problema. A Deputada Adriana Ventura teve o sucesso de aprovarmos o Projeto de Lei nº 1.485, de 2020, que remedeia em parte esse tipo de problema.\r\nEntão, nós orientamos \"sim\" a esse texto, já que o Projeto de Lei nº 1.485 também foi aprovado antes desse."
  }, {
    "dataHoraInicio" : "2020-09-01T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 961/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda de Comissão nº 16, apresentada à Medida Provisória nº 961, de 2020, sobre a autorização de pagamentos antecipados em licitações e contratos no âmbito da administração pública; a adequação dos limites de dispensa de licitação e a ampliação do uso do Regime Diferenciado de Contratações Públicas - RDC, durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, quero elogiar a emenda, o destaque do PDT.\r\nDeputado Pompeo de Mattos, sinto saudade da CCJC e dos nossos debates.\r\nEsse destaque deixa claro que o sentido dessa MP é justamente o de proteger o cidadão para que ele não fique à mercê das compras necessárias em época de pandemia. Por outro lado, pretende-se proteger o caixa público. Só tem sentido abrir a exceção em época de pandemia para compras relacionadas à pandemia, e é exatamente isso o que diz o destaque.\r\nÉ óbvio que nós vamos orientar \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2020-09-01T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 961/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 49, apresentada à Medida Provisória nº 961, de 2020, sobre a autorização de pagamentos antecipados em licitações e contratos no âmbito da administração pública; a adequação dos limites de dispensa de licitação e a ampliação do uso do Regime Diferenciado de Contratações Públicas - RDC, durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, esta emenda ficou confusa. Veja só - entre aspas: \"(...) os recursos repassados pela administração pública, através de convênio ou contrato de repasse, desde que os valores referentes às parcelas ou a integralidade destes, já tenham sido depositados na conta corrente especificada no plano de trabalho.\" Não ficou clara a redação. Ela ficou prolixa, confusa.\r\nNós tínhamos a esperança de compreender melhor no encaminhamento do PSB. Porém, ele não foi feito. E, para a minha surpresa, na orientação do voto também não foi explicado. Então, por causa disso, infelizmente, a nossa orientação vai ser \"não\"."
  }, {
    "dataHoraInicio" : "2020-09-01T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, MPV 961/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do inciso III, art. 1º, da Medida Provisória nº 961, de 2020, sobre a autorização de pagamentos antecipados em licitações e contratos no âmbito da administração pública; a adequação dos limites de dispensa de licitação e a ampliação do uso do Regime Diferenciado de Contratações Públicas - RDC, durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a utilização do RDC é extremamente positiva, possibilita contratar projeto e obra conjuntamente, fazer licitação eletrônica para obras. É um avanço, dá agilidade, ainda mais em tempo de pandemia.\r\nPortanto, \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2020-09-01T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2020&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 961/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 89, apresentada à Medida Provisória nº 961, de 2020, sobre a autorização de pagamentos antecipados em licitações e contratos no âmbito da administração pública; a adequação dos limites de dispensa de licitação e a ampliação do uso do Regime Diferenciado de Contratações Públicas - RDC, durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, nós somos \"não\" à emenda.\r\nEntendemos que o procedimento do RDC agiliza o processo. E o fato de nós termos rejeitado a emenda que possibilita o pagamento antecipado já é uma proteção suficiente. O procedimento ser realizado via RDC não corresponde a nenhum comprometimento, além de representar um risco adicional.\r\nPortanto, \"não\" à emenda."
  }, {
    "dataHoraInicio" : "2020-09-21T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2020&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 980/2020, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.\r\nMPV 971/2020, MEDIDA PROVISÓRIA, RECOMPOSIÇÃO SALARIAL, POLÍCIA MILITAR, CORPO DE BOMBEIROS MILITAR, POLÍCIA CIVIL, DISTRITO FEDERAL, AUMENTO SALARIAL,   APROVAÇÃO, PROTESTO.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, da Medida Provisória nº 980, de 2020, sobre a alteração da Lei nº 13.884, de 2019, para a criação do Ministério da Ciência, Tecnologia e Inovações e do Ministério das Comunicações. Protesto contra a aprovação pela Casa da Medida Provisória nº 971, de 2020, sobre a remuneração da Polícia Militar, do Corpo de  Bombeiros Militar e da Polícia Civil do Distrito Federal, bem como da Polícia Militar e do Corpo de Bombeiros Militar dos ex-Territórios Federais; e a alteração das regras de cessão de policiais militares, bombeiros militares e policiais civis do Distrito Federal.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - O NOVO orienta \"não\", Presidente.\r\nAproveito a oportunidade para dizer que hoje nós votamos aumento salarial exclusivo dos policiais e bombeiros do DF, dia 21 de setembro, em tempos de pandemia. Ou seja, os custos são diluídos para o Brasil inteiro e o benefício é concentrado. Então, você de Santa Catarina, dos Municípios de Pomerode, Fraiburgo, Timbó, Rio do Sul, vai pagar essa conta.\r\nO que se vê é o benefício de poucos. O que não se vê é que o servente de pedreiro, o garçom, o lixeiro, o cabeleireiro vão pagar a mais. O que se vê é mais Brasília e menos Brasil. O que se vê é o benefício de uma corporação, de um lobby.\r\nO meu sonho é nós termos um lobby para fazer antilobby, anticorporativismo, para que os direitos difusos de toda a população sejam conquistados e as pessoas venham aqui dizer que chega de pagar o benefício de poucos, que, aliás, são os maiores salários do Brasil, com exceção do Paraná.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-10-27T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2020&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO NOVO (NOVO), CONTRÁRIO, PROCEDIMENTO, ESCOLHA, REPRESENTANTE, CÂMARA DOS DEPUTADOS, CONSELHO NACIONAL DE JUSTIÇA (CNJ), CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO (CNMP).\r\nPARTIDO NOVO (NOVO), INIDICAÇÃO, CÉSAR WOLFF, ADVOGADO, PROFESSOR, REPRESENTANTE, CÂMARA DOS DEPUTADOS, CONSELHO NACIONAL DE JUSTIÇA (CNJ),",
    "sumario" : "Discordância do partido Novo com os procedimentos adotados para escolha de representantes da Câmara dos Deputados no Conselho Nacional de Justiça - CNJ e no Conselho Nacional do Ministério Público - CNMP. Apoio do partido à eleição do advogado César Augusto Wolff para o CNJ.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros Parlamentares, este tempo de Líder vai ser utilizado para dizer que o Partido Novo não concorda com o procedimento adotado para a eleição dos ocupantes desses dois cargos, haja vista que ainda está bastante longe a data em que se encerram os mandatos atuais. Além disso, somente veio à pauta a discussão da escolha de novos nomes para esses órgãos há pouco tempo - na semana passada, se não me engano. E mais: o prazo para indicação desses nomes se encerrou ontem. E, de ontem para hoje, período em que foi possível se conhecerem os nomes dos candidatos, é pouquíssimo tempo para se fazer uma avaliação desses profissionais, tanto em termos de alinhamento como em termos de índole e de capacidade.\r\nPortanto, o Partido Novo discorda do procedimento adotado por esta Casa para a escolha de ocupantes de cargos tão importantes, com subsídios tão altos.\r\nPor conta disso, em relação ao cargo no CNJ, o Partido Novo conseguiu localizar um nome que considera apropriado e muito competente para o cargo. Trata-se do advogado e professor, mestre em Direito, com várias especialidades - seu nome inclusive consta na lista tríplice para o TRE -, Dr. César Wolff.\r\nEntão, em primeiro lugar, discordamos dos procedimentos para a escolha de nomes para ocuparem cargos tão importantes, já que os mandatos atuais se encerram só em maio do ano que vem, salvo engano, e com candidatos conhecidos de um dia para o outro. Porém, sabendo que somos minoria, contando infelizmente nesta legislatura com apenas oito Parlamentares, e que de qualquer forma essa votação vai acabar ocorrendo, indicamos para o cargo do CNJ o excelente profissional Dr. César Wolff. Desde já, pedimos o voto para a indicação desse nome.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-16T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=17%2F12%2F2020&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, PLN 9/2020, PROJETO DE LEI DE DIRETRIZES ORÇAMENTÁRIAS, CONTRÁRIO, AUMENTO, SALÁRIO MÍNIMO, EXCLUSÃO SOCIAL, DEFESA, LIBERDADE CONTRATUAL, MERCADO DE TRABALHO.",
    "sumario" : "Relação direta entre o aumento do salário mínimo, a exclusão social e a elevação dos índices inflacionários.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos votando o aumento do salário mínimo e precisamos entender que isso gera exclusão social.\r\nA partir do momento em que eu tenho, por exemplo, uma caneta que custa 2 reais e a coloco a venda por 7 reais, ninguém vai comprá-la. Com o emprego, é a mesma coisa: nós impossibilitamos a contratação de alguém que não tenha experiência ou que, infelizmente, no início da carreira, não tenha capacidade e competência para trabalhar e entregar aquele valor. Nós precisamos dar a essa pessoa a oportunidade de ser contratada, e, mais, precisamos dar aos outros a oportunidade empreenderem e de contratarem pessoas com salários mais baixos!\r\nO Prêmio Nobel de Economia Milton Friedman diz que as trocas voluntárias existem quando beneficiam as duas partes envolvidas. Não tem como o Estado dizer, de cima para baixo, qual vai ser o salário de alguém.\r\nNós precisamos de liberdade para aqueles que querem trabalhar por um salário mais baixo, mesmo que em início de carreira. \r\nA evolução do salário mínimo nos últimos anos tem sido enorme em relação à inflação, e cada vez mais nós estamos excluindo socialmente um número enorme de jovens, que não conseguem trabalhar. \r\nAliás, para quem não sabe, a criação do salário mínimo se deu para excluir os negros do mercado de trabalho - repito: para excluir os negros do mercado de trabalho! Estabeleceu-se um salário mínimo num patamar tão alto que os empregadores decidiram demitir os negros e contratar brancos. \r\nSomente a liberdade e as trocas voluntárias fazem o Brasil crescer e ter mais empregos e, somente assim, com concorrência, gerar salários mais altos. \r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-21T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 485/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 485, de 2019, sobre a inserção de dispositivo na Lei nº 10.098, de 2000, com vista à prestação de auxílio às pessoas com deficiência ou com mobilidade reduzida, e à oferta de carrinhos de compra adaptados em hipermercados, supermercados e estabelecimentos congêneres.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós somos a favor da retirada de pauta.\r\nÉ interessante observar que essa lei pretende duas coisas: primeiro, obrigar que haja carrinhos de compra adaptados; segundo, funcionários para auxiliar nas compras. Há quatro efeitos não desejáveis. É óbvio que o lugar que não é adaptável às pessoas é ruim. Só que o próprio mercado resolve, porque ele tem interesse de atender o melhor possível as pessoas.\r\nO segundo ponto é que isso aumenta os custos do mercado, de cima para baixo. O Brasil tem 5.500 mil Municípios e inúmeros mercados e mercearias dos quais nós não sabemos o tamanho, nem qual é a necessidade.\r\nTerceiro ponto: as grandes redes, os grandes mercados vão conseguir atender isso de uma forma muito simples, muito fácil. Os pequenos empreendedores, mercearias, os pequenos açougues vão ter dificuldade.\r\nQuarto: vai precisar de mais fiscalização estatal, mais custo, o que torna isso mais inviável. O consumidor vai ter um produto mais caro, seja pela elevação do custo da própria mercearia, seja pela diminuição da concorrência, seja pelo aumento do aparato estatal.\r\nEntão nós somos a favor da acessibilidade, mas não através dessa lei.\r\nPor isso nós somos a favor da retirada de pauta."
  }, {
    "dataHoraInicio" : "2020-12-21T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 485/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei nº 485, de 2019, acerca da alteração da Lei nº 10.098, de 2000, com vista à prestação de auxílio às pessoas com deficiência ou com mobilidade reduzida, e à oferta de carrinhos de compra adaptados em hipermercados, supermercados e estabelecimentos congêneres.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente Kim, gosto de uma frase: se o local não tem acessibilidade, aquele local é que é deficiente. Porém, isso não se resolve por lei. \r\nOs Deputados Federais, os Senadores, o Congresso e Brasília têm que reconhecer a própria ignorância. Nós não sabemos qual é o percentual necessário de carrinhos para deficientes, muito menos se é necessário um funcionário específico para esse fim. Nas cidades de Rodeio, Imbuia, Benedito Novo e Pomerode, há certeza de que se precisa disso? Nós não sabemos.\r\nEu quero fazer uma correção positiva à fala do Deputado Giovani Cherini. S.Exa. diz que haverá um custo adicional para os empresários, mas isso é um engodo, porque os custos dos empresários são repassados para os consumidores. E quem vai sofrer é justamente o mais pobre, que vai ter que pagar mais caro pela elevação do custo, tanto por conta do mercado, pela estrutura a mais, quanto pela fiscalização estatal. \r\nNós somos a favor da retirada de pauta."
  }, {
    "dataHoraInicio" : "2020-12-21T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA, PL 485/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Defesa dos Direitos das Pessoas com Deficiência ao Projeto de Lei nº 485, de 2019, acerca da alteração da Lei nº 10.098, de 2000, com vista à prestação de auxílio às pessoas com deficiência ou com mobilidade reduzida, e à oferta de carrinhos de compra adaptados em hipermercados, supermercados e estabelecimentos congêneres, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizar a Relatora e o Deputado Tiago Dimas pela alteração, que melhorou muito o projeto.\r\nEsta é a situação no Brasil: 80% das cidades têm menos de 30 mil habitantes. Então, realmente, essa modificação atinge os grandes supermercados e hipermercados.\r\nMesmo assim, vamos votar contra este projeto de lei, não porque somos contra a acessibilidade - pelo contrário, somos a favor da acessibilidade -, mas por não acreditamos que isso se resolve através de uma força impositiva top down, através de um gabinete centralizado em Brasília, para todos os Municípios do Brasil. Nós acreditamos no art. 170 da Constituição, na livre iniciativa, na livre concorrência. Isso pode ser um diferencial de mercado. Os mercados que oferecem o melhor serviço e o melhor atendimento para os deficientes devem ser beneficiados. Temos que incentivar esse tipo de atitude.\r\nOutra coisa em que nós acreditamos é que existe uma igualdade, perante a lei, de todos os negócios. Então, essa lei deveria abranger não só o comércio varejista, supermercadista, mas todas as outras atividades, inclusive o poder público. Existem muitas e muitas atividades no setor público, seja municipal, sejam autárquico, em que não há acessibilidade.\r\nEntão, este Congresso deveria muito antes olhar para si próprio e para o atendimento dos serviços públicos do que atacar a livre iniciativa, a livre concorrência, a igualdade perante a lei.\r\nPor isso, neste momento, apesar de acreditar e de gostar muito de que este Congresso esteja preocupado com a acessibilidade e a apoia, porém não se deve fazer isso por força impositiva da norma legal.\r\nO NOVO orienta \"não\"."
  }, {
    "dataHoraInicio" : "2020-12-22T15:54",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQ 2793/2020, REQUERIMENTO DE URGÊNCIA, PL 1531/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 2.793, de 2020, para apreciação em regime de urgência do Projeto de Lei nº 1.531, de 2015, sobre a alteração da Lei nº 9.029, de 1995, com vista à proibição de prática discriminatória e limitativa para efeito de acesso à relação de emprego ou sua manutenção, por motivo de orientação sexual, doença crônica, HIV/SIDA ou religião, e à criminalização da violação dos direitos de personalidade e de intimidade.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, este projeto pretende coibir as práticas discriminatórias para efeito de acesso à relação de emprego ou sua manutenção e tenta criminalizar uma conduta.\r\nQuais são os problemas deste projeto? Eu preciso adentrar no mérito da proposição para negar a sua urgência.\r\nPrimeiro, o assunto não é urgente. Não é agora, na última sessão do ano, em tempos de pandemia, que isso vai ser resolvido. \r\nSegundo, no PL 1.531/15, foi acrescido o termo \"entre outros\" entre as situações que causam algum tipo de constrangimento na relação de emprego ou anterior à contratação. Portanto, as situações previstas nesta norma, obviamente, já estão abrangidas na expressão \"entre outros\". \r\nIsso também já está sendo definido perante os tribunais em diversas jurisprudências.\r\nSe não bastasse isso, conforme o Deputado General Peternelli mencionou, já existe essa menção na legislação federal. Existe a Lei nº 12.984, de 2014, que define como crime a discriminação dos portadores de HIV. Então, além da jurisprudência, já existe essa lei federal.\r\nHá, ainda, a Portaria nº 1.927, de 2014, do Ministério do Trabalho. \r\nAlém disso tudo, e o mais perigoso, a norma que prevê o crime nesta lei é aberta, e o tipo penal, em Direito Penal, precisa ser tipicamente determinado. O fato precisa ser o mais conciso possível, e esta norma prevê uma cláusula aberta, o que possibilita uma interpretação gigante.\r\nPor isso, nós encaminhamos \"não\"."
  }, {
    "dataHoraInicio" : "2021-02-09T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 27/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 27, de 2021, sobre a criação da hipótese de dano qualificado para o caso de inutilização de vacina, insumo ou qualquer outro bem destinado ao enfrentamento de emergência de saúde pública.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou orientar pelo NOVO.\r\nNós também entendemos que o Direito Penal deve ser restrito ao máximo, deve ser restrito para proteger a vida, a segurança e a propriedade. Este projeto trata justamente de proteger a vida.\r\nNo Direito Penal, exige-se uma tipificação objetiva e correta, e o projeto satisfaz essa problemática.\r\nPor isso, o NOVO é a favor da urgência deste projeto."
  }, {
    "dataHoraInicio" : "2021-02-11T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2021&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PL 27/2021, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nESCLARECIMENTO, DEPUTADO FEDERAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), PL 27/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, CRIME CONTRA O PATRIMÔNIO, DANO QUALIFICADO, AUMENTO DA PENA, DESTRUIÇÃO, INUTILIZAÇÃO, VACINA, INSUMO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA.",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 27, de 2021, sobre a criação de nova hipótese de dano qualificado, para o caso de inutilização ou deterioração de vacina, insumo ou qualquer outro bem destinado ao enfrentamento de emergência de saúde pública, ressalvados os destaques.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Sem revisão do orador.) - Sr. Presidente, eu gostaria de tranquilizar o Deputado do PSOL. Essa é a função da minha interferência.\r\nA principal função do Estado é proteger a propriedade e a vida. Há uma preocupação com relação a dois pontos - foi o que eu anotei.\r\nO primeiro ponto é a desproporcionalidade suposta da pena. O texto original, do art. 163, prevê de 1 a 6 meses, o que realmente é pouquíssimo em relação ao dano de destruir, inutilizar ou deteriorar vacinas ou insumos.\r\nNesse ponto, eu gostaria de tranquilizá-los, pois não existe a possibilidade de condenação, por exemplo, por uma geladeira estragada, porque o tipo penal não admite a forma culposa. Precisa ser intencional, precisa ser doloso, precisa ser de forma agressiva, com vontade de cometer o crime. \r\nDito isso, nós somos favoráveis à matéria e contrários à emenda. \r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-23T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMPRA, VACINA, SETOR PRIVADO, DOAÇÃO, SISTEMA ÚNICO DE SAÚDE (SUS), DEFESA, EMENDA DE PLENÁRIO, PARTIDO NOVO (NOVO), MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, PLANO NACIONAL DE OPERACIONALIZAÇÃO DA VACINAÇÃO CONTRA A COVID-19, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, DISPENSA DE LICITAÇÃO.",
    "sumario" : "Defesa, pelo partido Novo, da aquisição de vacinas contra a Covid-19 pela iniciativa privada.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Presidente, gostaria de chamar a atenção do Plenário para este que é um dos temas mais importantes dos últimos 12 meses, e está passando batido, sem a devida atenção. Estamos falando de um plano de vacinação que vai adiantar o sistema de imunização em massa. Trata-se da oportunidade única de propiciar a compra de vacina pelo setor privado.\r\nNós do Partido Novo entendemos que o Estado deveria ter um pouco de influência numa pequena parte - no momento, é saúde, segurança e educação -, e ele se mete em tudo, é empresário. E não estou falando só deste Governo, estou falando de todos os Governos. O prejuízo é histórico, é enorme, é acumulado.\r\nV.Exas. confiam em que o Governo Federal, os Estaduais e os Municipais vão resolver o problema da vacinação? A Esquerda deveria ser a primeira a entender que não vão resolver e que o setor privado deveria logo comprar essas vacinas.\r\nO Brasil detém o oitavo PIB do mundo, e ocupa o 48º lugar na corrida da vacinação mundial. Está atrás do Chile, está atrás da Sérvia. Por quê? Porque está sendo incompetente para resolver questões e quebrar alguns mitos.\r\nAs nossas emendas, a 43 e 44, determinam que a compra das vacinas seja feita em adição. Portanto, somente poderiam ser compradas as vacinas que o Governo Federal, os Estaduais e os Municipais não comprem, as vacinas não concorrentes. Elas seriam compradas em adição. E, no caso das vacinas que fossem compradas pela iniciativa privada, 50% a mais seriam disponibilizadas ao SUS, por intermédio de doação!\r\nQuem é contra isso? Quem pode ser contra isso? Por quê? \"Ah, mas o Governo vai fazer!\" Como assim? Vai fazer quando? Eu aposto com qualquer um que não vai fazer antes da iniciativa privada.\r\nO vetor de crescimento, de geração de riqueza está no setor privado. Qualquer um que tenha um pouquinho de dinheiro bota o filho na escola privada, contrata plano de saúde, mesmo naquilo que é mais essencial. Agora, a vacina, não, porque o Governo vai fazer? Como assim, pessoal? Tem que autorizar o maior número de pessoas a comprar! \"Ah, o Estado não pode comprar, o Município não pode comprar\". Por quê? Por quê? \"Ah, porque vai ser furada a fila da lista prioritária!\" Não! Esses 50% vão ser justamente destinados à fila prioritária. Ou é isso ou é nada! Se não autorizarmos isso, não teremos nenhuma vacina pelo setor privado. E aí fica algo exclusivo, o monopólio estatal da vacinação brasileira!\r\nLevantem a mão e indiquem o político em que confiam para que faça a vacinação monopolizada pelo Estado. Eu não confio. Eu confio mais no empresário que quer vacinar os seus funcionários para manter emprego, para manter saúde, a fim de que eles possam comprar o que desejarem, inclusive o que o Estado não dá historicamente.\r\nEste é o nosso objetivo aqui: levar a sério essa questão e considerar os prós e os contras. Não importa a intenção, o que o Governo diz que vai fazer. Já não fez! Cito o caso das vacinas da Pfizer.\r\nNós precisamos autorizar a compra de vacina pelo setor privado de uma vez por todas. Se há problema de texto, se há algum problema ou alguma dúvida, não podemos deixar passar a data de hoje, porque senão vai passar 1 ano, 2 anos de eterno prejuízo.\r\nO Estado de Santa Catarina pagou 33 milhões por respirador pirata. Esse pode ser um Governo, por exemplo, em que se possa confiar?\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado, peço que conclua.\r\nO SR. GILSON MARQUES (NOVO - SC) - Portanto, Presidente, compra de vacina pelo setor privado já!\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-02-23T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISPOSTIVO LEGAL, ARTIGO (TEXTO LEGISLATIVO), COMERCIALIZAÇÃO, SETOR PRIVADO, MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA, INSUMO, BENS, CONTRAÇÃO, ADMINISTRAÇÃO PÚBLICA, SERVIÇOS, LOGÍSTICA, DIRETRIZES, PLANO NACIONAL DE OPERACIONALIZAÇÃO DA VACINAÇÃO CONTRA A COVID-19, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, RETIRADA, CONTRÁRIO.",
    "sumario" : "Protesto contra a retirada do art. 14 da Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Vacinação contra a Covid-19.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não posso deixar passar a minha indignação com relação à retirada do art. 14.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - V.Exa. tem 11 destaques para demonstrar isso.\r\nO SR. GILSON MARQUES (NOVO - SC) - Ele retirou agora. Por favor, peço a V.Exa. que reponha o meu tempo.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Estou falando só pela economia de tempo. Esse assunto já está decidido. Nós ainda temos o mérito.\r\nMas V.Exa. vai usar o tempo regimental de 1 minuto.\r\nPor favor, restabeleçam o tempo do Deputado.\r\nO SR. GILSON MARQUES (NOVO - SC) - Obrigado, Presidente. \r\nEu não posso deixar de demonstrar a minha indignação, porque o Relator acabou de retirar o art. 14. Com isso, vamos proibir a iniciativa privada de comprar vacina. A lei não vai autorizar. Hoje isso está proibido. A população brasileira está refém do Estado em relação ao cuidado com a nossa saúde. Nós vamos ficar de braços cruzados, porque o Estado vai nos vacinar, o Governo Federal vai nos vacinar. Ainda que você queira gastar o seu dinheiro para comprar vacina, mesmo dando uma contrapartida para o SUS, você não pode fazer isso. Você tem que esperar o Governo Federal. Isso é um absurdo!\r\nNós precisamos autorizar a imunização em massa da população com o dinheiro privado, se a pessoa quiser. O Brasil tem dinheiro e não pode gastar."
  }, {
    "dataHoraInicio" : "2021-02-23T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 44/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1026/2021, MEDIDA PROVISÓRIA, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art.12 do Projeto de Lei de Conversão nº 44, de 2021, da Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Vacinação contra a Covid-19.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, o destaque tem uma intenção boa, porém vai criar mais pena e mais burocracia, o que vai intimidar o vendedor, ou seja, nós poderemos correr o risco de ter menos vacinas para comprar.\r\nAlém disso, a vacinação e o sistema público já são forrados de burocracias, de requisitos, de parâmetros. A régua já é muito alta. Inclusive, precisa haver a aprovação da ANVISA. \r\nPor isso, nós orientamos \"sim\" ao texto e \"não\" ao destaque."
  }, {
    "dataHoraInicio" : "2021-02-24T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), IMUNIDADE PARLAMENTAR, IMUNIDADE MATERIAL, FORO PRIVILEGIADO, PRISÃO EM FLAGRANTE, CRIME INAFIANÇÁVEL, DEFINIÇÃO, CRÍTICA.\r\nPL 558/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DOS RECURSOS EXTRAORDINÁRIO E ESPECIAL, RELATOR, INQUÉRITO, PROCESSO PENAL, COMPETÊNCIA ORIGINÁRIA, TRIBUNAL DE JUSTIÇA, PROIBIÇÃO, ATUAÇÃO, INSTRUÇÃO PROCESSUAL PENAL, CONTRÁRIO.\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Esclarecimento sobre o processo de alteração da Constituição Federal. Aspectos temerários da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares. Defesa de rejeição do Projeto de Lei nº 558, de 2021, proibitivo ao Relator do inquérito, nos processos de competência originária de Tribunal, de atuação como Relator da instrução do processo. Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 3, de 2021.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu vou tentar explicar para a população como funciona o processo para se alterar a Constituição.\r\nSão necessárias 171 assinaturas; a proposta tem que passar por uma Comissão Especial, pela Comissão de Constituição e Justiça; e depois, em dois turnos, obter 308 votos. Costumeiramente isso demora anos.\r\nEssa PEC, em específico, que é para blindar, turbinar o foro privilegiado, autobenefício, não tem nem relatório pronto, e foram coletadas em tempo recorde as assinaturas. De ontem para hoje, o texto da PEC ficou pronto, e agora já estamos votando aqui.\r\nFiquei feliz, Presidente Marcelo, porque sei que V.Exa. cumpre acordo.\r\nEstou muito bem sossegado, porque tive uma experiência muito boa na CCJ, onde V.Exa. cumpriu um acordo que não precisava ter feito, numa situação que o desfavorecia. Então, parabenizo V.Exa. e fico tranquilizado porque somente a admissibilidade vai ser votada hoje. Muito obrigado, Presidente. Eu estaria muito mais raivoso se não fosse por isso.\r\nPorém, pessoal, nessa proposta existem três pontos no texto extremamente perigosos, muito perigosos, sem contar que, na semana passada, por incoerência, foi dito que o Deputado deveria ficar preso. Agora se constrói um texto que, se tivesse válido na semana passada, ele não poderia ser preso -- ele não poderia. Aliás, agora, com o foro privilegiado, caso vingue essa norma, vai valer para qualquer crime, ao contrário do entendimento do STF, que só vale para casos em que se está no exercício do mandato.\r\nVou falar dos três pontos. O primeiro ponto é o art. 14, § 9º, que dá uma segunda chance para a Lei da Ficha Limpa. Hoje, no atual sistema, para o candidato ser considerado ficha suja, ele precisa ser condenado por uma decisão do colegiado. O que diz o artigo? Que ele precisa de duplo grau de jurisdição. Na prática, como o Parlamentar tem direito a foro privilegiado e vai ser julgado lá no STF, a decisão do STF não vai ser suficiente. Nesse interregno, até que ele seja julgado de novo por intermédio de outro recurso, ele se candidata e ganha. E é por isso que nós temos que respeitar leis e regras do Brasil inteiro de pessoas que fazem o que nós precisamos respeitar, mas deveriam estar na cadeia. Vamos dar mais chance, mais um recurso.\r\nUm outro ponto específico é que vai acabar com busca e apreensão e com cautelar. Pessoal, para quem não entende, para quem não é do ramo jurídico, uma cautelar precisa de três requisitos: primeiro, reversibilidade da medida; segundo, atitude urgente, que não dê para esperar; e, terceiro, indícios suficientes da materialidade do crime. Para se conceder uma cautelar, já existe uma régua, uma quantidade de requisitos, uma burocracia extremamente enorme. Agora vai se criar mais, vai se vedar cautelar, vai precisar pedir benção para o Congresso, para que ele mesmo diga se vai ou não cassar. Isso é um absurdo.\r\nTerceiro ponto: como não há nada tão ruim que não possa piorar, também está na pauta o PL 558/21. Esse PL - diga-se de passagem - cria algo análogo ao juiz de garantia. Por quê? O mesmo juiz que instaurou o inquérito, o mesmo juiz que presidiu a investigação, não vai poder ser o mesmo juiz que vai instruir e julgar o processo. Por quê? Porque o Parlamentar tem esse direito a mais, mais uma burocracia, mais uma pessoa, mais uma chance, mais uma demora. O objetivo, é claro, é gerar impunidade, é que o processo demore mais tempo do que o mandato, coisa que já existe, se essa era a preocupação.\r\nPessoal, o Conselho de Ética só cassa 4%, 77% das representações são arquivadas.\r\nNão dá para confiar no Congresso e no Conselho para se autopunir. Isso que está acontecendo jamais deveria acontecer.\r\nEntão, é óbvio que vamos ser a favor do requerimento de retirada de pauta.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-24T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 199/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PRISÃO, SEGUNDA INSTANCIA, DEFESA.\r\nPEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, IMUNIDADE PARLAMENTAR, CONTRARIO.",
    "sumario" : "Defesa de votação da Proposta de Emenda à Constituição nº 199, de 2019, sobre a alteração dos arts. 102 e 105 da Carta Magna, com vista à transformação dos recursos extraordinário e especial em ações revisionais de competência originária do Supremo Tribunal Federal e do Superior Tribunal de Justiça (Prisão de condenados em segunda instância). Protesto contra a votação pela Casa, em benefício de seus membros, da Proposta de Emenda à Constituição nº 3, de 2021, acerca da alteração dos arts. 14, 27, 53, 102 e 105 da Lei Maior, para resguardo de prerrogativas parlamentares.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, V.Exa. foi Presidente da Comissão da PEC da prisão em segunda instância e a conduziu maravilhosamente bem. Nós assinamos juntos um requerimento para que fossem iniciados os trabalhos. Não fomos atendidos. Agora, há 2 semanas, aprovamos aqui o retorno normal e híbrido das Comissões. E o que nós escolhemos para votar? Autobenefício. E, o que é pior, nós estamos nos beneficiando - \"nós\" porque eu vou votar contra -, o Congresso, por conta da omissão da Câmara. A Câmara não instalou as Comissões, apesar de aprovado, e está utilizando a sua omissão em seu benefício, para que isso não seja discutido lá, para aprovar de afogadilho. Por que não votamos a PEC da prisão em segunda instância, o projeto do foro privilegiado? Não, não é prioridade. A prioridade é a própria pele, é a eleição, é a reeleição, é não ir em cana.\r\nNão dá!"
  }, {
    "dataHoraInicio" : "2021-02-24T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, IMUNIDADE PARLAMENTAR,  TRAMITAÇÃO, CONTRARIO.",
    "sumario" : "Protesto contra o rito de tramitação da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de deixar registrada minha indignação em relação ao rito, ao procedimento. \r\nSó para alertar a população, nós temos mais ou menos 6 mil projetos aguardando pauta para votação, aguardando a agenda do Plenário. Repito: são 6 mil projetos cuja urgência já foi votada. E o que estamos votando hoje? Uma PEC para tratar da imunidade parlamentar.\r\nQuando não é algo ruim, é algo inútil. Essa semana, por exemplo, foi votado um projeto para inserir no calendário nacional o dia do Ano Novo Chinês.\r\nSerá possível que, em 6 mil projetos, não haja algo mais importante, algo mais necessário, algo mais prioritário para este Plenário apreciar?\r\nEntão, o meu apelo, Sr. Presidente, é que sejam respeitadas algumas coisas mínimas: primeiro, a previsibilidade. \r\nO relatório ainda não foi protocolado. Fico feliz que a nossa Relatora seja a Deputada Margarete Coelho, uma pessoa com um conhecimento jurídico espetacular. Porém, nós não conhecemos o relatório ainda. O processo foi atropelado para não termos as Comissões funcionando, ainda que tenha sido aprovado por este Plenário que elas voltassem a funcionar, que o rito fosse respeitado, a priorização fosse respeitada e mais: que o tempo dos processos protocolados respeitasse uma fila de coerência. Nós temos muitas outras PECs esperando, estacionadas, hibernando.\r\nEntão, ainda que se concorde ou não com esta, parece que é unânime que o rito e o procedimento estão equivocados. E ainda estamos em tempo de corrigir isso.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-24T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO NOVO (NOVO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por cinco sessões, da discussão da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de agradecer à Relatora por ter vindo conversar comigo. Vamos ver se conseguimos construir um diálogo para melhorar o texto - existem dois ou três pontos positivos -, até para que a jurisprudência do STF seja contemplada. E é justamente por isso que estamos pedindo o adiamento.\r\nÉ consenso do Plenário que não foi respeitado o Regimento, que nós o atropelamos, e que está sendo feita de afogadilho a apreciação desta PEC - estamos sendo afoitos. Isso parece aquele contrato que o vendedor vai lá, em cima da hora, e diz: \"Assine aqui\". Há Deputado lá que já se arrependeu da assinatura. \r\nIsso aqui é algo sério! Vou ler, por exemplo, o que diz o artigo: \"As inelegibilidades previstas na Lei Complementar a que se refere o § 9º somente produzirão seus efeitos com a observância do duplo grau de jurisdição\". Isso é ruim! Trata-se de um benefício ser julgado duas vezes para não poder se candidatar! \r\nCaso sejam corrigidos esse e mais dois outros pontos, poderemos conversar.\r\nObrigado.\r\nO SR. PRESIDENTE (Marcelo Ramos. PL - AM) - Como orienta, Deputado Gilson Marques?\r\nO SR. GILSON MARQUES (NOVO - SC) - Nós orientamos o voto \"sim\", pelo adiamento da discussão."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204365/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204365/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204365/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204365/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=6&itens=100"
  } ]
}