{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-06T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ISNALDO BULHÕES JR, DEPUTADO FEDERAL, AGRADECIMENTO, ELEITOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Agradecimento ao povo do Estado de Alagoas e aos Parlamentares pela eleição do Presidente em exercício dos trabalhos, respectivamente, para o cargo de Deputado Federal e para membro da Mesa Diretora da Casa.",
    "transcricao" : "O SR. PRESIDENTE (Isnaldo Bulhões Jr. Bloco/MDB - AL) - Antes de passar a palavra ao Deputado Assis Carvalho, próximo inscrito, quero fazer um agradecimento especial ao povo de Alagoas e a todos os companheiros de Parlamento.\r\nEstou chegando aqui para exercer o primeiro mandato, e tive a oportunidade de contar com 315 votos para compor a Mesa Diretora na vaga que coube ao MDB na composição do Bloco. Portanto, quero registrar meu agradecimento.\r\nConcedo a palavra ao Sr. Deputado Assis Carvalho."
  }, {
    "dataHoraInicio" : "2019-03-19T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDEFERIMENTO, QUESTÃO DE ORDEM, LEITURA, ATA DA SESSÃO, CUMPRIMENTO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, AUSÊNCIA, SOLICITAÇÃO.",
    "sumario" : "Indeferimento, pela Presidência, da questão de ordem apresentada pela Deputado Jandira Feghali, em face da  intempestividade do pedido de leitura da ata da sessão anterior.",
    "transcricao" : "O SR. PRESIDENTE (Isnaldo Bulhões Jr. Bloco/MDB - AL) - Deputada Jandira Feghali, eu ouvi com atenção a questão de ordem de V.Exa. O pedido foi intempestivo, estava dispensada a leitura. Não houve o pedido, portanto está indeferida a questão de ordem."
  }, {
    "dataHoraInicio" : "2019-04-02T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICA NACIONAL DE PROTEÇÃO DOS DIREITOS DA PESSOA COM TRANSTORNO DO ESPECTRO AUTISTA, DIA MUNDIAL DE CONSCIENTIZAÇÃO DO AUTISMO.",
    "sumario" : "Relevância da Lei nº 12.764, de 2012, sobre a criação da Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. Congratulações à Casa pela realização de sessão solene, por ocasião do transcurso do Dia Mundial de Conscientização do Autismo.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n \r\n\r\nSr. Presidente, Sras. e Srs. Deputados, popularmente conhecido como autismo, o Transtorno do Espectro Autista é uma condição que compromete o desenvolvimento das habilidades sociocomunicativas e tende a levar o portador a um padrão de comportamento restritivo e repetitivo. O grau de comprometimento é variável. Nos quadros mais leves, sequer a fala ou a inteligência são comprometidas.\r\nA Lei nº 12.764, de 2012, instituiu a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista, que garante o desenvolvimento de ações e políticas públicas, inclusive com a participação da sociedade, voltadas para esse público. Isso inclui a atenção integral às necessidades de saúde da pessoa com Transtorno do Espectro Autista, objetivando o diagnóstico precoce; o atendimento multiprofissional; o acesso a medicamentos e nutrientes; e o incentivo à formação e à capacitação de profissionais especializados. \r\nEntretanto, o que vemos no Brasil são famílias enfrentando dificuldades para conseguir obter um diagnóstico e um tratamento corretos e com todos os estímulos necessários. \r\nA saúde no Brasil tem muito a evoluir. Além disso, os investimentos em pesquisa sobre o autismo precisam ser aprofundados. \r\nNesse sentido, parabenizo esta Casa pela iniciativa de homenagear o Dia Mundial do Autismo e reitero que é indispensável a mobilização da sociedade e do poder público para a promoção de políticas públicas eficientes e eficazes e, é claro, para popularizar o assunto, a fim de ampliar o respeito aos portadores do Transtorno do Espectro Autista.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-03T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCOS LISBOA, PREFEITO, PAULO JACINTO (AL), PLENÁRIO DA CÂMARA DOS DEPUTADOS.\r\nPOSSE, RENILDE BULHÕES, SENADORA.",
    "sumario" : "Presença no plenário do Prefeito Marcos Lisboa, do Município de Paulo Jacinto, Estado de Alagoas. Posse da Dra. Renilde Bulhões no cargo de Senadora da República.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Sem revisão do orador.) - Sra. Presidente, eu quero registrar a presença no plenário do Prefeito Marcos Lisboa, do Município de Paulo Jacinto.\r\nQuero registrar também a posse, às 15 horas, no Senado Federal, da Dra. Renilde Bulhões, uma sertaneja de Santana do Ipanema que se dedicou à medicina e à vida pública. Ela foi Prefeita do Município por duas vezes e agora vem contribuir com Alagoas e com o Brasil no Senado da República.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-04-24T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, NOMEAÇÃO, COMISSÃO ESPECIAL, PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM).",
    "sumario" : "Questão de ordem sobre a indicação/nomeação dos membros da Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 391, de 2017, sobre o disciplinamento da distribuição de recursos ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para uma questão de ordem. Sem revisão do orador.) - Sra. Presidente, o art. 27 determina o prazo regimental para a nomeação dos membros de Comissões Especiais. São 48 horas após a publicação para os Líderes encaminharem o nome das indicações partidárias ou de blocos parlamentares.\r\nFoi criada a Comissão Especial, e já foi publicado, para discutir a PEC 391/17, que trata da regulamentação do Fundo de Participação dos Municípios - FPM. É uma matéria muito relevante. Foi a pauta principal da Marcha dos Prefeitos, debatida e solicitada pela CNM, e alguns Líderes ainda não indicaram esses membros.\r\nPortanto, solicito a esta Presidência que notifique os Líderes. E, caso eles não encaminhem, que a Presidência nomeie, de acordo com o Regimento, os membros que faltam.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deputado Isnaldo Bulhões Jr., vou recolher sua questão de ordem, vamos consultar e lhe responder.\r\nTem a palavra o Deputado Paulo Ganime."
  }, {
    "dataHoraInicio" : "2019-04-24T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=266&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SANTANA DO IPANEMA (AL), ÁGUA BRANCA (AL), MATRIZ DE CAMARAGIBE (AL), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Comemoração dos aniversários de emancipação político-administrativa dos Municípios de Santana do Ipanema, Água Branca e Matriz de Camaragibe, no Estado de Alagoas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, as cidades do interior são o Brasil profundo, onde estão nossas raízes culturais e políticas; é de lá que vem nossa força. Mas da mesma forma que quando olhamos as árvores não vemos as raízes e nos focamos nas flores e frutos, quando olhamos os Estados temos a tendência de ver as capitais, desprezando o interior. Isso é um erro, pois as fraquezas do interior afetam todo o Estado, e também a capital. Não há fruto bom quando descuidamos das raízes.\r\nPor causa disso, dou especial atenção às cidades pequenas. Hoje, quero comemorar a emancipação política de três dessas cidades do nosso Estado de Alagoas, todas ocorridas no dia 24 de abril, em outros séculos: Santana do Ipanema, Água Branca e Matriz de Camaragibe.\r\nSantana do Ipanema foi batizada em função do rio de mesmo nome, que nasce em Pernambuco e tem sua foz no Rio São Francisco. A cidade é conhecida como \"Princesinha do Sertão\", e completa agora 144 anos de emancipação. O Prefeito atual, tenho orgulho de dizer, é meu pai e correligionário, com quem divido o nome de Isnaldo Bulhões Barros. Meu pai nasceu ali, a 207 quilômetros da Capital, Maceió.\r\nApesar de ter menos de 50 mil habitantes, Santana do Ipanema é a principal cidade do Semiárido alagoano e conta com três instituições oferecendo ensino superior: as universidades Estadual e Federal de Alagoas (UNEAL e UFAL) e o Instituto Federal de Alagoas (IFA).\r\nO PIB per capita dos moradores está em torno de 4 mil reais por ano. O Índice de Desenvolvimento Humano, considerado médio, também mostra que a cidade pode e deve avançar muito ainda em termos de renda, educação e saúde. O povo, para alcançar esse objetivo, conta com o atual Prefeito, comigo, como Deputado Federal, e com a minha mãe, que representa o nosso Estado de Alagoas no Senado Federal, mas é fundamental que esta Casa pense em leis capazes de dinamizar a economia dos pequenos Municípios.\r\nOutro Município que foi emancipado em 24 de abril de 1875, há 144 anos, no mesmo dia e ano que Santana de Ipanema, é Água Branca. A cidade está na Microrregião Serrana do Sertão Alagoano, a quase 600 metros acima do nível do mar, o segundo ponto mais alto do Estado. A 304 quilômetros de Maceió, com cerca de 20 mil habitantes, têm um PIB per capita de aproximadamente 3 mil reais por ano. O Índice de Desenvolvimento Humano é médio.\r\nMuitas cidades pequenas no interior do Brasil, como Água Branca, têm um valioso patrimônio arquitetônico, ainda desconhecido dos turistas. No caso de Água Branca, sua arquitetura colonial e barroca é uma das mais antigas do Estado e poderia ser usada como fonte de renda e dinamização de outros negócios. Além disso, a serra da região é rica em fontes de água muito limpas, terras férteis e bons pastos. A indústria do turismo cultural, ou do ecoturismo, teria muito a contribuir com a riqueza de cidades como Água Branca.\r\nFinalmente, quero falar de Matriz de Camaragibe, a \"Princesa do Norte\", fundada há apenas 61 anos, em 1958. Localizada na Microrregião da\t Mata Alagoana, a apenas 75 quilômetros de Maceió, e com cerca de 25 mil habitantes. Trata-se da cidade com o menor Índice de Desenvolvimento Humano dentre as três aniversariantes de hoje, apesar de seu pioneirismo inédito: foi uma das poucas cidades do interior do Brasil que, já em 1880, tinha imprensa própria. Sua economia, ainda baseada na indústria de açúcar e álcool, na agricultura e na pecuária, em pleno século XXI, precisa ser dinamizada por investimentos federais e estaduais.\r\nQuando falo em investimentos, não falo apenas de recursos financeiros, mas principalmente de recursos de planejamento. Órgãos da administração pública e do Poder Executivo e Secretarias Estaduais, por exemplo, têm mais condições de inserir essas e outras cidades num plano estratégico que vise ao desenvolvimento equilibrado do interior e das capitais.\r\nParabenizo todos os nossos cidadãos de Santana do Ipanema, Água Branca e Matriz de Camaragibe por essa data tão importante.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-14T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PACTO FEDERATIVO, REVISÃO, DEFESA, MINISTRO DE ESTADO DA ECONOMIA.\r\nDÍVIDA PÚBLICA, ASSISTÊNCIA FINANCEIRA, EXPLORAÇÃO, CAMADA PRÉ-SAL, DISTRIBUIÇÃO, RECURSOS PÚBLICOS, ESTADO (ENTE FEDERADO), MUNICÍPIO, CONCENTRAÇÃO, ARRECADAÇÃO TRIBUTÁRIA, CONTRIBUIÇÃO SOCIAL, UNIÃO.\r\nPEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, AUMENTO, DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), DEFESA.\r\nPEC 293/2004, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA TRIBUTÁRIA, DEFESA.",
    "sumario" : "Prioridade do Congresso Nacional na revisão do pacto federativo. Propostas apresentadas pela equipe econômica do Governo Federal a respeito do tema.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, a revisão do pacto federativo é medida que merece constar prioritariamente da agenda do Congresso Nacional.\r\nTodos conhecemos a atual condição financeira dos Estados e Municípios brasileiros: eles encaram a cada mês e a cada ano uma duríssima luta para fechar as contas, não raro com atraso no pagamento de funcionários e fornecedores.\r\nSe é verdade que alguns casos resultam de gestões equivocadas, a maioria é de gente do bem, de Prefeito que se desdobra para servir ao povo. É o atual desenho federativo de atribuições versus receitas que não permite o saneamento das contas públicas.\r\nNa recente edição da Marcha dos Prefeitos, da qual participei, o Ministro da Economia, Paulo Guedes, declarou que de 65% a 70% da arrecadação de tributos ficam com União.\r\nOra, sendo os Estados e, principalmente, os Municípios os locais onde são prestados os serviços para a população, não é razoável que fiquem com tão pequeno percentual do produto da arrecadação tributária.\r\nEm verdade, a atual configuração resulta de um processo gradativo de enfraquecimento dos entes subnacionais e fortalecimento da União. De um lado, a criação de contribuições em vez de impostos drenou recursos importantes de Estados e Municípios, uma vez que a arrecadação das contribuições fica integralmente com a União.\r\nDe outro lado, Executivo e Legislativo federais, desde a promulgação da Constituição de 1988, tratam de ampliar as atribuições de Estados e Municípios, especialmente desses últimos, impondo cada vez mais obrigações, mas sem apontar a origem dos recursos, sem elevar as suas receitas de modo que pudessem atender às novas demandas.\r\nA equipe econômica do Governo tem demonstrado sensibilidade ao assunto. De fato, a revisão do pacto federativo é sempre enfatizada pelo Ministro da Economia, que, em várias ocasiões, referiu aspectos gerais da proposta que está sendo elaborada pela Secretaria de Fazenda.\r\nA proposta, então, teria dois eixos: um a ser concretizado já em 2019, em valor de cerca de R$ 10 bilhões, e destinado à assistência financeira imediata de Estados e Municípios.\r\nO segundo eixo viria da exploração do pré-sal. O Governo avalia que a atividade pode gerar de 500 bilhões a 1 trilhão de dólares no período de 20 anos. A ideia seria passar a Estados e Municípios 70% do valor arrecadado, o que seria, de fato, um avanço prodigioso no sentido da descentralização, com enormes benefícios para o povo.\r\nNa mesma linha, há outras ações que merecem ser trabalhadas, como a PEC 391/17, a Proposta de Emenda à Constituição nº 391, de 2017. Mediante tamanha importância, foi constituída uma Comissão Especial, na qual sou membro titular, que acrescenta mais 1% da arrecadação do Imposto de Renda ao Fundo de Participação dos Municípios.\r\nOutra grande oportunidade para tratar do pacto federativo é a reforma tributária. Temos a PEC 293/04. O relatório do Deputado Luiz Carlos Hauly foi aprovado na Comissão Especial em 2018. Encontra-se a matéria pronta para a pauta do Plenário. Há também uma proposta de reforma tributária que deve ser encaminhada em breve pelo Governo.\r\nCreio, nobres Deputados, que temos uma chance de ouro: a de marcar esta legislatura como a legislatura das reformas, aprovando várias medidas substanciais, incluindo esta, a tributária, que é uma das mais importantes para o desenvolvimento do País.\r\nConcluo, Sr. Presidente, reiterando a necessidade e a urgência de se trabalhar a revisão do pacto federativo. Há várias boas ideias sobre o assunto e algumas propostas já em tramitação, em diferentes fases do processo legislativo.\r\nEncareço, então, a todos os colegas Parlamentares o apoio e o empenho para a construção de uma forte convergência para a aprovação dessas medidas, que enorme impacto positivo podem trazer a Estados e Municípios e, acima de tudo, à população brasileira.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-26T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETOMADA, CRESCIMENTO ECONOMICO, REGIÃO NORDESTE.",
    "sumario" : "Necessidade de estímulos governamentais à retomada do desenvolvimento socioeconômico da Região Nordeste.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, de cada quatro brasileiros, um habita o Nordeste. Não dá para pensar o Brasil sem considerar a Região. Também não é novidade que o Nordeste é pobre: apesar de ter mais de 25% da população, sua participação no Produto Interno Bruto - PIB nacional é inferior a 15%, tendo por isso o mais baixo PIB per capita entre as Regiões brasileiras.\r\nSubo à tribuna no dia de hoje alarmado pela constatação de que essa desigualdade voltou a crescer. Nas últimas décadas, o Nordeste vinha progredindo, mas a crise de que o Brasil ainda luta para se recuperar se abateu com especial força sobre a Região. Em 2016, enquanto o PIB do Brasil caiu 3,3%, o tombo do Nordeste foi ainda maior, de 4,6%. Nos anos seguintes, a Região começou a se recuperar, só que num ritmo mais lento que o do conjunto do País.\r\nNoutras palavras, desde 2016 o Nordeste está se distanciando ainda mais do nível de riqueza do resto do Brasil. Se essa tendência se mantiver em 2019, serão 4 anos de declínio contínuo em relação às demais Regiões do País.\r\nPara mim, isso é inaceitável, como deve ser para todos os colegas que levam a sério a Constituição Federal. O Estado brasileiro existe para, entre outras coisas, reduzir as desigualdades sociais e regionais, segundo a Lei Maior. Se não conseguimos isso, estamos falhando como país.\r\nMesmo o fraco crescimento previsto para o Nordeste em 2019 ainda depende da concretização de investimentos anunciados em aeroportos, ferrovias, energia eólica, saneamento básico e outras obras de infraestrutura. Especialistas só apostam numa aceleração maior do crescimento da Região a partir de 2023, graças à exploração do gás natural, no Maranhão, e do petróleo, em Sergipe.\r\nNão dá para esperar até 2023. E tenho certeza de que o próprio Presidente da República não quer que seu Governo fique marcado como um período ruim para a região que abriga um quarto da população brasileira. Por isso, eu solicito ao Poder Executivo que esteja atento às demandas da bancada nordestina, a fim de que trabalhemos juntos para estimular a retomada do desenvolvimento do Nordeste.\r\nO Ministro do Desenvolvimento Regional, Gustavo Canuto, é um quadro técnico, com grande experiência na administração pública, de quem se espera um belo desempenho. Igualmente, o Ministro da Infraestrutura, Tarcísio Gomes de Freitas, já vem sendo elogiado pela celeridade com que vem tocando a agenda de concessões do Governo Federal. Quero deixar registrada aqui minha expectativa de que ambos somem esforços com o Congresso Nacional para levar prosperidade ao Nordeste.\r\nHá condições para que a Região dê um salto. A transposição do Rio São Francisco já está quase pronta. Outras obras podem ser retomadas, a exemplo da Ferrovia Transnordestina e da Ferrovia de Integração Oeste-Leste (FIOL). Existem também projetos de concessões em estágio avançado, prontos para inclusão no Programa de Parcerias de Investimentos. Com o devido foco, os Ministros podem produzir um impacto muito positivo.\r\nEnquanto isso, nós do Congresso Nacional analisaremos com todo o cuidado as propostas de modernização do marco regulatório do saneamento, do gás natural, do setor elétrico e da própria lei das agências reguladoras, atentos à necessidade de garantir um ambiente de negócios atraente ao investimento privado.\r\nÉ preciso que trabalhemos juntos pelo bem do Brasil. A sociedade anda polarizada, mas isso não significa que o cidadão esteja interessado em conflitos estéreis. Ao contrário, ele quer ver as autoridades de todos os Poderes colaborando, a despeito das diferenças, para superar os problemas do País - sobretudo os das regiões mais vulneráveis.\r\nReitero, portanto, o pedido de que o Presidente da República e seus Ministros estejam atentos às demandas dos representantes do povo do Nordeste, para que a Região volte a concretizar seu potencial de oferecer aos habitantes a prosperidade que eles merecem.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-06T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=331&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, DESTINAÇÃO, RECURSOS ORÇAMENTÁRIOS, CONCLUSÃO, OBRA PÚBLICA INACABADA, IRRIGAÇÃO, CANAL, ALAGOAS.",
    "sumario" : "Urgente alocação de recursos governamentais para conclusão das obras do Canal do Sertão Alagoano. Importância do empreendimento para os Municípios situados no semiárido do Estado de Alagoas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna fazer um rápido, mas urgente, pronunciamento acerca do Canal do Sertão Alagoano.\r\nConstruído no coração de Alagoas com as mãos, as máquinas e a bravura de todo o povo do meu Estado, suas águas beneficiam mais de 900 mil sertanejos de 38 Municípios do Semiárido de Alagoas e trazem consigo emprego, renda e esperança para toda a região.\r\nApesar de não faltar ao povo do meu Estado nem disposição nem coragem para enfrentar desafios quase intransponíveis, infelizmente a conclusão das obras do Canal do Sertão ainda é refém dos desígnios do poder público. É necessário que o Governo aporte os recursos indispensáveis para a execução das obras e serviços restantes do Canal do Sertão Alagoano. Chamo especial atenção para a necessidade de que o planejamento de execução física e financeira seja feito ainda este ano, bem como de que seja elaborado estudo sobre as necessidades orçamentárias do cumprimento dos prazos atualmente pactuados.\r\nA urgência desse pedido vem não apenas da necessidade do povo que vive às margens do Canal, mas também do fato de que uma possível prorrogação das obras para o ano de 2020 implicará acréscimo nos custos de execução da ordem de R$ 20 milhões.\r\nNão podemos mais postergar a conclusão dessas obras, Sras. e Srs. Deputados. O tempo das obras inacabadas já passou. Precisamos de foco e objetividade. O Trecho IV do Canal do Sertão precisa sair do papel!\r\nFaço este pronunciamento sozinho na tribuna, Sr. Presidente, mas a minha voz ecoa neste Plenário com a força das mais de 900 mil pessoas que dependem das águas do Canal do Sertão para trabalhar e para sobreviver.\r\nO sertão de Alagoas tem um potencial riquíssimo, e jamais poderíamos esquecê-lo. Aquela região poderia se transformar em um grande polo produtor de frutas e de hortaliças, com capacidade para vender tanto para o Brasil quanto para o exterior. Mas, sem água, nada disso será possível. Sem a conclusão daquela obra vital, a população do nosso Estado está deixando de produzir, perdendo receita e inviabilizando a criação de novos empregos.\r\nConcluo estas breves palavras, Sr. Presidente, reafirmando que luto nesta Casa em defesa da garantia dos direitos do povo alagoano. A conclusão do Trecho IV do Canal do Sertão é imprescindível para que a população possa produzir e trabalhar com qualidade e dignidade. Por isso, mais uma vez, venho a esta tribuna cobrar do poder público o compromisso de concluir aquelas obras ainda este ano. O povo de Alagoas não pode esperar mais.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-14T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, VIOLÊNCIA, ALAGOS, ATLAS DA VIOLÊNCIA, ATUAÇÃO, PODER PÚBLICO.",
    "sumario" : "Avanços da área da segurança pública no Estado de Alagoas. Comprometimento do Poder Público com o bem-estar da população alagoana.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, a segurança pública no Estado de Alagoas vem registrando melhora expressiva nos últimos anos. Isso é motivo para muita celebração, dado que o Estado foi o mais violento do País por muitos dos últimos 12 anos.\r\nEssa realidade é visível no Atlas da Violência, publicação anual produzida pelo IPEA, juntamente com o Fórum Brasileiro de Segurança Pública. A edição deste ano analisa os dados de 2017 e já revela melhora expressiva na situação do meu Estado.\r\nEntre 2007 e 2014, a taxa de homicídios em Alagoas foi, no mínimo, muito próxima de 60 mortes por cem mil da população. Com o pico de 71,4 em 2011, o meu Estado foi o mais violento do País por todo esse período. Felizmente, o posto foi cedido a outras Unidades da Federação a partir de 2015, quando a taxa teve forte queda e se aproximou de 50 por cem mil.\r\nO mais louvável é que as melhorias não foram casos isolados, pois se mantêm consistentes desde então. Os anos seguintes aos considerados no Atlas revelam situação ainda mais animadora.\r\nDe acordo com o Núcleo de Estatística e Análise Criminal da Secretaria de Segurança Pública de Alagoas, 2018 foi o melhor ano para a segurança pública regional, e 2019 se mostra com tendência ainda mais otimista. Foram apuradas, por exemplo, quedas de 27,1% nos crimes violentos intencionais e de 32,7% na letalidade desses crimes.\r\nQuanto aos crimes contra o patrimônio e o tráfico de drogas, os aprimoramentos foram, em geral, ainda mais expressivos. Os assaltos a bancos caíram 85%, e os assaltos urbanos foram reduzidos em 71,8%. Quanto aos roubos de veículos de passeio e de motos, as quedas foram de 34,4% e 30,7%, respectivamente. Além disso, foi registrado aumento de 77,3% na apreensão de drogas.\r\nTambém quero destacar o alto nível dos trabalhos de obtenção desses dados, corroborados pelo 11º Anuário Brasileiro da Segurança Pública. Justamente por conta da credibilidade das informações fornecidas ao Fórum de Segurança Pública, Alagoas foi incluído no Grupo 01, que é composto pelos Estados que apresentaram a melhor qualidade nas estatísticas.\r\nAlém disso, é muito importante que se tenha a clareza de que os bons resultados são fruto de ampla articulação de esforços do poder público. Tanto o Governo do Estado, a cargo do meu correligionário Renan Filho, quanto o Governo Federal têm se empenhado junto aos respectivos Legislativos para melhorar a situação da segurança pública em Alagoas.\r\nO que se verifica é resultado do compromisso generalizado do poder público com o bem-estar da população alagoana. O Estado, com suas belas falésias e praias cristalinas, deve ser abrigo seguro para sua população e para os turistas que naturalmente atrai. Finalmente, estamos conseguindo impedir que a violência seja obstáculo ao desenvolvimento regional, e isso deve ser amplamente celebrado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-15T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2019&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPOSIÇÃO DE ÁGUAS DO RIO SÃO FRANCISCO, ALAGOAS, FIM.",
    "sumario" : "Apelo ao Governo Federal por retomada das obras do Canal do Sertão (Projeto de Transposição de Águas do Rio São Francisco) no Estado de Alagoas.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Sem revisão do orador.) - Sr. Presidente, nobres colegas, Sras. e Srs. Deputados, eu faço uso da tribuna, neste momento, para expressar a minha preocupação com o ritmo das obras estruturantes do País, especialmente no meu Estado, na minha pequena Alagoas. \r\nO Estado, por intermédio do Governador Renan Filho, tem feito a lição de casa. Alagoas hoje tem os melhores resultados fiscais entre os Estados do Brasil. É o Estado que mais produz resultados positivos no que diz respeito ao combate à violência, Deputado Fábio Trad. Proporcionalmente, em 2018, Alagoas foi um dos Estados que mais conseguiu aplicar em investimentos com recursos próprios. Veja bem, um Estado daquele tamanho conseguiu investir algo em torno de 1 bilhão de reais no ano passado.\r\nEm Alagoas, Srs. Deputados, Sras. Deputadas, há duas grandes obras estruturantes que dependem diretamente do Governo Federal. Uma é tocada e contratada pelo Governo Federal e a outra, pelo Governo Estadual. Refiro-me à duplicação da BR-101, que avançou bastante no Governo passado, porque nós tínhamos um olhar especial do Ministro Maurício Quintella, à época Ministro dos Transportes. A outra, Sr. Presidente, é o Canal do Sertão, a quarta maior obra hídrica do Brasil. É um canal de uso múltiplo que vem transformando a vida do sertanejo e do agrestino. \r\nMas, lamentavelmente, essa obra não tem recebido o tratamento que se vem dando às demais obras de segurança hídrica no Brasil. O Canal do Sertão, desde março deste ano, não recebe 1 real sequer de repasse. Já há - medidos - 34 milhões garantidos no Orçamento de 2019. E já há suplementação de mais 60 milhões de reais. Ora, se falarmos em suplementação de mais 60 milhões de reais para a obra chegar até dezembro viva, uma obra que emprega mais de 600 funcionários diretamente, sem se atualizar o pagamento, garantido e medido no Orçamento deste ano, nós não estaremos fazendo nada, estaremos nadando no seco.\r\nPortanto, eu quero, Sr. Presidente, expressar essa preocupação. Eu a tenho levado, quase que semanalmente, ao Ministro Gustavo Canuto. Acho que o Ministro não aguenta mais solicitação de audiência deste Deputado Isnaldo Bulhões lá. Então, faço o registro dessa preocupação aqui na tribuna, confiante em que a obra, nos próximos dias, voltará a ter o seu contrato irrigado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-17T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 2944/2019, PROJETO DE LEI ORDINÁRIA, DISCIPLINAMENTO, PROCEDIMENTO, INCIDÊNCIA, CUSTAS, EMOLUMENTO, SERVIÇO NOTARIAL, REGISTRO PÚBLICO, VOTAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.944, de 2019, sobre os emolumentos dos serviços notariais e de registros públicos, no âmbito do Distrito Federal e dos Territórios.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sra. Presidente, da forma como esta questão está sendo tratada por alguns Líderes e Parlamentares, parece até que estamos discutindo e votando o mérito da matéria. Esta aqui é a esfera para discutirmos este tipo de matéria no Distrito Federal, diferente das outras unidades federativas. \r\nO que estamos apreciando é o regime de urgência para que esta matéria seja amplamente discutida e votada e para que sejam apresentados os destaques. Há inúmeros destaques ou emendas para serem apreciados. Dizer que se trata de uma luta para defender alguns privilegiados não é o discurso correto nem o discurso justo. Na verdade, nós estamos discutindo o adiamento da discussão da matéria. \r\nPortanto, é muito importante que seja aprovado o requerimento, mas é lamentável que seja colocada, volto a dizer, uma forma de defesa de privilégios, o que não é a realidade.\r\nPelo entendimento tecido, vamos iniciar pelos destaques da Lei de Licitações e, em seguida, os requerimentos de urgência. Nós saímos da reunião do Colégio de Líderes com este entendimento. Aqui, o rumo mudou. É muito importante que esta matéria tenha quórum privilegiado, para que seja justo o resultado da votação. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-17T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALAGOAS, ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 202º aniversário de emancipação político-administrativa do Estado de Alagoas. Classificação do Estado, no exercício de 2018, em primeiro lugar no quesito transparência nas informações públicas.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Sra. Presidente Soraya Santos, Sras. e Srs. Deputados, eu gostaria de registrar que o Estado de Alagoas, minha terra natal, comemorou ontem o aniversário de emancipação política de 202 anos.\r\nPara nós, é motivo de muita felicidade registrar na sessão de hoje este momento histórico do nosso Estado, conhecido como a terra dos marechais, a terra de Floriano e de Marechal Deodoro, de ilustres homens, que fizeram a história do Brasil, como Zumbi dos Palmares, que teve seu quilombo instalado na Terra da Liberdade, no Município de União dos Palmares, terra do jurista Pontes de Miranda, entre tantos ilustres alagoanos. \r\nAlagoas é a terra dos homens da literatura, como Aurélio Buarque de Holanda, Graciliano Ramos, Jorge de Lima e Lêdo Ivo; de artistas da bola, como a rainha Marta, uma sertaneja como eu, nesta semana homenageada por esta Câmara de Deputados, por proposição apresentada por V.Exa., Sra. Presidente.\r\nAlagoas é também a terra de Zagallo e de músicos como Djavan, Raquel Tavares e Hermeto Pascoal; de gênios da medicina como Nise da Silveira e o psiquiatra Arthur Ramos. É a terra de políticos como o menestrel das Alagoas, Teotônio Vilela, decisivo para a redemocratização do nosso País. \r\nNesta homenagem a Alagoas, temos muito orgulho de lembrar políticos como o sertanejo Geraldo Bulhões, que, com sua simplicidade e educação, mas sempre com pulso firme e gestos voltados para os mais humildes, governou o Estado, assim como o ex-Presidente Fernando Collor de Mello e o Senador Renan Calheiros.\r\nPortanto, eu venho comemorar o aniversário de Alagoas, primeiro, pelo momento que o Estado vive, não apenas pela sua história como pequeno Estado da Federação, mas como o segundo maior do Brasil de baixo para cima, que hoje vive uma realidade surpreendente pela dedicação ao trabalho, empenho, responsabilidade e comprometimento do Governador Renan Filho. \r\nAlagoas, por muito tempo, figurou no cenário nacional com os piores índices entre os Estados do Brasil, seja pelo endividamento, seja pela questão fiscal. Hoje é o Estado com os melhores resultados fiscais no Brasil, mas com o maior poder de endividamento. Além de tudo, evolui nos serviços essenciais oferecidos pelo Estado à população. Nós figuramos, por muito tempo, como o Estado, a Capital e a cidade mais violenta no Brasil. Hoje Alagoas se orgulha de ter sido, nos últimos 3 anos, o Estado que mais combateu a violência e mais saltou em resultados positivos na área da segurança.\r\nNós nos orgulhamos de ser o Estado que tirou o primeiro lugar, em 2018, no quesito transparência de informações públicas para a população de Alagoas e do Brasil. O Estado passou a ser o destino interno brasileiro mais visitado entre todos os outros Municípios e Estados do Brasil. Hoje nossa Capital, Maceió, é a que mais recebe turistas entre todas as capitais brasileiras. \r\nPor estes e muitos outros motivos, temos orgulho da nossa história, temos orgulho dos nossos filhos ilustres e, acima de tudo, temos a gratidão de ter sido abençoados por belezas naturais incomparáveis. Nós temos muitos motivos para comemorar o aniversário da história de Alagoas, não apenas no dia 16 de setembro, quando nossa terra completa 202 anos, mas todos os dias de cada ano, quando comemoramos e agradecemos ao povo alagoano sua característica hospitaleira e ordeira.\r\nQuero agradecer a cada brasileiro que chega àquela terra para curtir o Litoral Norte, o Litoral Sul ou o Sertão do nosso Estado. Somos banhados tanto pelo Oceano como pelo Rio São Francisco. Cada brasileiro que chega a Alagoas volta para casa com uma grande vontade de ficar mais alguns dias ou, às vezes, se apaixona de tal forma que decide viver naquele Estado.\r\nEu, um alagoano, um sertanejo, não poderia, de forma alguma, deixar de fazer este registro aqui na Câmara, usando a tribuna no dia de hoje, Deputado Sergio Toledo, meu conterrâneo. Infelizmente, este registro não pôde ser feito no dia do aniversário de Alagoas, devido à agenda que tínhamos em defesa do setor sucroenergético lá em Penedo. Mas é por demais oportuno fazer este registro na tarde de hoje.\r\nMuito obrigado, Sra. Presidente. Obrigado a todos os pares que vão visitar o nosso Estado e retornam para as suas cidades muito apaixonados por Alagoas."
  }, {
    "dataHoraInicio" : "2019-09-18T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALAGOAS, ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA, HOMENAGEM.",
    "sumario" : "Transcurso do 202º aniversário de emancipação político-administrativa do Estado de Alagoas. Agradecimento a ilustres personalidades alagonas pelo legado histórico, cultural e político deixado para o País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para homenagear o nosso magnífico Estado de Alagoas, que ontem comemorou 202 anos de emancipação política. \r\nNão obstante termos o legado de tantas personalidades em nosso País, gostaria de enaltecer alguns de nossos maiores e históricos representantes alagoanos.\r\nDentre os principais e iniciais personagens de nossa história, temos: Marechal Deodoro da Fonseca, o nosso primeiro Presidente, que proclamou a República brasileira; e Marechal Floriano Peixoto, nosso segundo Presidente, que manteve o pulso firme após a renúncia de Deodoro.\r\nAo tempo, cito a revolução da liberdade escravocrata, quando Zumbi dos Palmares, o grande representante da resistência negra à escravidão no País e um dos maiores líderes quilombolas, nascido em União dos Palmares, alcançou uma população de aproximadamente 30 mil habitantes livres.\r\n Cito os alagoanos Pontes de Miranda, notoriamente um dos maiores juristas de nosso Estado; Aurélio Buarque de Holanda, o grande autor do Dicionário Aurélio da Língua Portuguesa; Graciliano Ramos, dedicado a demonstrar as \"Vidas Secas do Sertão\", Sertão esse que bem conheço; Jorge de Lima, legítimo artista, que, apesar da formação acadêmica em medicina, dedicou-se à literatura e às artes; Ledo Ivo, grande poeta e jornalista, conclamado com prêmios ao longo de sua carreira.\r\nComo não falar dos nossos atletas? Como referência, temos a nossa Rainha Alagoana do Futebol, Marta da Silva, que nos traz muito orgulho com a sua garra; e o nosso eterno técnico e futebolista Zagallo.\r\nNão poderia deixar de mencionar os nossos grandes músicos e compositores: Djavan, referência da nossa Música Popular Brasileira; Hekel Tavares, um dos maiores compositores brasileiros, maestro e arranjador, ilustremente reconhecido; Hermeto Pascoal, referência como compositor e arranjador do acordeão nordestino.\r\nComo filho alagoano, defensor da essencial saúde pública, e em reconhecimento a todos os nossos parceiros da saúde que dedicam a vida por todos nós, quero homenagear a nossa querida Dra. Nise da Silveira, assim como o Dr. Arthur Ramos, médicos de Alagoas, reconhecidos entre os principais intelectuais da época.\r\nNão posso deixar de destacar como fundamental para o nosso Estado e também para o nosso País o grande Teotônio Vilela, que a partir de 1954 tornouse um líder político nacional.\r\nTambém não poderia deixar de reconhecer e homenagear o Dr. Geraldo Bulhões, que em sua grande trajetória ocupou o cargo de Deputado Federal e chegou a assumir o Governo do Estado de Alagoas, tornando-se ícone político do País.\r\nOutros que gostaria de citar: os nobres conterrâneos Fernando Collor, que nos representa no Senado Federal, e foi o 32º Presidente do Brasil, Governador de Alagoas e Deputado Federal; e Renan Calheiros, que desde 1995 atua em defesa, juntamente com toda a bancada nordestina e regional, do desenvolvimento do nosso Estado.\r\nFinalizo agradecendo a todos esses ilustres e fortes alagoanos, que deixaram um legado histórico, cultural e político para a Nação, e principalmente a cada um dos meus conterrâneos, que, juntos, lutamos para construir um Estado mais próspero.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-29T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO ESTUDUAL, ALAGOAS, INCENTIVO FISCAL, TRIBUTAÇÃO, EMPRESA AÉREA, TURISMO.",
    "sumario" : "Concessão, pelo Governo do Estado de Alagoas, de incentivos tributários a empresas aéreas para ampliação de voos no Aeroporto Internacional Zumbi dos Palmares, na Capital Maceió.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ISNALDO BULHÕES JR.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, o turismo é um dos principais setores da economia alagoana, e a grande maioria dos visitantes chega ao Estado de avião.  \r\nA falência da Avianca no início de 2019 diminuiu em 20% as conexões do Aeroporto de Maceió com outros aeroportos. Mas nós representantes do Nordeste agimos rapidamente e recuperamos o equivalente a mais de duas  vezes o número de voos que foram perdidos. \r\nEssa reversão espetacular foi conseguida por meio de incentivo tributário proporcional ao aumento do número de voos. Acordos feitos com a Latam, a Gol e a Azul reduziram os impostos estaduais sobre o querosene de aviação, que representa 35% dos custos dessas empresas. O ICMS, que era de 12%, baixou para 8% ou 5%, conforme a companhia. \r\nA Gol terá mais um voo diário para Guarulhos, a maior conexão receptora e emissora de voos de turismo e de negócios da América Latina. Trata-se de um aumento de oferta de quase 10% de turistas e negociantes, percentual nada desprezível. Isso sem falar em 350 voos adicionais, restritos ao período de alta temporada turística, ligando a Capital alagoana aos aeroportos de Brasília, Congonhas, Campinas e Rio de Janeiro.\r\nPor seu lado, a Latam aumentou em 15% sua presença no Aeroporto de Maceió, com oito novos voos semanais. A Azul prevê aumento de quase 20% de decolagens a partir de Maceió. Novos voos podem ainda ser criados nesta primeira fase do processo.\r\nAlagoas tem sido coerente em sua arrojada política de incentivos fiscais, ao estimular o setor aeroviário e, por tabela, os setores de turismo e de negócios, expandindo esse efeito multiplicador também para outros setores da economia. \r\nO Governo alagoano, indo na direção certa, trouxe bons resultados não apenas para as empresas aéreas e seus empregados, mas também para toda a economia estadual e para os cofres públicos.\r\nAlagoas, sozinho, não pode resolver os problemas tributários brasileiros, mas está dando o bom exemplo. A redução de impostos já está estimulando a competição entre as empresas aéreas, e é possível que o preço das tarifas diminua. No longo prazo, Maceió pode sedimentar sua vocação como conexão aeroviária internacional mais próxima do que a maioria dos aeroportos brasileiros da Europa, da Ásia e da América do Norte. \r\nNeste momento em que discutimos a reforma tributária, é importante estarmos atentos ao sucesso das experiências do nosso Estado de Alagoas. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-03-17T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2020&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), VOTO FAVORÁVEL, PRC 11/2020, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS CRIAÇÃO, SISTEMA DE DELIBERAÇÃO REMOTA (SDR), DISCUSSÃO REMOTA, VOTAÇÃO REMOTA, PROPOSIÇÃO LEGISLATIVA, CARÁTER EXCEPCIONAL, FUNCIONAMENTO, PLENÁRIO DA CÂMARA DOS DEPUTADOS, SESSÃO VIRTUAL, SESSÃO DELIBERATIVA, SESSÃO EXTRAORDINÁRIA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), CORONAVÍRUS.",
    "sumario" : "Emissão de parecer ao Projeto de Resolução nº 11, de 2020, sobre a instituição, no âmbito da Câmara dos Deputados, do Sistema de Deliberação Remota, medida excepcional destinada à viabilização do funcionamento do Plenário durante a emergência de saúde pública de importância internacional relacionada ao coronavírus (Covid-19).",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, trata-se de projeto de resolução que institui votação remota e tem, sem dúvida, apelo social e acima de tudo preza pela segurança da saúde, num momento de crise que vive todo o mundo, em função do coronavírus.\r\nDesignado para falar pela Comissão de Constituição e Justiça, o nosso voto é pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de resolução. \r\nEsse é o parecer, Sr. Presidente, pela aprovação."
  }, {
    "dataHoraInicio" : "2020-04-01T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2020&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESASTRE AMBIENTAL, ENCHENTE, CHUVA, ISOLAMENTO DOMICILIAR, PREJUÍZO, SANTANA DO IPANEMA (AL).\r\nPEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REGIME EXTRAORDINÁRIO FISCAL, FINANCEIRO E DE CONTRATAÇÕES, CORONAVÍRUS, PANDEMIA, COMBATE, CALAMIDADE PÚBLICA, PROVIDÊNCIAS, APROVAÇÃO, DEFESA.\r\nPL 1161/2020, PROJETO DE LEI ORDINÁRIA, CORONAVÍRUS, PANDEMIA, COMBATE, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), RECURSOS, APROVAÇÃO, RELATORIA, ACÁCIO FAVACHO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, AVALIAÇÃO POSITIVA.",
    "sumario" : "Interrupção pelo orador do isolamento domiciliar diante das enchentes ocorridas no Município de Santana do Ipanema, no Estado de Alagoas. Importância da Proposta de Emenda à Constituição nº 10, de 2020, sobre a instituição de regime extraordinário fiscal, financeiro e de contratações para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus. Elogio ao Deputado Acácio Favacho pelo parecer oferecido ao projeto de lei sobre a recomposição dos recursos do Fundo de Participação dos Estados- FPE e do Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, companheiros, em primeiro lugar, boa noite. \r\nEu quero fazer duas justificativas antes de iniciar minha fala. Primeiro, sobre os meus trajes - estou com um colete cor de rosa. Depois, sobre o meu comportamento, para quem tem acompanhado as minhas redes sociais.\r\nA minha cidade natal, Santana do Ipanema, foi acometida, em 5 dias, por duas enchentes devastadoras. Nós estamos aqui, no Município, com mais de 900 famílias desalojadas e desabrigadas. Então, eu fui obrigado, por questão de solidariedade e de responsabilidade, a interromper a minha quarentena. Portanto, esta é a minha justificativa, quero deixar claro.\r\nQuero parabenizar V.Exa. e a coordenação dos Líderes pela agenda que a Câmara dos Deputados tem cumprido nos últimos dias, quando apreciou vários projetos de lei e, agora, aprecia esta PEC de essencial importância para o momento que o Brasil e o mundo vivem.\r\nRessaltamos a importância do isolamento, para que não passemos pela mesma situação que outros países no mundo; que não venha a acontecer o mesmo aqui no Brasil.\r\nQuero parabenizar o Deputado Acácio pela paciência, pela convergência do seu relatório no que diz respeito ao projeto de lei que permite a recomposição dos fundos de participação estudais e municipais. \r\nSr. Presidente, quero ressaltar o avanço no orçamento de guerra, que é imprescindível no combate da COVID-19 no Brasil. A Câmara está dando um exemplo de altivez e de responsabilidade. Acima de tudo, está dando a oportunidade de desburocratizar, de ampliar o orçamento e de permitir que o Executivo tenha a liberdade de montar esse orçamento de acordo com a necessidade.\r\n Para encerrar, quero deixar um forte abraço a todos os colegas da Câmara. Nos últimos dias, diante da calamidade que vive o Município, eu fiquei um pouco ausente das sessões plenárias, participando quando podia. Estamos vivendo aqui em Santana do Ipanema, minha terra natal, um momento inédito, um desastre inexplicável e destruidor.\r\nEu quero o apoio, no momento correto, de V.Exa. e de todos os demais pares para, depois de enfrentarmos este momento emergencial e muito difícil, buscarmos a reconstrução das áreas afetadas por essas duas enchentes que surpreenderam os nossos Municípios.\r\nMeus agradecimentos pela compreensão aos senhores e, acima de tudo, pela solidariedade que está chegando de Alagoas e de outras partes do Brasil para o nosso Município, que vive, sem dúvida alguma, o momento mais difícil de toda a sua história.\r\nMuito obrigado, Sr. Presidente. \r\nUm forte abraço a todos!"
  }, {
    "dataHoraInicio" : "2020-04-13T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2020&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PLP 149/2019, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL, ELOGIO, PEDRO PAULO, RELATOR, BALEIA ROSS, HILDO ROCHA, DEPUTADO FEDERAL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão Especial ao Projeto de Lei Complementar nº 149, de 2019, (Plano Mansueto), sobre a criação do Programa de Acompanhamento e Transparência Fiscal, do Plano de Promoção do Equilíbrio Fiscal, e alteração das Leis Complementares de nºs 101, de 2000, e 156, de 2016; das Leis de nºs 12.348, de 2010, e 12.649, de 2012, e da Medida Provisória nº 2.185-35, de 2001, ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, quero destacar a importância da votação na tarde e noite de hoje diante da construção de um texto, com muito trabalho, principalmente do Relator Pedro Paulo, que ouviu todos os Líderes, todas as bancadas, os Governadores de Estados.\r\nEssa construção não foi fácil, porque durante o caminho a matéria foi muito aprofundada. O projeto tratava, a princípio, de capacidade de endividamento e, conforme nós encontramos sensibilidade nas discussões, chegamos a um entendimento, um caminho para os Estados e os Municípios, o que é a prioridade no momento, e mantivemos, também, sob a orientação do Governo, a saúde fiscal do País, de modo que decidimos tratar da ampliação da capacidade de endividamento mais tarde.\r\nPortanto, o MDB vota \"sim\", em primeiro lugar, pela importância e pelo papel que a Câmara tem tido na discussão de matérias essenciais no combate à COVID-19 e nas consequências econômicas que ela trará em um futuro bem próximo, e, em segundo lugar, pela bandeira do partido, que sempre defendeu a democracia e, acima de tudo, o municipalismo.\r\nQuero registrar também o trabalho do Líder Baleia Rossi na construção deste texto, bem como a participação pessoal do Deputado Hildo Rocha.\r\nO MDB vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-05-21T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, VOTAÇÃO, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, REGRA DE TRANSIÇÃO, CARÁTER TEMPORÁRIO, PREVENÇÃO, CRISE ECONÔMICO-FINANCEIRA, AGENTE ECONÔMICO, PESSOA FÍSICA, PESSOA JURÍDICA, VIGÊNCIA, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA. CORONAVÍRUS, DISCIPLINAMENTO, SISTEMA DE PREVENÇÃO À INSOLVÊNCIA, SUSPENSÃO LEGAL, PROCEDIMENTO, NEGOCIAÇÃO PREVENTIVA, RECUPERAÇÃO EXTRAJUDICIAL.",
    "sumario" : "Existência de acordo partidário a favor do parecer oferecido ao Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Quero apenas fazer um breve comentário sobre o requerimento e dizer a todas as colegas e a todos os colegas que esse tema foi discutido à exaustão. Eu venho há dias ouvindo todos os Parlamentares que me procuraram, os Líderes de partidos, os setores da economia, o setor ligado ao universo jurídico. Eu acredito que chegamos ao relatório que atende a todos os partidos, conforme o acordo feito."
  }, {
    "dataHoraInicio" : "2020-05-21T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, REGRA DE TRANSIÇÃO, CARÁTER TEMPORÁRIO, PREVENÇÃO, CRISE ECONÔMICO-FINANCEIRA, AGENTE ECONÔMICO, PESSOA FÍSICA, PESSOA JURÍDICA, VIGÊNCIA, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA. CORONAVÍRUS, DISCIPLINAMENTO, SISTEMA DE PREVENÇÃO À INSOLVÊNCIA, SUSPENSÃO LEGAL, PROCEDIMENTO, NEGOCIAÇÃO PREVENTIVA, RECUPERAÇÃO EXTRAJUDICIAL.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para proferir parecer. Sem revisão do orador.) - Exmo. Sr. Presidente, Deputado Marcos Pereira, queridos colegas Deputados e Deputadas, por já haver disponibilizado o relatório e em razão do adiantado da hora, eu gostaria de pedir permissão para abreviar a leitura do parecer, porque já chegamos às 21h05min. Tenho certeza de que já temos a concordância de V.Exa. e do Plenário.\r\n\"Trata-se de Projeto de Lei nº 1.397, de 2020, de autoria do Deputado Hugo Leal, que institui medidas de caráter emergencial mediante alterações, de caráter transitório, de dispositivos da Lei nº 11.101, de 9 de fevereiro de 2005; que somente terão vigência até 31 de dezembro de 2020, ou enquanto estiver vigente o Decreto Legislativo nº 6, de 20 de março de 2020 (reconhecimento do estado de calamidade pública em razão da pandemia causada pela COVID-19); e dá outras providências.\r\n(...)\r\nEm face do exposto, no âmbito da Comissão de Finanças e Tributação (CFT), somos pela não implicação do Projeto de Lei nº 1.397, de 2020, e de seus apensados, o Projetos de Lei nºs 1.781, 2.067 e 2.070, todos de 2020, em aumento de despesa ou diminuição da receita pública, não cabendo pronunciamento quanto aos aspectos financeiro e orçamentário públicos; e, quanto ao mérito, pela aprovação do Projeto de Lei nº 1.397, de 2020, e de todas as proposições a ele apensadas, com as emendas que apresentamos e já referidas acima, na forma do substitutivo anexo apresentado na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços (CDEICS).\r\nPor último, na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.397, de 2020, e das proposições a ele apensadas, Projetos de Lei nºs 1.781, 2.067 e 2.070, todos de 2020; e pela aprovação, no mérito, da proposição principal e de todas as proposições a ela apensadas, com as doze modificações acima justificadas, na forma do substitutivo, anexo, apresentado na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços (CDEICS).\"\r\nEsse é o parecer, Sr. Presidente.\r\nSolicito dispensa da leitura do substitutivo, por ele já estar disponível no sistema da Câmara."
  }, {
    "dataHoraInicio" : "2020-05-21T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMULAÇÃO, PARECER DO RELATOR, SUBEMENDA, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, REGRA DE TRANSIÇÃO, CARÁTER TEMPORÁRIO, PREVENÇÃO, CRISE ECONÔMICO-FINANCEIRA, AGENTE ECONÔMICO, PESSOA FÍSICA, PESSOA JURÍDICA, VIGÊNCIA, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, DISCIPLINAMENTO, SISTEMA DE PREVENÇÃO À INSOLVÊNCIA, SUSPENSÃO LEGAL, PROCEDIMENTO, NEGOCIAÇÃO PREVENTIVA, RECUPERAÇÃO EXTRAJUDICIAL.",
    "sumario" : "Reformulação do parecer apresentado ao Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, sem querer esticar a sessão, quero dizer que o projeto de lei foi muito bem redigido pelo Deputado Hugo Leal e pelo grupo de trabalho que o auxiliou nesta questão.\r\nAo contrário do que disse o Deputado Enrico, o projeto de lei traz, na verdade, segurança jurídica e, acima de tudo, um novo instrumento para que se preservem os empregos, para que o impacto seja menor e as empresas, sobretudo as médias e pequenas, sobrevivam ao impacto causado pela pandemia da COVID-19.\r\nEu queria também fazer aqui duas observações. A primeira é apenas para informar que há duas correções de redação, mas apenas de redação mesmo.\r\nUma delas é no art. 5º:\r\nArt. 5º Fica vedada por 30 (trinta) dias, a contar da vigência desta Lei, a prática dos atos mencionados no art. 3º, § 1º, II, desta Lei, como decorrência de inadimplemento de obrigações de qualquer natureza, devidas pelo agente econômico, conforme definido no art. 2º, § 1º, desta Lei.\r\nA outra é no art. 9º:\r\nArt. 9º As disposições contidas neste Capítulo somente serão aplicadas aos processos iniciados ou cujos respectivos planos de recuperação judicial ou extrajudicial forem aditados durante o período de vigência previsto no art. 17 desta Lei.\r\nAproveito, Sr. Presidente, este intervalo de discussão para dizer que eu tive condições de fazer contato com o autor da matéria e com alguns Líderes. O Deputado Evair também é Vice-Líder do Governo. Então, no formato de subemenda, nós vamos acatar a redação sugerida pelo Deputado Arnaldo Jardim e pelo Deputado Evair ao parágrafo único do art. 1º:\r\nArt. 1º............................................................................................................................................................................................\r\nParágrafo único. As disposições desta Lei não se aplicam aos contratos e obrigações decorrentes dos atos cooperativos praticados pelas cooperativas com seus cooperados.\r\nEram essas as observações, Presidente."
  }, {
    "dataHoraInicio" : "2020-05-21T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, EMENDA DE PLENÁRIO, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, REGRA DE TRANSIÇÃO, CARÁTER TEMPORÁRIO, PREVENÇÃO, CRISE ECONÔMICO-FINANCEIRA, AGENTE ECONÔMICO, PESSOA FÍSICA, PESSOA JURÍDICA, VIGÊNCIA, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, DISCIPLINAMENTO, SISTEMA DE PREVENÇÃO À INSOLVÊNCIA, SUSPENSÃO LEGAL, PROCEDIMENTO, NEGOCIAÇÃO PREVENTIVA, RECUPERAÇÃO EXTRAJUDICIAL, APROVAÇÃO, SUBEMENDA SUBSTITUTIVA.",
    "sumario" : "Emissão de parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, \"após amplo diálogo com os Líderes partidários e os ilustres Parlamentares autores das emendas apresentadas, fomos sensíveis às considerações e argumentos apresentados e já decidimos pelo acolhimento de algumas sugestões e emendas no nosso substitutivo já apresentado.\r\nPela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, quanto ao mérito, manifesto parecer pela aprovação das Emendas nºs 3 e 5 e rejeição das demais emendas, na forma da subemenda substitutiva.\r\nPela Comissão de Finanças e Tributação, manifesto parecer pela adequação financeira e orçamentária das emendas e, no mérito, pela aprovação das Emendas nºs 3 e 5 e rejeição das demais emendas na forma da subemenda substitutiva da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços.\r\nPela Comissão de Constituição e Justiça e de Cidadania, manifesto parecer pela constitucionalidade, juridicidade e boa técnica legislativa das emendas e, no mérito, aprovação das Emendas nºs 3 e 5 e rejeição das demais emendas na forma da subemenda substitutiva da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços.\"\r\nÉ o voto, Presidente."
  }, {
    "dataHoraInicio" : "2020-05-21T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, VOTAÇÃO, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, REGRA DE TRANSIÇÃO, CARÁTER TEMPORÁRIO, PREVENÇÃO, CRISE ECONÔMICO-FINANCEIRA, AGENTE ECONÔMICO, PESSOA FÍSICA, PESSOA JURÍDICA, VIGÊNCIA, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, DISCIPLINAMENTO, SISTEMA DE PREVENÇÃO À INSOLVÊNCIA, SUSPENSÃO LEGAL, PROCEDIMENTO, NEGOCIAÇÃO PREVENTIVA, RECUPERAÇÃO EXTRAJUDICIAL.",
    "sumario" : "Pedido à Presidência de prosseguimento da votação do Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer um registro. Eu falei há pouco com a Deputada Soraya, de quem tirei as dúvidas. Ela está convencida de que o texto contempla o objetivo dela.\r\nAo Deputado Alessandro Molon também quero registrar que esse texto foi discutido, volto a repetir, à exaustão, inclusive com o mundo jurídico, tantos com juízes e conselheiros do CNJ quanto com advogados tributaristas, que têm uma carteira mais identificada tanto com os credores como também com os devedores.\r\nA matéria foi amplamente discutida com os Líderes também. Eu estive disponível em todos os momentos.\r\nEntão, eu peço a V.Exa. que continuemos a votação."
  }, {
    "dataHoraInicio" : "2020-05-21T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, APROVAÇÃO, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, REGRA DE TRANSIÇÃO, CARÁTER TEMPORÁRIO, PREVENÇÃO, CRISE ECONÔMICO-FINANCEIRA, AGENTE ECONÔMICO, PESSOA FÍSICA, PESSOA JURÍDICA, VIGÊNCIA, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, DISCIPLINAMENTO, SISTEMA DE PREVENÇÃO À INSOLVÊNCIA, SUSPENSÃO LEGAL, PROCEDIMENTO, NEGOCIAÇÃO PREVENTIVA, RECUPERAÇÃO EXTRAJUDICIAL, HUGO LEAL, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Agradecimento ao Deputado Hugo Leal, aos Líderes partidários, ao Presidente Rodrigo Maia, ao Presidente em exercício, Marcos Pereira, pela aprovação do Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Eu quero me manifestar de forma muito rápida, pelo adiantado da hora, para fazer um agradecimento a todos os setores que participaram, os setores da economia e do meio jurídico, da construção deste relatório.\r\nQuero parabenizar o Deputado Hugo Leal pela sua iniciativa. O Brasil, com a conversão deste projeto em lei, entrará no rol dos 75% dos países mais desenvolvidos que tomaram atitudes ideais para combater a repercussão econômica dessa pandemia.\r\nQuero agradecer aqui a todos os Líderes partidários, ao Líder Baleia, aos Líderes da Situação, da Oposição e do Governo e, acima de tudo, o esforço de V.Exa., Presidente Marcos Pereira, e do Presidente Rodrigo Maia para pautar este projeto, que, sem dúvida nenhuma, amenizará bastante o impacto na perda de postos de emprego e na sobrevivência de empresas, principalmente as médias e pequenas empresas.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-08-05T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2020&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, SOLIDARIEDADE, FALECIMENTO, VÍTIMA, CORONAVÍRUS,  ISNALDO BULHÕES, PREFEITO, SANTANA DO IPANEMA (AL), PAI, ISNALDO BULHÓES JR, DEPUTADO FEDERAL.",
    "sumario" : "Agradecimento aos Parlamentares e ao povo alagoano pelas mensagens de solidariedade recebidas em face do falecimento do pai do orador, Sr. Isnaldo Bulhões, Prefeito Municipal de Santana do Ipanema, Estado de Alagoas.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, eu quero agradecer a todos os colegas Deputados a solidariedade e o apoio que tenho recebido. No próximo sábado, faz 30 dias que eu perdi meu pai, o Prefeito Isnaldo Bulhões, na guerra do combate ao coronavírus.\r\nEu quero agradecer a todo o povo alagoano e aos meus conterrâneos de Santana do Ipanema todas as homenagens e toda a solidariedade prestada a mim, à Senadora Renilde, minha mãe, e a toda a nossa família.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-08-18T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2020&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, REVISÃO DO CONTRATO, PRORROGAÇÃO DO CONTRATO, ILEGALIDADE, TRANSPORTE PÚBLICO COLETIVO, CONCESSIONÁRIA DE SERVIÇO DE TRANSPORTE, PL 3364/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, REGIME ESPECIAL DE EMERGÊNCIA PARA O TRANSPORTE COLETIVO URBANO E METROPOLITANO DE PASSAGEIROS - REMETUP, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Apelo ao Relator Hildo Rocha de retirada, do parecer, de dispositivo incompatível com o texto o Projeto de Lei nº 3.364, de 2020, sobre a instituição do Regime Especial de Emergência para o Transporte Coletivo Urbano e Metropolitano de Passageiros -  REMETUP, em face da epidemia de coronavírus.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sim, Sr. Presidente.\r\nEu queria apenas fazer uma observação antes da leitura do substitutivo, que o Deputado Hildo Rocha me disponibilizou. Mas, se não for oportuno, não tem problema nenhum eu falar em outro momento.\r\nO SR. HILDO ROCHA (MDB - MA) - Já está disponibilizado o substitutivo. Estou à disposição dos colegas Deputados e das colegas Deputadas que quiserem tirar alguma dúvida com relação a isso.\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Já que está disponibilizado, Sr. Presidente. Quero cumprimentar pelo esforço o Relator, o Deputado Hildo Rocha, que vem ouvindo todos os Líderes, todos os Deputados, durante semanas, acerca do assunto.\r\nA preocupação, Sr. Presidente, é que trata de auxílio financeiro para um setor, entre outros setores, que tem sofrido bastante durante o tempo e em especial no período da pandemia.\r\nEu queria chamar a atenção para o art. 1º, que diz o seguinte:\r\nArt. 1º .........................................................................................................\r\n§ 1º .............................................................................................................\r\nII - o compromisso de realizar, no prazo máximo de 18 meses, licitação para a contratação do serviço de transporte público coletivo de passageiros, nos casos em que a operação esteja sendo realizada sem celebração de termo contratual (...) garantindo a observância da Lei nº 8.987, de 13 de fevereiro de 1995.\r\nOra, se essa lei é a lei que garantiu que toda concessão de transporte público seja feita por meio de licitação... Não está garantida na lei a observação desse artigo, Deputado Hildo Rocha. Muito pelo contrário, ela está oferecendo e legalizando a oportunidade de empresas que estão operando sem ter participado ou sem ter a sua concessão como fruto de uma licitação operarem durante 18 meses. Então temos que observar que não podemos fugir do auxílio que já estamos oferecendo por intermédio da matéria ora discutida.\r\nO Deputado Hildo Rocha concordou com a minha opinião de impedir que as revisões contratuais tratassem de prorrogação desses contratos. Então eu quero fazer um apelo ao Relator: que retire esse dispositivo, porque, além de ser matéria estranha não tratar do auxílio, Sr. Presidente, ainda por cima ele dá garantia a uma ilegalidade. Eu queria fazer esse apelo, chamar a atenção de todos os colegas e solicitar ao Deputado Hildo que retirasse esse dispositivo."
  }, {
    "dataHoraInicio" : "2020-08-26T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 3364/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2, apresentada ao Projeto de Lei nº 3.364, de 2020, sobre a alteração da Lei nº 10.233, de 2001; e o repasse de recursos aos Estados, aos Municípios e ao Distrito Federal, em caráter emergencial, diante do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020, com vista à garantia da prestação dos serviços de transporte público coletivo de passageiros, e do reequilíbrio de contratos impactados pela epidemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, mantendo o entendimento, até esclarecido por V.Exa., há pouco, diante do critério adotado para os auxílios a Estados e Municípios, respeitando o FPM e FPE, desnecessário se faz baixar a linha de corte dos Municípios, pela quantidade de habitantes daqueles que receberão o auxílio.\r\nPortanto, o MDB vota \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2020-08-26T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PL 3364/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO,",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 54, apresentada ao Projeto de Lei nº 3.364, de 2020, sobre a alteração da Lei nº 10.233, de 2001; e o repasse de recursos aos Estados, aos Municípios e ao Distrito Federal, em caráter emergencial, diante do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020, com vista à garantia da prestação dos serviços de transporte público coletivo de passageiros, e do reequilíbrio de contratos impactados pela epidemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB vota \"não\".\r\nApenas quero esclarecer e justificar que essa flexibilização já está contemplada no § 1º do art. 3º da Subemenda Substitutiva Global de Plenário, com a seguinte redação:\r\nArt. 3º. ...................................................................................................................\r\n§ 1º Para fins de reequilíbrio dos contratos do serviço público de transporte coletivo de passageiros, poderá ser admitida destinação dos recursos para finalidade diversa das definidas nos incisos do caput, a depender das especificidades do sistema local, desde que expressamente prevista no Termo de Adesão e devidamente justificada pelo ente público responsável.\r\nCom essa flexibilização, eu acredito que já está atendida a reivindicação do Partido dos Trabalhadores."
  }, {
    "dataHoraInicio" : "2020-08-26T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,. EMENDA DE PLENÁRIO, PL 3364/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO, HILDO ROCHA, RELATOR, ATUÇÃO, ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 47, apresentada ao Projeto de Lei nº 3.364, de 2020, sobre a alteração da Lei nº 10.233, de 2001; e o repasse de recursos aos Estados, aos Municípios e ao Distrito Federal, em caráter emergencial, diante do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020, com vista à garantia da prestação dos serviços de transporte público coletivo de passageiros, e do reequilíbrio de contratos impactados pela epidemia da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"não\", até porque a pretensão da emenda ora apreciada está expressa no art. 3º, que deixa clara a necessidade de adequação do serviço ao necessário para atender os parâmetros sanitários vigentes, em atenção à saúde da população.\r\nFeita a orientação, Presidente, eu quero usar o pouco tempo restante para destacar aqui o trabalho do Deputado Hildo Rocha, esse Parlamentar dedicado que muito orgulha o Movimento Democrático Brasileiro e bem representa o Maranhão aqui na Câmara dos Deputados. O Deputado Hildo conseguiu elaborar um texto ouvindo todos os partidos, as Lideranças, os colegas, mas, acima de tudo, viabilizando a sobrevivência do setor, garantindo um serviço essencial e preservando o que há de principal, que é o alcance social deste projeto de lei, cuja votação encerramos agora com a apreciação deste destaque."
  }, {
    "dataHoraInicio" : "2020-11-04T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F11%2F2020&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 30/2020, PROJETO DE LEI DO CONGRESSO NACIONAL, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei do Congresso Nacional nº 30, de 2020, sobre a abertura aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo, de crédito suplementar no valor de R$ 6.118.751.868,00, para reforço de dotações constantes da Lei Orçamentária vigente.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, eu quero destacar o trabalho do Senador Marcelo Castro na relatoria desse PLN, que é extremamente importante para as ações essenciais e para a continuidade de grandes obras em todo o Brasil.\r\nEu quero registrar os esforços de V.Exa., Sr. Presidente, na recomposição dos recursos orçamentários da saúde e também destacar o grande empenho do Senador Eduardo Gomes, na composição do trabalho, para que esse acordo fosse possível, junto com os Líderes partidários.\r\nPortanto, o MDB encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-12-02T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2020&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  MPV 994/2020, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL, MARIANA CARVALHO, RELATORA, ELOGIO.",
    "sumario" : "Orientação de bancada na votação da Medida Provisória nº 994, de 2020, sobre a abertura de crédito extraordinário em favor do Ministério da Saúde, no valor de R$ 9.444,373,172,00, para a produção e disponibilização de possível vacina contra a Covid-19. Elogio à Deputada Mariana Carvalho, Relatora da medida provisória. Politização da vacina contra o coronavírus.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a orientação \"sim\" do MDB já se encontra registrada no painel, mas eu não pude orientar, porque estava presidindo a sessão.\r\nEu queria ressaltar o trabalho da Relatora, a Deputada Mariana Carvalho, em uma pauta muito importante como esta e lamentar a politização da vacina no Brasil. Esse é um assunto que não tem nacionalidade, raça, cor. Isso está acima de todos nós.\r\nEntão, eu quero parabenizar a Relatora e os partidos pela unanimidade em prol desta medida provisória, que, sem dúvida nenhuma, trará um grande benefício para o Brasil."
  }, {
    "dataHoraInicio" : "2020-12-03T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2020&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, MPV 996/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA CASA VERDE E AMARELA, PROGRAMA HABITACIONAL, AQUISIÇÃO, CASA PRÓPRIA, FAMÍLIA, ÁREA URBANA, ÁREA RURAL, FINANCIAMENTO, REGULARIZAÇÃO FUNDIÁRIA, REFORMA, IMÓVEL, ALTERAÇÃO, LEI DO PROGRAMA MINHA CASA MINHA VIDA, PROGRAMA MINHA CASA MINHA VIDA (PMCMV), REGULARIZAÇÃO FUNDIÁRIA (REURB).",
    "sumario" : "Emissão de parecer à Medida Provisória nº 996, de 2020, sobre a instituição do Programa Casa Verde e Amarela, destinado à aquisição da casa própria para famílias residentes nas áreas rural e urbana, e às Emendas de nºs 1 a 547 apresentadas conforme ocaput   do art. 3º do Ato Conjunto nº 1, de 2020, editado pelas Mesas da Câmara dos Deputados e do Senado Federal.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, desde o momento em que recebi a missão da relatoria da Medida Provisória nº 996, de 2020, eu me comprometi a buscar as melhores soluções para as questões habitacionais do País. Assim, promovi acurada análise do Programa Casa Verde e Amarela e constatei que ele promove avanços institucionais e ajustes programáticos importantes na concepção e na condução dos programas de habitação com foco nas famílias de baixa renda, moradoras no meio rural ou, em sua grande maioria, em nossos espaços urbanos.\r\n\"A partir da leitura atenta do texto da medida provisória e da exposição de motivos que a acompanha, podemos extrair dessa leitura que o Programa Casa Verde e Amarela está assentado em quatro grandes eixos ou dimensões programáticas.\r\nO primeiro eixo está relacionado à sua concepção e ao seu enfoque mais amplo na comparação com os programas habitacionais que lhe antecederam, agora não mais restrito à mera construção física, visando ao simples incremento quantitativo de unidades habitacionais, mas ampliando seu alcance, amparado em um conceito bem mais moderno e humanizado de construção de moradias. Esse novo conceito procura envolver todos os aspectos indissociáveis da habitação digna: regularização fundiária prévia, infraestrutura adequada (...), sociabilidade com a urbanização dos espaços abertos, oferta de equipamentos e serviços públicos no entorno dos conjuntos habitacionais (...).\r\nO segundo eixo está associado à própria essência de todo programa habitacional voltado para a população de baixa renda: dimensionar corretamente a oferta de moradias, contribuindo para a redução do ainda elevado déficit habitacional acumulado ao longo de décadas em todas as regiões do País. A oferta, no entanto, procura agora levar em conta soluções factíveis para o tratamento do elevado estoque ainda existente de unidades habitacionais e das diferentes realidades, tanto regionais como de perfil socioeconômico do público alvo (...).\r\nO terceiro eixo do Programa Casa Verde e Amarela remete à conveniência de se estabelecer um compromisso institucional do poder público, baseado numa parceria indispensável entre a União, os Estados e os Municípios, imposto pela premente necessidade de otimizar recursos reconhecidamente escassos, fruto de uma realidade onde ainda predominam fortes restrições orçamentárias. Nesse passo, (...) tem-se agora como foco o aprimoramento técnico dos programas habitacionais e a diversificação do catálogo de opções de oferta, tendo em vista as realidades sobre as quais a política habitacional deverá incidir em todo o território nacional. (...)\r\nO quarto, e não menos importante eixo do programa, está intimamente relacionado à sua capacidade de fomentar e incrementar a atividade econômica em todas as dimensões de sua atuação. Diante da indiscutível capilaridade do programa em todo o território nacional, sobretudo nas regiões de menor desenvolvimento, sua implementação elevará a oferta de emprego e oportunidades de trabalho (...).\r\n(...)\r\nCom essa visão, a MPV 996/20 procura ampliar o foco da política habitacional por meio da reunião de vários instrumentos, para possibilitar ao cidadão o acesso a moradia adequada, seja pela aquisição subsidiada, seja pelo financiamento de reforma, seja até mesmo pela possibilidade de locação de imóveis para moradia.\r\nAssim, o programa pretende dar continuidade à redução do déficit habitacional quantitativo, ao mesmo tempo em que permite a redução do déficit habitacional qualitativo (...).\r\n(...)\"\r\nÉ importante salientar que \"o Programa Casa Verde e Amarela (CVA) não trata de mera substituição do programa anterior, mas da incorporação dos instrumentos exitosos desse e dos demais programas já executados ou estudados pelo Governo Federal no âmbito das políticas habitacionais. A reunião dos instrumentos em um só programa visa melhorar a execução das ações (...) promovendo economicidade, efetividade e eficiência da aplicação dos recursos públicos.\"\r\nProva disso é que \"a MPV não extingue os modelos de financiamentos delineados no âmbito do Programa Minha Casa, Minha Vida\", ou seja, não revoga a lei que criou naquele momento este programa. \"Ademais, está prevista a continuidade dos contratos e das operações já iniciadas sob a vigência do PMCMV, mantendo-se as regras do programa até o seu término.\"\r\nDiante dessa provisão, mantive em meu projeto de lei de conversão grande parte do texto original, promovendo algumas alterações com o intuito de aperfeiçoar a medida provisória, levando em consideração as diversas contribuições que a mim foram direcionadas, especialmente mais de 500 emendas protocoladas no prazo regimental, fora as sugestões que recebi de inúmeros pares que aqui dividem o Parlamento comigo.\r\nComo resultado, temos um texto que se compromete com a equidade, ao prever tratamento diferenciado às classes mais vulneráveis da população e ao prever a promoção de inserção de pequenos empreendedores e entidades sem fins lucrativos na ação do Programa Casa Verde e Amarela.\r\nNo PLV, firmei compromisso também com a transferência e a publicidade das informações relativas à execução física e orçamentária do programa, bem como dos seus indicadores de desempenho, e promovi mais destaque à sustentabilidade ambiental do programa e à necessidade de incorporação da inovação tecnológica nos empreendimentos.\r\nAdemais, detalhei procedimentos e critérios com vistas a facilitar a destinação de bens imóveis de domínio da União, para o alcance dos objetivos das políticas públicas habitacionais, tendo essa sido a contrapartida da parceria e da disponibilidade dos imóveis da União em número de unidades, e não uma contrapartida pecuniária.\r\nPromovi ainda alterações que objetivaram retirar alguns obstáculos atualmente existentes à eficácia da regularização fundiária de interesse social, sem dúvida nenhuma um dos maiores ou mais importantes pontos tratados nessa medida provisória, porque, além de dar dignidade e valorização aos imóveis que hoje não são regularizados, permitindo assim uma transferência indireta de renda, também faz com que melhore o ambiente do negócio imobiliário.\r\nEm síntese, acredito ter um texto capaz de trazer melhorias à condução da política pública habitacional no nosso País, de modo que submeto aos meus nobres colegas o meu voto a seguir.\r\n\"II.4 - Conclusão do Voto:\r\nAnte o exposto, pela Comissão Mista, votamos:\r\n(i) pelo atendimento dos pressupostos constitucionais da Medida Provisória nº 996, de 2020, e pela constitucionalidade, juridicidade e boa técnica legislativa da Medida Provisória nº 996, de 2020, e, quanto às emendas apresentadas perante a Comissão Mista: \r\na. pela inconstitucionalidade das Emendas nº 13, 126, 130, 392, 393, por versarem sobre matéria de conteúdo temático estranho ao objeto originário da referida medida provisória; \r\nb. pela constitucionalidade, juridicidade e boa técnica legislativa das demais emendas; \r\n(ii) pela adequação orçamentária e financeira da Medida Provisória nº 996, de 2020, e, quanto às emendas:\r\na. pela inadequação orçamentária e financeira das Emendas nº 8, 23, 24, 25, 31, 36, 46 (...)\" e demais elencadas;\r\n\"b. pela não implicação sobre as despesas ou receitas públicas das demais emendas;\r\n(iii) no mérito:\r\na. pela aprovação da Medida Provisória nº 996, de 2020, e pela aprovação parcial das Emendas nº 2, 5, 6, 14, 15, 16, 18, 20, 21, 22, 26, 32, 35, 37, 38, 42, 45, 52 (...)\" e demais elencadas; \"e\r\nb. pela rejeição das demais emendas apresentadas.\"\r\nPara encerrar o voto, Sr. Presidente, eu quero agradecer a confiança em mim depositada para relatar matéria de tal relevância. Sem dúvida nenhuma, o programa vem a simplificar, na junção dos vários braços da política habitacional do Governo Federal, mas, acima de tudo, tem uma capilaridade social muito forte, vistos os pontos e os eixos que destaquei aqui neste relatório que acabo de ler.\r\nEntão, quero agradecer, Sr. Presidente, a confiança do Movimento Democrático Brasileiro, na pessoa do Deputado Baleia Rossi, Líder e Presidente do meu partido.\r\nAgradeço ao Presidente Rodrigo Maia, que me delegou como Relator dessa matéria, bem como a todos os partidos que integram esta Casa Legislativa e a todos os meus colegas a quem, durante esses dias de árduo trabalho para se buscar o texto ideal e adequado, tive a oportunidade de ouvir.\r\nQuero destacar aqui, para não citar todos os partidos nem todos os Deputados porque seria impossível, a colaborações do Deputado Marcelo Ramos, do Partido Liberal, e também do Deputado Vinicius Poit, do Partido Novo, que estiveram permanentemente, assim como vários outros colegas, ao meu lado fazendo sugestões, o que permitiu a garantia do regime especial tributário também na redação do projeto de lei de conversão.\r\nNo mais, esse é o voto, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-03T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2020&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER,  EMENDA DE PLENÁRIO, MPV 996/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA CASA VERDE E AMARELA, PROGRAMA HABITACIONAL, AQUISIÇÃO, CASA PRÓPRIA, FAMÍLIA, ÁREA URBANA, ÁREA RURAL.",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 3 e 5 a 9, oferecidas à Medida Provisória nº 996, de 2020, sobre a instituição do Programa Casa Verde e Amarela, destinado à aquisição da casa própria para famílias residentes nas áreas rural e urbana.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, usarei pouco tempo, serei objetivo. Até comunico que continuo aberto ao diálogo com os partidos que estão em obstrução, para que possamos avançar e reduzir o tempo pelo qual poderá durar esta sessão.\r\nEu quero, de público, agradecer a atenção e fazer um apelo para que possamos avançar nesta pauta tão importante, respeitando logicamente as divergências e os posicionamentos dos partidos.\r\nEntão, eu vou diretamente ao voto, Sr. Presidente.\r\n\"II. Voto do Relator\r\nApós amplo diálogo com diversos Líderes partidários, restou claro que o projeto de lei de conversão previamente apresentado por mim contém um texto capaz de trazer melhorias à condução da política pública habitacional no País.\r\nNesse sentido, acatamos parcialmente a Emenda de Plenário nº 1 e a Emenda de Plenário nº 5, que logram aprimorar o texto e contribuir para o sucesso do Programa Casa Verde e Amarela, na forma da subemenda substitutiva global anexa a este parecer.\r\nRegistramos, por fim, que a Emenda nº 4 foi retirada, de forma que não nos manifestaremos sobre ela.\r\nAnte o exposto, pela Comissão Mista, votamos:\r\ni) pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário;\r\nii) pela inadequação financeira e orçamentária das Emendas de Plenário nº 3, 8 e 9, e pela não implicação orçamentária e financeira das demais emendas de plenário;\r\niii) no mérito, pela aprovação parcial das Emendas de Plenário nºs 1 e 5, na forma da subemenda substitutiva global anexa, e pela rejeição das demais emendas de plenário.\"\r\nEsse é o voto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-03T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F12%2F2020&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 996/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA CASA VERDE E AMARELA, PARECER DO RELATOR, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Presidente Rodrigo Maia, Deputados, Consultores Legislativos e servidores pelo acompanhamento do orador na elaboração do parecer à Medida Provisória nº 996, de 2020, sobre a instituição do Programa Casa Verde e Amarela, destinado à aquisição da casa própria para famílias residentes nas áreas rural e urbana.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente Marcel, brilhante Deputado, eu quero, em primeiro lugar, agradecer a sua paciência e a forma como conduziu os trabalhos. Agiu com serenidade, respeito, o que fez com que, por fim, terminássemos esta longa e, pela matéria que a Câmara acaba de aprovar, tão importante sessão.\r\nEu vou me dispensar de destacar os pontos importantes, os pilares da medida provisória, e as justificativas das nossas modificações, porque o fiz quando do encaminhamento do meu voto.\r\nUso a palavra agora, Sr. Presi dente, para agradecer a todos que nos acompanharam nesse trabalho. Agradeço aos servidores que atuam aqui no plenário, os da Secretaria-Geral da Mesa, os do nosso gabinete.\r\nQuero fazer um especial agradecimento à equipe da consultoria da Casa que me acompanhou durante esses dias de trabalho intenso. Ao agradecer à Consultora Lívia, agradeço a todos da equipe.\r\nAgradeço a todos os pares. Procurei trabalhar e concluir esta relatoria com o que tem sido a essência do verdadeiro posicionamento do Movimento Democrático Brasileiro, o meu partido, neste Parlamento, sempre reiterado pelo Presidente e Líder Baleia Rossi. Com imparcialidade e, acima de tudo, independência, ouvi todos os partidos, todos os colegas que aprofundaram o debate comigo, sejam eles do Governo, sejam eles de oposição, de direita, de centro ou de esquerda.\r\nDestaco o meu agradecimento ao Deputado Paulão, do PT de Alagoas. O Deputado Paulão me citou há pouco. É um dos grandes amigos que eu construí na minha caminhada na vida pública. Tive e ainda estou tendo oportunidade de ser colega do Deputado Paulão. Isso aconteceu nas três esferas legislativas. Fomos colegas na Câmara Municipal, na Assembleia Legislativa do Estado de Alagoas e, agora, somos colegas na Câmara dos Deputados.\r\nQuero destacar a colaboração de alguns colegas. Ao agradecer a eles, agradeço a todos. Agradeço ao Deputado Silvio Costa Filho, do Republicanos de Pernambuco. O Deputado Silvio me acompanhou desde o primeiro momento, colaborou intensamente para a construção desse relatório, fazendo lúcidas sugestões para que buscássemos o texto que realmente possibilitasse a aprovação da matéria, como aconteceu, após discussão com todos os setores, com o Governo Federal, na pessoa do Ministro Rogério Marinho e do Secretário Nacional de Habitação, o Secretário Alfredo, com as organizações não governamentais. Destaco o trabalho do Deputado Tadeu Filippelli, que foi um grande parceiro nessa construção.\r\nFaço esses agradecimentos e digo que estou muito feliz, muito satisfeito de ter tido a oportunidade de relatar o novo programa habitacional do Governo Federal. Continuarei lutando e trabalhando para que seja um programa de sucesso. Várias matérias essenciais ao Brasil ainda precisam avançar e ser votadas, a fim de que realmente possamos buscar espaço orçamentário e financeiro para a execução desse programa.\r\nPor fim, agradeço ao Presidente Rodrigo Maia, que a mim confiou essa missão.\r\nEram esses os agradecimentos que queria fazer, Presidente Marcel.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-09T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2020&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 861/2017, PROJETO DE DECRETO LEGISLATIVO, PRIMEIRO TURNO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.\r\nORLANDO SILVA, PRESIDENTE, SESSÃO DELIBERATIVA, ATUAÇÃO, COMBATE, RACISMO.",
    "sumario" : "Orientação de bancada na votação em primeiro turno, nos termos do § 3º do art. 5º da Constituição Federal, do Projeto de Decreto Legislativo nº 861, de 2017, sobre a aprovação do texto da Convenção Interamericana contra o Racismo, a Discriminação Racial e Formas Correlatas de Intolerância, adotada na Guatemala, por ocasião da 43ª Sessão Ordinária da Assembleia Geral da Organização dos Estados Americanos, em 05 de junho de 2013, ressalvados os destaques. Luta do Deputado Orlando Silva contra o racismo. Inclusão do tema na agenda prioritária do MDB.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiramente, eu gostaria de concordar com a orientação \"sim\".\r\nE eu gostaria também de registrar o fato de V.Exa., Deputado Orlando Silva, estar presidindo esta sessão. Essa é uma questão simbólica, pois V.Exa. é um dos grandes quadros da história da Câmara dos Deputados, um Deputado negro, que sempre teve a igualdade social entre os primeiros pontos de suas pautas.\r\nQuero dizer que esse tema foi sempre priorizado pelo MDB, o Movimento Democrático Brasileiro.\r\n\r\nÉ inadmissível que ainda convivamos com números e com a realidade de atos de preconceito racial, não apenas no Brasil, na América, mas em todo o mundo, causando vítimas de violências psicológicas e físicas, como vemos hoje.\r\nEntão, é um grande avanço aderirmos a essa convenção e votarmos \"sim\" ao projeto ora apreciado.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-15T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2020&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 101/2020, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRATICO BRASILEIRO (MDB), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 101, de 2020, acerca da instituição do Programa de Acompanhamento e Transparência Fiscal; do Plano de Promoção do Equilíbrio Fiscal, e da alteração de diplomas legais.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é importante destacar na discussão deste projeto que nós tivemos reunião com o Líder do Governo e ficou de ser discutida a inclusão de algum tratamento diferenciado para os Estados que têm suas diferenças fiscais: os que fizeram o dever de casa e os que não fizeram. Não é justo, Sr. Presidente, nós darmos o mesmo tratamento a esses Estados. Logicamente, todos os Estados e Municípios são beneficiários, mas nós temos que diferenciá-los.\r\nPortanto, nós votamos contra o requerimento de retirada de pauta, mas lembramos que temos esse acordo para votar o texto incluindo esses gatilhos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-17T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2020&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, PLP 137/2020, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 14, apresentada ao Projeto de Lei Complementar nº 137, de 2020, sobre a criação de fonte de recursos para enfrentamento do estado de calamidade pública decorrente da Covid-19, reconhecido pelo Congresso Nacional.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"sim\", naturalmente, até porque se trata de um destaque do nosso partido, mas eu quero aqui falar da importância dos recursos de superávit desses fundos, que são recursos essenciais, porque envolvem, acima de tudo, o agronegócio.\r\nAlém da orientação, eu quero destacar o trabalho e o empenho do Deputado Sergio Souza, futuro Presidente da Frente Parlamentar do Agronegócio - FPA, e do Deputado Alceu Moreira na construção do acordo para que esses fundos sejam excluídos deste projeto ora apreciado.\r\nQuero estender meu reconhecimento a todos os integrantes da FPA e parabenizá-los pelo trabalho na construção do acordo."
  }, {
    "dataHoraInicio" : "2020-12-18T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2020&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1003/2020, MEDIDA PROVISORIA, INSTRUMENTO DE ACESSO GLOBAL DE VACINAS COVID-19 - COVAX FACILITY, GENINHO ZULIANI, RELATOR, ELOGIO.\r\nELEIÇÃO, MESA DIRETORA DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Congratulações ao Deputado Geninho Zuliani pelo parecer oferecido à Medida Provisória nº 1.003, de 2020, sobre a autorização ao Poder Executivo de adesão ao Instrumento de Acesso Global de Vacinas Covid-19 - Covax Facility. Politização da vacina contra o coronavírus. Formação de bloco parlamentar com vista à eleição da Mesa Diretora da Câmara dos Deputados.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, primeiro, quero parabenizar o trabalho brilhante do Relator, o Deputado Geninho Zuliani. É mais um avanço, um passo importantíssimo em busca das soluções para proteger a nossa população desse vírus tão cruel.\r\nRegistro também sempre o lamento da politização que tem se dado em nosso País e em alguns outros países do mundo tanto com relação à vacinação, quanto ao combate ao coronavírus.\r\nE, aproveitando os poucos segundos que me restam, quero apenas registrar o ato do anúncio da formação do novo bloco parlamentar da Câmara dos Deputados, um bloco plural, com partidos de pensamentos diferentes, acima de tudo unidos, com um ponto primordial: a garantia do Estado Democrático de Direito e a preservação da independência e da harmonia entre os poderes.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-21T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5028/2019, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 5.028-C, de 2019, (nº 312-B, de 2015, na Câmara dos Deputados), sobre a instituição da Política Nacional de Pagamento por Serviços Ambientais; e a alteração das Leis de nºs 8.212, de 1991; 8.629, de 1993; e 6.015, de 1973, ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\" ao substitutivo, destacando o trabalho do Relator, o Deputado Arnaldo Jardim, que sempre dá a sua valorosa contribuição, e a importância do projeto ora votado, que vem sem dúvida nenhuma contribuir para a sustentabilidade e proteção ambiental no nosso País."
  }, {
    "dataHoraInicio" : "2020-12-21T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 485/2019, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.\r\nPEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), VOTAÇÃO, DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação do Projeto de Lei nº 485, de 2019, acerca da alteração da Lei nº 10.098, de 2000, com vista à prestação de auxílio às pessoas com deficiência ou com mobilidade reduzida, e à oferta de carrinhos de compra adaptados em hipermercados, supermercados e estabelecimentos congêneres. Homenagem à Deputada Tereza Nelma. Defesa de apreciação da Proposta de Emenda à Constituição nº 391, de 2017, sobre a alteração do art. 159 da Carta Magna, para disciplinamento da distribuição, pela União, de recursos ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria primeiro registrar a iniciativa, a grande iniciativa do projeto ora apreciado e discutido.\r\nNa pessoa do Deputado Capitão Wagner, eu quero parabenizar os coautores desse projeto de lei.\r\nE quero deixar cá, Sr. Presidente, o grande trabalho de toda a vida da Deputada Tereza Nelma, que é a Relatora deste projeto de lei. A Deputada Tereza é uma alagoana guerreira - guerreira pela vida -, um exemplo de mulher caridosa. Ela dedicou toda a sua vida à assistência a deficientes físicos, a pessoas com outro tipo de deficiência ou necessidade, fosse à frente da Pestalozzi ou então nos mandatos de Vereadora em Maceió que ela exerceu e agora aqui na Câmara Federal.\r\nEntão, o MDB vota \"não\" ao requerimento e apoia a matéria, que, sem dúvida nenhuma, trará conforto e, acima de tudo, dignidade a essas pessoas portadoras de deficiência e aos seus familiares e acompanhantes, quando necessitarem de visitar esses estabelecimentos para fazerem suas compras. O MDB vota \"não\" ao requerimento, encaminha o voto \"não\".\r\nPara encerrar a fala, Presidente, quero, na presença do Deputado Júlio - ele estava aqui no plenário -, lamentar a obstrução, que se dá em razão da presença na pauta da PEC municipalista, do auxílio de 1%, que foi discutido na Comissão Especial.\r\nO relatório do Deputado Júlio Cesar foi aprovado por unanimidade, foi exaustivamente discutido. Não tenho dúvida nenhuma de que é nossa responsabilidade, na Câmara dos Deputados, votar essa matéria, para que entre em vigor no próximo ano.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-03T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Abertura",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2021&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, HUGO MOTTA, LÍDER  BLOCO PARLAMENTAR, PARTIDO PROGRESSISTA (PP) (2003), ISNALDO BULHÕES JÚNIOR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB),  INDICAÇÃO, DEPUTADO FEDERAL, CANDIDATURA, ELEIÇÃO DA MESA DIRETORA DA CÂMARA DOS DEPUTADOS.\r\nQUESTÃO DE ORDEM, CANDIDATURA, BIBO NUNES, DEPUTADO FEDERAL, PARTIDO SOCIAL LIBERAL (PSL), SUPLÊNCIA, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, ELEIÇÃO DA MESA DIRETORA.",
    "sumario" : "Questão de ordem sobre o cumprimento do acordo acerca de candidaturas apresentadas para ocupação de cargos na Mesa Diretora da Câmara dos Deputados.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, é fundamental registrar que nós trabalhamos de forma dura e intensa durante todo o dia para construir um acordo em que foram designados o Deputado Hugo Motta, como Líder do bloco parlamentar encabeçado pelo Progressistas, e este Deputado que vos fala, Líder do bloco encabeçado pelo MDB.\r\nTrabalhamos, chegamos a um entendimento, buscamos a convergência. \r\nÉ importante registar que o acordo, a princípio, seria para que esses Líderes indicassem os candidatos dos partidos nas vagas correspondentes, essa seria a chapa oficial, e para que os partidos não apresentassem candidaturas avulsas. \r\nPortanto, como parte do compromisso foi impossibilitado de ser cumprido, eu queria, Sr. Presidente, chamar a atenção dos Líderes partidários para a responsabilidade de todas as bancadas terem a consciência de se esforçarem para que o resultado saia fruto do acordo, respeitando as candidaturas oficiais: para 1º Vice-Presidente, o Deputado Marcelo Ramos; para 2º Vice-Presidente, o Deputado André de Paula; para 1º Secretário, o Deputado Luciano Bivar; para 2º Secretário, o Deputado João Daniel; para 3ª Secretária, a Deputada Rose Modesto, para 4ª Secretária, a Deputada Rosangela Gomes; para as Suplências, os Deputados Marcelo Nilo, Alexandre Leite, Gilberto Nascimento e Eduardo Bismarck.\r\nEssas sãos as indicações assinadas por este Deputado e pelo Deputado Hugo Motta, respectivos Líderes dos Blocos Parlamentares.\r\nEra o registro que eu queria fazer, Sr. Presidente, assim como encaminhar a questão de ordem, juntamente com os outros Deputados, sobre o registro da candidatura do Deputado Bibo Nunes."
  }, {
    "dataHoraInicio" : "2021-02-09T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, PLP 200/1989, PROJETO DE LEI COMPLEMENTAR, APENSAÇÃO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, INDEPENDÊNCIA, AUTONOMIA, BANCO CENTRAL DO BRASIL (BACEN).",
    "sumario" : "Questão de ordem sobre a apensação, ao Projeto de Lei Complementar nº 200, de 1989, do Projeto de Lei Complementar nº 19, de 2019, acerca da definição dos objetivos do Banco Central do Brasil, da sua autonomia, da nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Para uma questão de ordem. Sem revisão do orador.) - Presidente, questão de ordem com fundamento nos arts. 95, 139, 142 e 143 do Regimento Interno da Câmara dos Deputados.\r\nO art. 139, Presidente, especificamente em seu inciso I, estabelece que, antes da distribuição de qualquer proposição às Comissões, o Presidente mandará verificar se existe proposição em trâmite que trate de matéria análoga ou conexa. Caso haja, fará distribuição por dependência, determinando sua apensação.\r\nPor sua vez, o art. 142 prevê que qualquer Parlamentar ou Comissão pode requerer a tramitação conjunta quando constatar o trâmite de duas ou mais proposições da mesma espécie tratando de matéria idêntica ou correlata.\r\nPor outro lado, o art. 143, notadamente em seu parágrafo único, preconiza que o regime especial de urgência de tramitação atribuído a uma proposição estende-se às demais que lhe estejam apensadas.\r\nRecentemente, em 10 de novembro de 2020, chegou a esta Casa o Projeto de Lei Complementar nº 19, de 2019, oriundo do Senado Federal, dispondo sobre a autonomia do Banco Central. Pela ficha de tramitação, verifica-se que o despacho inicial do Presidente ignorou a existência de vários outros projetos em trâmite tratando deste mesmo assunto.\r\nA despeito disso, sobre a matéria objeto do Projeto de Lei Complementar nº 19, de 2019, encontram-se em trâmite nesta Casa pelo menos outros 25 projetos que tratam de matérias análogas, conexas ou correlatas, encabeçado pelo PLP 200/89, de autoria do Senador Itamar Franco, também oriundo do Senado Federal, seguido de outros 24 apensados, por efeito do que dispõem os arts. 139 e 142 do Regimento Interno.\r\nPor fim, importa destacar ainda para a referida matéria que o Deputado Celso Maldaner foi designado Relator no âmbito da CCJ, desde 2 de julho de 2019, ou seja, há quase 2 anos, período no qual o Relator já construiu amplo e vasto relatório, após muito diálogo com os segmentos diretamente envolvidos com a matéria.\r\nA propósito disso, na pauta da presente sessão encontra-se entre as matérias sobre a mesa o Requerimento nº 79, de 2021, no qual solicito urgência para o Projeto de Lei Complementar nº 19, de 2019.\r\nAdemais, constata-se a designação de outro Relator, em 4 de fevereiro de 2021, à revelia do Relator até então designado.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Isnaldo, peço-lhe que conclua.\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Vou concluir mesmo, Presidente.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Obrigado, Deputado Isnaldo.\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Como se vê, a conjugação das regras do Regimento Interno da Câmara dos Deputados conduz a uma conclusão óbvia de que o princípio norteador de tais regrais é da racionalidade da economia processual, razão pela qual o PLP 19 deveria ter sido também apensado ao PLP 200/89.\r\nAssim, diante de tudo quanto exposto, considerando formado pela regra de apensação, prevista nos arts. 139 e 142 do Regimento Interno, esta matéria, Sr. Presidente, deveria estar apensada ao projeto de lei de relatoria já designada do Deputado Celso Maldaner.\r\nEntão, Sr. Presidente, nós saímos, para concluir, de um processo eleitoral da Mesa Diretora, que culminou com a eleição de V.Exa., onde a pauta principal foi voz, vez e respeito aos Deputados e ao Regimento.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Isnaldo, a Mesa já deu...\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Portanto, a solicitação, Presidente, para concluir, é que esse projeto alvo desse requerimento de urgência seja apensado ao PLP de autoria do Deputado Celso Maldaner.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Isnaldo, entende esta Presidência que este projeto tem particularidades que não necessitam nem requerem a apensação. Não foi pedida por este Parlamentar ou por qualquer outro a apensação.\r\nPortanto, a Mesa rejeita a questão de ordem de V.Exa. e segue com a orientação.\r\nComo orienta o PT?"
  }, {
    "dataHoraInicio" : "2021-03-08T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2021&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, BANCADA FEMININA, HOMENAGEM.\r\nREQUERIMENTO DE URGÊNCIA, PL 6298/2019, PROJTO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI MARIA DA PENHA, OBRIGATORIEDADE, ÓRGÃO PÚBLICO, APLICAÇÃO, FORMULÁRIO NACIONAL DE RISCO E PROTEÇÃO À VIDA (FRIDA), ATENDIMENTO, MULHER, VÍTIMA, VIOLÊNCIA DOMÉSTICA, VIOLÊNCIA CONTRA A MULHER, REQUERIMENTO DE INVERSÃO DE PAUTA.\r\nORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 1006/2020, MEDIDA PROVISORIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Saudações à bancada feminina na Câmara dos Deputados, ao ensejo do transcurso do Dia Internacional da Mulher. Pedido à Presidência de inversão da pauta para apreciação, em primeiro lugar, do requerimento de apreciação em regime de urgência do Projeto de Lei nº 6.298, de 2019, relativo à alteração da Lei nº 11.340, de 2006 (Lei Maria da Penha), com vista à aplicação do Formulário Nacional de Risco e Proteção à Vida - FRIDA. Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 1.006, de 2020, sobre o aumento da margem de crédito consignado dos titulares de benefícios de aposentadoria e pensão, mantidos pelo Regime Geral de Previdência Social, durante a epidemia de coronavírus.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, em primeiro lugar, quero parabenizá-la pelo Dia Internacional da Mulher. Ao parabenizar V.Exa. e também as Deputadas do MDB nesta Casa - Deputada Dulce Miranda, Deputada Jéssica Sales, Deputada Elcione Barbalho e Deputada Daniela do Waguinho -, parabenizo toda a bancada feminina da Câmara dos Deputados.\r\nQueria aproveitar a oportunidade, Presidente, para fazer uma solicitação. Diz respeito a requerimento de inversão de pauta. Sei que o momento é de discussão da matéria, mas, como está sobrestada, quando for superado o sobrestamento, pede-se que seja invertida a pauta. Trata-se de requerimento de urgência referente ao Projeto de Lei nº 6.298, de 2019, de autoria da Deputada Elcione Barbalho, para que passe a ser o primeiro item da pauta. Esse projeto dispõe sobre a aplicação do FRIDA, o Formulário Nacional de Risco e Proteção à Vida, por ocasião do atendimento à mulher vítima de violência.\r\nAcho oportuno que na data de hoje, caso seja possível, V.Exa. defira esse requerimento.\r\nQuanto à matéria, o MDB orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2021-03-08T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2021&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, SUBSTITUIÇÃO, DISPOSITIVO LEGAL, MPV 1006/2020, MEDIDA PROVISORIA,  EMENDA DE COMISSÃO, PLV 2/2021, PROJETO DE LEI DE CONVERSÃO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para substituição do § 1º, art. 1º, da Medida Provisória nº 1.006, de 2020, pela redação proposta na Emenda de Comissão nº 28, e sua inserção no Projeto de Lei de Conversão 2, de 2021.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o MDB orienta \"não\".\r\nEu queria fazer uma observação. O Deputado Renildo Calheiros colocou muito bem: essa não é uma matéria fácil de se votar porque trata de ampliar o endividamento dos aposentados, dos pensionistas e dos servidores públicos. Mas o consignado ainda tem no mercado, realmente, o menor juro de acesso ao crédito.\r\nHá algo que tem me incomodado no texto. Acabei de falar com o nosso Relator. Entendo o esforço de S.Exa. Vim votar a matéria achando que os incisos que vou citar estavam fora. Ocorre que, além de ampliar o crédito, permanecem ainda os 5% para amortização de débitos de cartão de crédito ou para saques em cartão de crédito, e as instituições bancárias ainda cobram por isso.\r\nA voracidade do setor financeiro, que coloca à disposição esse crédito, é uma coisa impressionante, que nos causa revolta.\r\nEu não tive tempo de apresentar o destaque, infelizmente. Conversei mais cedo com o Deputado Hugo Motta, Líder do Republicanos, mas houve um problema de comunicação entre nós. Eu cheguei ciente de que essa parte do art. 1º, esses incisos, estariam fora do texto.\r\nQuero registrar que temos que discutir mais uma vez a lei de crédito consignado, para que o mercado não reserve parte do que empresta para ter mais lucro.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-08T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2021&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6298/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI MARIA DA PENHA, OBRIGATORIEDADE, ÓRGÃO PÚBLICO, APLICAÇÃO, FORMULÁRIO NACIONAL DE RISCO E PROTEÇÃO À VIDA (FRIDA), ATENDIMENTO, MULHER, VÍTIMA, VIOLÊNCIA DOMÉSTICA, VIOLÊNCIA CONTRA A MULHER. VOTAÇÃO.\r\nPL 2442/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, VALIDADE, PEDIDO MÉDICO, EXAME MÉDICO, PRÉ-NATAL, MULHER, EMERGÊNCIA DE SAÚDE PÚBLICA, PANDEMIA, CORONAVÍRUS. VOTAÇÃO.",
    "sumario" : "Pedido à Presidência de votação do Projeto de Lei nº 6.298, de 2019, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista à aplicação do Formulário Nacional de Risco e Proteção à Vida - FRIDA; e do Projeto de Lei nº  2.442, de 2020, relativo à alteração da Lei n° 13.979, de 2020, com vista ao estabelecimento do prazo de validade e à realização, por via eletrônica, de pedidos médicos de exames pré-natal.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, a orientação já foi dada, mas eu queria falar sobre a proposta da Deputada Jandira Feghali de que nós façamos um esforço para votar hoje por acordo as matérias que estão diretamente ligadas à bancada feminina, em homenagem ao Dia Internacional da Mulher.\r\nPelo que estou vendo aqui, são duas matérias: o Requerimento de Urgência nº 163 - e já havia sido feito e encaminhado a V.Exa. um requerimento de inversão de pauta -, que trata da aplicação do Formulário Nacional de Risco e Proteção à Vida - FRIDA, de autoria da Deputada Elcione Barbalho; e o Projeto de Lei nº 2.442, de 2020, da Deputada Jandira, que dispõe sobre os pedidos médicos para a realização de exames de pré-natal e dá outras providências.\r\nQuero registrar aqui a concordância com a proposta da Deputada Jandira. Eu acho que seria um gesto importante que faríamos hoje. Então, quero apelar para todos os Líderes e para V.Exa., que está presidindo a sessão, a fim de que façamos esse esforço. Eu sei que esticaremos um pouco o tempo da sessão, mas em acordo votaremos de forma rápida essas duas matérias.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-10T01:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2021&txPagina=337&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APROVAÇÃO, PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, AJUSTE FISCAL, AUXÍLIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS, RESPONSABILIDADE FISCAL, ECONOMIA, DANIEL FREITAS, DEPUTADO FEDERAL, MÁRCIO BITTAR, SENADOR, RELATOR, ARTHUR LIRA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR.\r\nATRASO, VACINAÇÃO, POPULAÇÃO, PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA, COOPERAÇÃO POLÍTICA.",
    "sumario" : "Importância da votação da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a criação de mecanismos de ajuste fiscal. Desafio de vacinação do povo brasileiro contra a Covid-19. Importância da união do País contra a epidemia de coronavírus.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todos os que nos acompanham a distância, tanto os colegas como os telespectadores da TV Câmara, meus cumprimentos.\r\nSr. Presidente, temos que reconhecer a construção para chegarmos até o dia de hoje, à votação da PEC Emergencial. E ela vem, depois de um longo trâmite, coincidir com a necessidade de englobar o auxílio, que é de fundamental importância, para os brasileiros que vivem abaixo da linha da pobreza. O Brasil e o mundo, sem dúvida nenhuma, vivem o momento mais difícil dos últimos tempos.\r\nDa nossa geração, ninguém aqui viveu um momento tão difícil, a cada dia um drama sempre próximo a cada um de nós.\r\nEntão, este momento é fundamental para aqueles que mais precisam. Milhares de brasileiros que perderam o seu emprego ou que já não o tinham terão uma ação de Governo que lhes dê a possibilidade dessa sobrevivência. Nós todos aqui conhecemos a realidade de nossos Estados e de nossas regiões, alguns com uma situação muito mais acentuada de pobreza, como é o Norte e o nosso Nordeste. Só nós que estamos próximos dessas pessoas entendemos a importância deste auxílio, que, sem dúvida nenhuma, todos nós gostaríamos de colaborar para que fosse um valor o maior possível. \r\nConstruímos isso, Sr. Presidente, Sras. Deputadas, Srs. Deputados, com o apoio da grande responsabilidade, que é a responsabilidade fiscal. Não adianta de forma aleatória viabilizarmos o auxílio social, se não garantirmos a segurança da economia do nosso País.\r\nHá de se destacar aqui o trabalho do Senador Marcio Bittar, o Relator da PEC Emergencial no Senado, o seu esforço, e também a compreensão do Deputado Daniel Freitas, que ouviu todas as Lideranças e esteve aberto a ouvir todos os Deputados. Mesmo com pleitos até que justos e com pressão na sua base, ele entendeu que manter o texto do Senado seria o mais prudente para o nosso País. \r\nTambém quero dizer que nós continuamos com grandes desafios, diante do atraso que vivemos na imunização da nossa população, diante da responsabilidade de intensificar para que a imunização seja acelerada. Dentro dos nossos limites, todos nós temos que fazer o maior empenho possível, dentro de união, para que isso venha a acontecer de forma mais célere.\r\nNão podemos de forma nenhuma desviar a pauta. E continuaremos avançando tanto em ações sociais que ainda haveremos de apreciar aqui nesta Casa, como também na pauta de cada vez mais possibilitar, num momento de crise extrema, a segurança da economia para que ela sobreviva e, num certo momento, venha a retomar o seu crescimento. Se nós não preparamos esse ambiente, o Brasil não se sustentará.\r\nEntão, aqui é o equilíbrio da ação social com a responsabilidade fiscal. \r\nPor fim, Sr. Presidente, quero registrar a participação de V.Exa. em todos os momentos, seja naquele momento em que a matéria ainda estava em discussão no Senado, seja na construção desta votação aqui na Câmara dos Deputados, que, sem dúvida nenhuma, foi fundamental.\r\nQuero encerrar dizendo que nós temos a obrigação de cada vez mais nos unirmos para vencermos a crise da COVID-19, do coronavírus. O Brasil vive uma retomada muito mais violenta do que grande parte do mundo.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-11T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2021&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), FAVORÁVEL, DISPOSITIVO LEGAL, REDUÇÃO, BENEFÍCIO FISCAL, ACORDO, EXCLUSÃO, INFORMÁTICA, INOVAÇÃO TECNOLÓGICA, PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇAO, PEC EMERGENCIAL, AJUSTE FISCAL, AUXÍLIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 4º da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a criação de mecanismos de ajuste fiscal.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, estamos chegando à reta final de um longo processo de votação em dois turnos. Chegamos agora ao destaque mais discutido neste segundo turno.\r\nQuero reafirmar a orientação da bancada do MDB: é \"sim\", como consta no painel.\r\nHá de se destacar o acordo que a grande maioria dos Líderes que têm assento nesta Casa e que representa o maior número de Deputados fez com o Governo. Diante do prazo que se dá para encaminhamento do plano de redução de incentivos, excluir o setor de informática, preservando a lei de incentivos desse setor, é fundamental, bem como garantir a desoneração das folhas, que já está garantida até dezembro. Também é preciso equilibrar a competitividade interna, corrigindo, por meio de uma PEC, a questão incluída no Senado que beneficia a Zona Franca. Esse acordo, feito às claras e publicado pelo Governo, foi compreendido, sem dúvida nenhuma. O painel mostrará, após a abertura do resultado, que será cumprido e que todos os Líderes estarão vigilantes pelo seu cumprimento.\r\nEncerrando este e o outro destaque, nós proporcionaremos a milhões de brasileiros mais 4 meses de auxílio emergencial, com a responsabilidade fiscal que somos obrigados a ter, para que, nesta pandemia, neste momento difícil que o Brasil e o resto do mundo vivem, o Brasil tenha oportunidade de retomar sua economia.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-16T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2021&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 4476/2020, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei nº 4.476, de 2020, (nº 6.407-B, de 2013, na Câmara dos Deputados), acerca do estabelecimento do marco regulatório do gás natural.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Eu quero reforçar isso, Presidente, para que não volte a se repetir nas outras votações. V.Exa. mais uma vez corrigiu, mas é importante dizer que isso atrapalha um pouco quem quer votar mais rapidamente, porque depois temos que modificar o voto.\r\nPresidente, há dois motivos para que esta discussão seja adiada.\r\nO primeiro motivo é que havia um entendimento prévio de que esta matéria só entraria na pauta após a votação dos requerimentos de urgência e, provavelmente, após a apreciação dos vetos pelo Congresso Nacional. A reunião da base de Governo, na qual o MDB não estava presente, modificou isso. O Presidente concordou e incluiu a matéria na pauta. \r\nPortanto, o primeiro motivo é esse acordo que havia sido feito anteriormente. \r\nEu vou usar um pouco mais do tempo, apenas porque gastei os primeiros segundos para pedir a correção.\r\nO segundo motivo é que, no mérito, há ainda um debate, uma discussão, mesmo que a matéria esteja sendo adiada há algumas semanas, a respeito de ir por outro caminho e preservar algo do texto modificado no Senado, onde o Relator foi o Senador Eduardo Braga.\r\nEntão, pelo cumprimento do acordo, o MDB orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2021-03-16T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2021&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE VOTAÇÃO EM GLOBO, REQUERIMENTO DE DESTAQUE, PL 4476/2020, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRARIO.\r\nAUMENTO, FALECIMENTO, PACIENTE CONTAMINADO, PANDEMIA, CORONAVIRUS, MARCELO QUEIROGA, MINISTRO DE ESTADO DA SAUDE, MEDICO, NOMEAÇÃO.",
    "sumario" : "Alcance do patamar de 2.800 mortes diárias no País em decorrência da Covid-19. Nomeação do médico Marcelo Queiroga para Ministro da Saúde. Orientação de bancada na votação do requerimento de apreciação em globo da admissibilidade dos requerimentos de destaques simples, apresentados ao Projeto de Lei nº 4.476, de 2020, (nº 6.407-B, de 2013, na Câmara dos Deputados), acerca do estabelecimento do marco regulatório do gás natural.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, hoje chegamos a 2.800 mortes por COVID em todo o Brasil. Ocorreu um fato durante a semana, que foi a mudança no comando do Ministério da Saúde, com a saída do Ministro Pazuello e o anúncio da nomeação de Marcelo Queiroga para a Pasta. Isso nos traz a grande esperança de que, nessa nova gestão do Ministério, a politização da pandemia seja superada e que realmente haja uma grande união para recuperar, não digo, o tempo perdido, porque não é mais possível. Porém, que realmente busquemos o rumo que deveríamos ter tomado desde o início da pandemia.\r\nEntão, a política de saúde pública renova as esperanças nesse novo caminho.\r\nQuanto à matéria, o MDB orienta o voto \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-03-16T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2021&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PL 4476/2020, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação da admissibilidade dos requerimentos de destaques simples, apresentados ao Projeto de Lei nº 4.476, de 2020, (nº 6.407-B, de 2013, na Câmara dos Deputados), acerca do estabelecimento do marco regulatório do gás natural.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos chegando ao fim da primeira etapa da obstrução, sempre destacando a importância da matéria e ressaltando que a discussão poderia ter sido mais aprofundada. Apesar do tempo de trâmite da matéria, temos de reconhecer que há um bom tempo ela está sendo discutida, mas também levamos em consideração as modificações feitas no Senado.\r\nEntão, vamos encaminhar \"sim\" ao requerimento."
  }, {
    "dataHoraInicio" : "2021-03-16T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2021&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PL 4476/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB).",
    "sumario" : "Orientação de bancada na votação das Emendas do Senado Federal ao Projeto de Lei nº 4.476, de 2020, (nº 6.407-B, de 2013, na Câmara dos Deputados), sobre o estabelecimento do marco regulatório do gás natural, ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, é importante reafirmar que nós tínhamos o entendimento, num primeiro momento, de que votaríamos hoje a medida provisória que foi aprovada e os requerimentos de urgência. Quanto a esta discussão, nós ganharíamos mais um tempo para concluí-la. Então, nós participamos da obstrução, reconhecendo, em todo momento, que a legislação avança, mas poderá avançar muito mais. \r\nDiscutimos permanentemente com o Governo durante toda a votação, e, diante da sinalização de que haverá, em um momento próximo, a possibilidade de rediscussão e de inserção dos pontos que a bancada entende que melhorarão ainda mais esta legislação, a decisão da bancada é acompanhar o bloco no mérito e nos destaques.\r\nEntão, o MDB orienta junto com o bloco, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-17T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, VETO PRESIDENCIAL, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.\r\nRODRIGO PACHECO, PRESIDENTE DO SENADO FEDERAL, SAUDAÇÃO.\r\nEDUARDO GOMES, SENADOR, RICARDO BARROS, DEPUTADO FEDERAL, LÍDER DO GOVERNO, ELOGIO.",
    "sumario" : "Orientação de bancada na votação em globo dos Vetos Parciais de nºs 56, de 2019; 37, 38, 39, 40, 41, 42, 45, 46, 48, 49, 52, 53, 54, de 2020; do Veto Total nº 55, de 2020; dos Vetos Parciais de nºs 57 e 59, de 2020; e 4 e 5, de 2021. Elogio aos Líderes do Governo Senador Eduardo Gomes e Deputado Ricardo Barros. Saudação ao Presidente Rodrigo Pacheco.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"sim\", destaca o trabalho do Líder Eduardo Gomes, assim como o do Líder do Governo na Câmara dos Deputados, Deputado Ricardo Barros, e cumprimenta V.Exa. pela condução da sessão.\r\nSei que vivemos um momento muito difícil. Por isso, há justificativa de alguns vetos. Acreditamos que vamos trabalhar para... \r\nPortanto, a orientação do MDB é \"sim\"."
  }, {
    "dataHoraInicio" : "2021-03-17T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2021&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO 30/2020, VETO PARCIAL, PL 4162/2019, PROJETO DE LEI ORDINARIA,  MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB),  VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Parcial nº 30, de 2020, aposto ao art. 16 do Projeto de Lei nº 4.162, de 2019, a respeito da atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para orientar a bancada. Sem revisão do orador.) - Presidente, a matéria busca o avanço da universalização do serviço de saneamento básico e também do abastecimento de água. \r\nNós temos que registrar que Alagoas teve o processo de estruturação e de concessão dessa área de maior sucesso no Brasil.\r\nEm leilão realizado no ano passado, houve a concessão por uma outorga de 2 bilhões e um investimento de 2 bilhões e meio, totalizando o montante de 4 bilhões e meio de reais para o Estado de Alagoas.\r\nAgora, este destaque trata da regularização dos contratos de programa e, ainda, da permissão de prorrogação deles por 30 anos. Então, é fundamental manter o veto, para que essas estruturações os Estados tenham condição de fazer com muito sucesso, a exemplo do Estado de Alagoas.\r\nEntão, o MDB orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-03-17T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2021&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO GOMES, SENADOR, LÍDER DO GOVERNO, ATUAÇÃO PARLAMENTAR, ELOGIO. \r\nACORDO, VOTAÇÃO,  VETO 36/2020, VETO TOTAL, PL 1826/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA APOIO AOS PROFISSIONAIS DE SAÚDE TRABALHADORES DO COMBATE AO COVID (PAPS/COVID), PANDEMIA, CORONAVÍRUS.\r\nACORDO, VOTAÇÃO, VETO 3/2021, VETO PARCIAL, PLP 41/2021, PROJETO DE LEI DE CONVERSÃO, MPV 996/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA CASA VERDE E AMARELA,",
    "sumario" : "Congratulações ao Líder do Governo no Congresso Nacional, Senador Eduardo Gomes. Importância da construção de acordo para a votação do Veto Total nº 36, de 2020, aposto ao Projeto de Lei nº 1.826, de 2020, sobre o pagamento, pela União, de compensação financeira aos profissionais e trabalhadores de saúde incapacitados para o trabalho em face da Covid-19;  bem como do Veto Parcial nº 3, de 2021, aposto ao Projeto de Lei de Conversão nº 41, de 2020, (oriundo da Medida Provisória nº 996, de 2020), sobre a instituição do Programa Casa Verde e Amarela.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Eu queria, Presidente, mais uma vez, registrar o empenho do Líder Eduardo Gomes, Senador do MDB do Tocantins. Eu dizia aqui que o tempo que ele gastou em reuniões conosco foi economizado hoje durante a sessão.\r\nEntão, parabéns pela condução, Senador Eduardo!\r\nTambém quero registrar a compreensão do Governo no acordo, principalmente em três pontos.\r\nUm deles foi em relação ao Veto nº 35, que diz respeito à indenização dos profissionais de saúde, em que houve a atuação direta da bancada feminina e de vários setores aqui da Câmara dos Deputados e do Senado.\r\nQuero registrar aqui a atuação da Deputada Dulce Miranda, do MDB, da Deputada Daniela do Waguinho, da Deputada Elcione e da Deputada Jéssica, no sentido de que este veto fosse derrubado.\r\nE quero registrar também, Sr. Presidente, acima de tudo, o acordo feito em relação ao Veto nº 3, de 2020, do programa habitacional Casa Verde e Amarela. Eu tive a oportunidade de relatar, na Câmara dos Deputados, a medida provisória que criou esse programa. Eu tive, no Senado, o reconhecimento do trabalho, e o relatório foi votado sem nenhuma modificação.\r\nQuando da apreciação do Presidente da República, houve o veto no que diz respeito ao Regime Especial de Tributação para as obras, para as construtoras que executam as obras da faixa menor, aquela que beneficia o cidadão de baixa renda. E nós discutimos com o Governo, porque era fundamental a inclusão do RET no relatório e no projeto de lei de conversão, para que o programa tivesse sucesso, para que venha a ter sucesso, bem como a inclusão das obras remanescentes do Programa Minha Casa, Minha Vida que ainda estão em andamento.\r\nPortanto, era esse registro que eu gostaria de fazer.\r\nParabenizo V.Exa. e espero que tenhamos, nas próximas convocações do Congresso Nacional, sessões como esta, com acordos bem-feitos, realizados às claras, abertos e bem compreendidos tanto pela base do Governo como pela Oposição.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-23T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "APARTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2021&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), FAVORÁVEL, PAUTA (PROCESSO LEGISLATIVO).\r\nPL 5043/2020, PROJETO DE LEI ORDINÁRIA, TESTE DO PEZINHO AMPLIADO, RELATOR, ALTERAÇÃO.",
    "sumario" : "Apoio do MDB à votação das matérias constantes na pauta.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, da parte do MDB, não há nenhum problema. Estamos de acordo com todos os itens que V.Exa. citou.\r\nPorém, tenho informação de que, no que diz respeito ao projeto do teste do pezinho, o Relator ainda está em diálogo com o Governo sobre alguns ajustes, porque, quando se fala do teste do pezinho, englobam-se vários pontos e exames.\r\nNa reunião de hoje com o Líder do Governo foi passada a informação de que ainda carece de algum tempo para o ajuste, para buscar um texto consensual.\r\nEu queria apenas dar essa informação, mas de nossa parte não há nenhum problema para votar todos os itens."
  }, {
    "dataHoraInicio" : "2021-03-24T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2021&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1010/2021, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA PRÓ-LEITOS, PESSOA FÍSICA, PESSOA JURÍDICA, CONTRATAÇÃO, LEITO DE UNIDADE DE TRATAMENTO INTENSIVO - UTI, LEITO DE INTERNAÇÃO, REDE PRIVADA DE SAÚDE, UTILIZAÇÃO, SISTEMA ÚNICO DE SAÚDE (SUS), EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA CORONAVÍRUS, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância da votação do Projeto de Lei nº 1.010, de 2021, referente à criação do Programa Pró-Leitos durante a emergência da saúde pública decorrente da Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro quero enaltecer a importância deste projeto de lei. Nós temos alguns pontos fundamentais no combate à pandemia, e o emergencial é o oferecimento de leitos à população para evitar que a saúde venha a colapsar mais em vários Estados, em todas as regiões do nosso País.\r\nPortanto, o projeto é lúcido, muito benfeito. É uma oportunidade de dar um equilíbrio à rede privada, com financiamento também privado, logicamente com uma compensação futura por meio da dedução no Imposto de Renda.\r\nAcima de tudo, Presidente, a votação deste projeto de lei simboliza a importância da mediação do Congresso Nacional na união política, que é necessária para que nós enfrentemos e busquemos afastar o viés ideológico e a politização da pandemia.\r\nConcluindo, Presidente, a partir deste momento, espero que nós consigamos uma união, uma narrativa correta. Nós viveríamos hoje outra realidade se, desde o início, esse comportamento tivesse sido adotado. Destaco a importância de V.Exa., Presidente da Câmara, e do Senador Rodrigo Pacheco, o Presidente do Senado, nesse processo."
  }, {
    "dataHoraInicio" : "2021-03-24T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2021&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), ULYSSES GUIMARÃES, POLÍTICO, DITADURA, ASSEMBLEIA NACIONAL CONSTITUINTE, CAMPANHA DAS DIRETAS JÁ, JOSÉ SARNEY, MICHEL TEMER, EX-PRESIDENTE DA REPÚBLICA, CONSTITUIÇÃO FEDERAL (1988), PANDEMIA, CORONAVÍRUS, AGENDA LEGISLATIVA, CRISE SANITÁRIA, COORDENAÇÃO, SAÚDE PÚBLICA, VIDA HUMANA, BALEIA ROSSI, PRESIDENTE.",
    "sumario" : "Transcurso do 55º aniversário de fundação do MDB. Linhas norteadoras da atuação do partido. Abdicação do embate político em prol da discussão de agenda única de enfrentamento da crise sanitária.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Presidente Arthur Lira, Sras. Deputadas, Srs. Deputados, venho hoje à tribuna para render as mais legítimas homenagens aos 55 anos da criação do Movimento Democrático Brasileiro, o MDB.\r\nEm 24 de março de 1966, nascia o nosso partido, em meio ao regime militar, e trazia consigo a dificílima missão de reunir em um só lugar todos os opositores à ditadura e dar início ao processo de retomada da democracia no Brasil.\r\nNão foi fácil a tarefa. De início, ninguém acreditou que essa luta era possível de ser travada. Mas o movimento ganhou força e, com a chegada do Dr. Ulysses Guimarães ao comando do partido, em 1971, inicia-se a tese de que era preciso defender uma nova Assembleia Constituinte.\r\nFoi um momento que começou com os chamados autênticos e ganhou a sociedade, que, a partir de então, passou a questionar a situação social e política no nosso País. \r\nPartiu do MDB a defesa por mais direitos sociais, mais direitos humanos, mais liberdades individuais e combate à censura. Na virada dos anos 70 para anos 80, foi lançada a campanha Diretas Já, para eleição do Chefe do Poder Executivo. O levante foi derrotado, mas o MDB e a luta pela redemocratização do País saíam mais vivos do que nunca daquele momento.\r\nEm 1985, Tancredo Neves e José Sarney são eleitos pelo Colégio Eleitoral para a Presidência da República. Assim se deu o pontapé inicial para enterrar a ditadura militar e dar início às conquistas sociais no Brasil.\r\nNo Governo do Presidente Sarney, houve a criação do SUS, do seguro-desemprego, do vale-transporte e da aposentadoria para trabalhadores rurais. Naqueles anos difíceis para a economia mundial, sob a liderança do Dr. Ulysses, fizemos a Constituição Cidadã de 1988 e restabelecemos o voto direto, livre e universal.\r\nDesde então, é do MDB a voz moderada e equilibrada, colocando-se sempre em defesa dos bons projetos para o País. Foi assim na aprovação do Plano Real e também na aprovação do Bolsa Família, projeto de relatoria do Senador Renan Calheiros.\r\nTambém foi assim com o Presidente Michel Temer, que retomou a credibilidade do País e abriu as discussões sobre reformas para recuperar a nossa economia. É do Governo Temer a inflação mais baixa dos últimos 20 anos. São também do Governo Temer as medidas que deram uma condição econômica mais favorável para este Governo.\r\nEm 2019, Presidente, o MDB decidiu adotar uma postura independente, o que permitiu ao partido apoiar os bons projetos, sem alinhamento automático. No início deste ano, disputamos a eleição da Câmara dos Deputados, adotando uma postura equilibrada e propositiva.\r\nVivemos um momento muito difícil com o avanço da pandemia no Brasil e em todo o mundo. Hoje o Brasil se aproxima da triste marca de 300 mil mortos por COVID-19. Por isso, nós do MDB não temos o que celebrar.\r\nRespeitamos a legitimidade do Presidente da República, adquirida nas urnas, tendo sido eleito com 57 milhões de votos, mas não abrimos mão de cobrar resultados e ações em defesa do povo brasileiro, principalmente no momento duro que vivemos.\r\nHá que se abandonar o embate político e se definir uma agenda única de ações contra a crise. Por isso, nesta data, a Executiva Nacional do partido divulgou o documento Frente Nacional pela Vida, em defesa de uma coordenação unificada no combate à pandemia.\r\nAssim é o MDB: responsabilidade, equilíbrio e ação assertiva. Esse é o papel que nos foi dado nos longos 55 anos de história e do qual o Movimento Democrático Brasileiro jamais abrirá mão.\r\nPresidente, eu encerro aqui a leitura dessas palavras em homenagem ao MDB e registro também o trabalho do Presidente Baleia Rossi à frente no nosso partido, o que nos tornou, mais uma vez, o maior partido do Brasil e nos traz o compromisso renovado de sempre lutar pelas grandes causas do nosso País.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-04-13T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2021&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, EMENDA, SENADO FEDERAL, PL 639/2021, PROJETO DE LEI ORDINÁRIA, PRORROGAÇÃO, PRAZO, DECLARAÇÃO DE AJUSTE ANUAL DO IMPOSTO SOBRE A RENDA DA PESSOA FÍSICA, PANDEMIA, CORONAVÍRUS, PARCELAMENTO, PAGAMENTO, COTA, APROVAÇÃO.",
    "sumario" : "Leitura do parecer oferecido pelo Deputado Marcos Aurélio Sampaio à Emenda do Senado Federal ao Projeto de Lei nº 639, de 2021, sobre a alteração da  Lei nº 9.250, de 1995, com vista à prorrogação do prazo de apresentação da Declaração de Ajuste Anual do Imposto de Renda da Pessoa Física referente ao exercício de 2021, ano-calendário de 2020.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, com a autorização de V.Exa. e do Relator, o Deputado Marcos Aurélio Sampaio, que, por motivos maiores, não teve como entrar em tempo por via remota, vou passar à leitura do relatório, indo direto ao voto. \r\n\"II - Voto do Relator.\r\nA mudança proposta pelo Senado Federal é adequada e deve ser acatada. Com efeito, nos termos do substitutivo ao PL 639/21, aprovado nesta Casa, o saldo do Imposto de Renda a pagar poderia ser parcelado em até 8 (oito) cotas, conforme prevê a legislação atualmente em vigor (art. 14 da Lei nº 9.250, de 1995), com a primeira cota sendo paga no mês fixado para a entrega da declaração de rendimentos ou seja, em julho de 2021, mês do novo prazo previsto no substitutivo, em vez de 30 de abril de 2021, data prevista na legislação em vigor. Logo, o pagamento de 2 parcelas poderia vir a ser feito somente no exercício fiscal seguinte, de 2022, implicando uma diminuição efetiva da arrecadação federal em 2021. \r\nSomos, assim, pela aprovação da matéria.\r\nAnte o exposto, na Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária e, no mérito, pela aprovação da emenda do Senado Federal ao Projeto de Lei nº 639, de 2021. Na Comissão de Constituição e Justiça e Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da emenda do Senado Federal ao Projeto de Lei nº 639, de 2021.\"\r\nEste é o parecer, Presidente."
  }, {
    "dataHoraInicio" : "2021-04-20T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 591/2021, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 591, de 2021, sobre a organização e a manutenção do Sistema Nacional de Serviços Postais.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, nós debatemos há pouco, na bancada, rapidamente, inclusive falei com V.Exa. sobre o apelo da urgência. V.Exa. me falou da importância. Eu conversei com alguns Deputados, porque faz pouco tempo que nós nos falamos.\r\nEu acho que o caminho mais prudente é retirar o requerimento de urgência. Nós estamos tratando da estruturação de uma possível privatização de uma estatal. Não há o entendimento fechado da necessidade de tratar desse tema com urgência, principalmente sem um calendário definido. É verdade que não estamos tratando do mérito da matéria, mas é fundamental o mínimo de agenda necessária para tratá-lo.\r\nSe não houver a retirada, o MDB vai de encontro ao requerimento de urgência.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - O MDB orienta como, Deputado, \"não\"?\r\nO SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL) - Contra o requerimento de urgência, caso seja mantido até o final."
  }, {
    "dataHoraInicio" : "2021-04-27T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2021&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, ADEQUAÇÃO ORÇAMENTÁRIA, MPV 1017/2020, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 1.017, de 2020, sobre definição das diretrizes para a quitação e para a renegociação das dívidas relativas às debêntures emitidas por empresas e subscritas pelos fundos de investimentos regionais e para o desinvestimento, a liquidação e a extinção dos fundos.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, julgamos fundamental a possibilidade da negociação desse passivo junto ao Fundo de Investimentos da Amazônia e ao Fundo de Investimentos do Nordeste.\r\nPortanto, o MDB orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-04-29T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2021&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1295/2021, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 2º do art. 5º do substitutivo oferecido ao Projeto de Lei nº 1.295, de 2021, sobre as medidas excepcionais relativas à dispensa de licitação para a aquisição de insumos e medicamentos de eficácia comprovada, bem como de bens e serviços, inclusive de engenharia, utilizados no tratamento de saúde em regime hospitalar de pacientes infectados pelo coronavírus responsável pela Covid-19 (Sars-CoV-2).",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, eu quero registrar a orientação \"não\", porque nós entendemos que a estimativa de preço deverá estar incluída no texto."
  }, {
    "dataHoraInicio" : "2021-05-04T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2021&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 2462/1991, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRATICO BRASILEIRO (MDB), VOTO FAVORAVEL, REVOGAÇÃO, LEI DE SEGURANÇA NACIONAL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pela Relatora da Comissão Especial ao Projeto de Lei nº 2.462, de 1991, sobre o acréscimo ao Título XII na Parte Especial do Código Penal, relativo aos crimes contra o Estado Democrático de Direito; e sobre a revogação da Lei nº 7.170, de 1983 (Lei de Segurança Nacional), e do dispositivo do Decreto-Lei nº 3.688, de 1941 (Lei das Contravenções Penais), ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, eu quero, em primeiro lugar, parabenizar o trabalho da Deputada Margarete, que já deu vários exemplos da sua dedicação aqui, quando está à frente de alguma relatoria. \r\nQuero parabenizar V.Exa. pela disposição de pautar esta matéria. E nada, Presidente, é tão importante para uma Nação como a democracia. \r\nRevogar a Lei de Segurança Nacional significa, cada vez mais, a consolidação e o fortalecimento da democracia em nosso País. \r\nEntão, participar deste momento como Líder do Movimento Democrático Brasileiro, o MDB, o partido que mais lutou pela redemocratização do País, para mim é muito especial. \r\nPortanto, o MDB, Presidente, orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2021-05-06T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2021&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PL 3292/2020, PROJETO DE LEI ORDINÁRIA, PL 3292/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento para votação, artigo por artigo, do Projeto de Lei nº 3.292, de 2020, sobre alteração da Lei nº 11.947, de 2009, para estabelecimento de percentual mínimo para a aquisição de leite sob a forma fluida com recursos do Programa Nacional de Alimentação Escolar - PNAE.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - O MDB, Sr. Presidente, entende que não há urgência para votar a matéria. Eu acho que temos que aprofundar o debate. A Deputada Dorinha tem ido em busca de um texto melhor. Nós temos grandes diferenças no nosso País, por ser um país de dimensão continental.\r\nPortanto, o MDB orienta \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-12T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PRC 84/2019, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Mesa Diretora da Câmara dos Deputados ao Projeto de Resolução nº 84, de 2019, sobre alteração dos os arts. 41, 65, 66, 67, 70, 85, 89, 117, 122, 155, 157, 161, 162, 163, 175, 177, 178, 185, 186, 191, 192 e 193 do Regimento Interno da Câmara dos Deputados, aprovado pela Resolução nº 17, de 21 de setembro de 1989, para reordenação do uso da palavra em sessão e para disposição sobre o tempo de duração das sessões.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\", entendendo que é um avanço este projeto de resolução. Nós estamos atualizando o Regimento Interno, que, há décadas, vem apenas sendo reformulado por meio \"puxadinhos\", e otimizando a discussão, acima de tudo. Sem dúvida nenhuma, a consequência será maior produtividade legislativa.\r\nO MDB orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-05-12T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3729/2004, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRATICO BRASILEIRO (MDB), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.729, de 2004, sobre o licenciamento ambiental; regulamentação do inciso IV do § 1º do art. 225 da Constituição Federal; alteração das Leis nºs 9.605, de 1998, e 9.985, de 2000; e revogação de dispositivo da Lei nº 7.661, de 1988.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, em primeiro lugar, eu quero ressaltar o trabalho do Relator, o Deputado Neri Geller, e o trabalho do Deputado Kim Kataguiri também, que trabalhou bastante para que este texto fosse apresentado na sessão de hoje. É um brilhante trabalho. O Deputado Neri conversou com todas as bancadas, ouviu a todos.\r\nEu não tenho dúvida nenhuma de que é fundamental a atualização dessa legislação. O Brasil tem uma legislação arcaica nesse sentido, que inibe investimentos, dificulta o desenvolvimento e a celeridade deste no nosso País.\r\nPortanto, o MDB vota contra o requerimento, vota \"não\"."
  }, {
    "dataHoraInicio" : "2021-05-12T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FALECIMENTO, PACIENTE CONTAMINADO,MORTALIDADE,  PANDEMIA, CORONAVIRUS.\r\nPL 2295/2000, PROJETO DE LEI ORDINARIA, JORNADA DE TRABALHO, ENFERMAGEM, DEFESA.",
    "sumario" : "Alcance do patamar de 425 mil mortes no País em decorrência da Covid-19. Transcurso do Dia Internacional do Enfermeiro. Defesa de inclusão na pauta do Projeto de Lei nº 2.295, de 2000, sobre a jornada de trabalho dos enfermeiros, técnicos e auxiliares de enfermagem.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer um rápido registro enquanto o Deputado Darci de Matos ocupa a tribuna. \r\nPrimeiro, quero dizer que o Deputado Sergio Souza, Presidente da FPA, usará o tempo da Liderança e conduzirá a votação da matéria pelo MDB. \r\nSr. Presidente, hoje nós batemos mais de 425 mil mortes por COVID-19 no País e comemoramos o Dia Mundial do Enfermeiro. Inicia-se uma semana de comemorações por parte dessa categoria, uma das mais fundamentais e importantes à frente do combate à COVID-19, à frente do Plano Nacional de Imunização e do tratamento das pessoas acometidas...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Eduardo Bismarck. PDT - CE) - Deputado Isnaldo, peço a V.Exa. que conclua seu pronunciamento.\r\nO SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL) - Sr. Presidente, quero apenas registrar que eu tenho levado ao Colégio de Líderes - e peço o apoiamento - o Projeto de Lei nº 2.295, para que seja apreciado por esta Casa. \r\nO projeto trata da jornada de trabalho de enfermeiros e auxiliares, luta histórica dessas duas categorias. Esse é um pleito sempre renovado pelo Deputado Flaviano Melo, do Acre, e pelo Deputado Hildo Rocha, ambos do MDB. \r\nEu acho que é mais do que justo, no momento em que enfrentamos esta dura pandemia, a categoria obter essa conquista durante a semana em que é homenageada, tendo início na data de hoje, o Dia Mundial do Enfermeiro."
  }, {
    "dataHoraInicio" : "2021-05-19T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 1031/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB adota a postura e o caminho no sentido de apreciar o texto original, não é nenhuma novidade, que foi apresentada à Câmara dos Deputados por intermédio da medida provisória. Foi um texto e um caminho elaborado pelo Governo do Presidente Temer, tratando única e exclusivamente da desestatização da ELETROBRAS por meio de capitalização.\r\nPortanto, Presidente, nós vamos lutar para que o texto encaminhado pelo Governo seja apreciado no requerimento de prioridade mais adiante.\r\nA princípio, nós vamos acompanhar a retirada de pauta, enquanto não encontrarmos um acordo para que esse texto seja votado."
  }, {
    "dataHoraInicio" : "2021-05-19T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇAO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, MPV 1031/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da discussão da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\".\r\nÉ preciso adiar a discussão, pelo fato de que, volto a repetir, nós temos que resgatar o texto enviado pelo Governo. Foi um texto trabalhado desde o Governo do Presidente Michel Temer, foi o caminho para a desestatização da ELETROBRAS encontrado no melhor modelo, por meio de capitalização, para fortalecer a ELETROBRAS e ela valer no mercado realmente o que ela pode chegar a valer.\r\nEntão, nós queremos adiar a discussão para trabalhar num entendimento para resgatar o texto enviado pelo Governo na medida provisória."
  }, {
    "dataHoraInicio" : "2021-05-19T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 1031/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL, CRÍTICA, RELATÓRIO (PROCESSO LEGISLATIVO), COMPRA, ENERGIA ELÉTRICA, USINA TERMELÉTRICA, GÁS NATURAL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da  votação da Medida Provisória nº 1.031, de 2021, relativa à privatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\".\r\nNós estamos tratando da desestatização da ELETROBRAS por meio de capitalização. Esta é a pauta apreciada na tarde e na noite de hoje. Não temos nenhuma condição de apreciar esta matéria com condicionantes, como a compra de energia de usinas térmicas movidas a gás.\r\nPortanto, o MDB é favorável ao adiamento da discussão, porque a lógica é nós votarmos o texto original encaminhado pelo Governo. Não podemos, de forma alguma, apreciar um relatório com matéria estranha ao mérito da medida provisória."
  }, {
    "dataHoraInicio" : "2021-05-19T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, APOIO POLÍTICO, APROVAÇÃO, PROPOSIÇÃO ORIGINAL, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, CAPITALIZAÇÃO, MICHEL TEMER, EX-PRESIDENTE DA REPÚBLICA, CRÍTICA, PROJETO DE LEI DE CONVERSÃO, CONTRATAÇÃO, ENERGIA TERMELÉTRICA, GÁS NATURAL, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, RELATÓRIO (PROCESSO LEGISLATIVO).",
    "sumario" : "Apelo aos Parlamentares de apoio ao Requerimento de Destaque de Preferência nº 9, para votação do texto original da Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS, em detrimento do substitutivo oferecido pelo Relator da proposição.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Sr. Presidente Arthur César Pereira de Lira, queridas colegas Deputadas, queridos colegas Deputados, em primeiro lugar, temos cada vez mais que deixar claro o que estamos votando.\r\nAqui não está em pauta nenhuma novidade, nenhuma pauta recente, mas sim um programa, na verdade, um projeto estruturado no Governo passado, no Governo do Presidente Michel Temer, trazido como alternativa pelo atual Governo para a estruturação, por meio de capitalização, da ELETROBRAS. Essa é a realidade. Essa estruturação foi feita no Governo anterior. E nós temos, Sr. Presidente, por meio do Destaque nº 9, que buscar aquilo que sempre foi o intuito da matéria, a partir do momento em que foi editada essa medida provisória.\r\nO Destaque nº 9 significa votar o texto original, o texto que realmente - como falou o Deputado Marcelo Ramos, de forma muito didática - vai diminuir a participação do Governo a fim de estruturar a empresa para que ela tenha uma condição maior de investimentos e para que realmente venha a ser valorizada e tenha a possibilidade de garantir, de alguma forma, um retorno ao consumidor.\r\nTemos que preservar o texto principal, Sr. Presidente, mesmo reconhecendo o trabalho do Relator, o Deputado Elmar Nascimento. Eu conversei bastante com ele, deixei sempre clara a minha posição e a posição do MDB. E, no final, agora na votação, nós não encontramos, ao contrário do que falou aqui o Líder do Governo, o Deputado Ricardo Barros, uma evolução no texto. O que encontramos é um texto que trata de várias matérias estranhas, um texto que condiciona a privatização à contratação prévia de energia de térmicas movidas a gás.\r\nNós votamos, Sr. Presidente, a Lei do Gás há poucos dias. Então, se era para tratarmos desse tipo de matéria, ela deveria ter sido discutida naquele momento, ou deve ser discutida em momento posterior, quando tivermos a oportunidade de tratar dela.\r\nEste destaque de preferência atende realmente ao que há de mais lúcido e ao que há de avanço nesta matéria que estamos aqui apreciando.\r\nEu quero falar com todos os Deputados. Tenho certeza de que não vou me surpreender com o posicionamento de nenhum deles, mas não vão me convencer de que, entre o PLV apresentado pelo Relator e o texto original, o texto original não seja o melhor. O texto original é o que deve realmente ser apreciado.\r\nPortanto, esta é a oportunidade. Eu acho que esta Casa tem que, com altivez, independentemente da Oposição e do Governo, votar preferencialmente aquele texto que é possível e, sem dúvida nenhuma, é o melhor.\r\nEntão, eu quero aqui fazer um apelo aos Deputados da Oposição. Eu sei a dificuldade que há, mas, entre as opções apresentadas, temos que caminhar é com o texto original. E faço o apelo também aos Deputados dos partidos da base aliada, ao Líder do Governo, para que analisem bem e votem \"sim\" ao Destaque nº 9, para votarmos preferencialmente a matéria nesta sessão.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-05-19T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, ELMAR NASCIMENTO, RELATOR, PLV 7/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, GOVERNO, MICHEL TEMER, EX-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Inserção, pelo Relator Elmar Nascimento, de matérias estranhas no texto da Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não adianta querer criar narrativas, como o Relator acabou de falar, de que há prejuízos para trabalhadores, e ele está preservando. O que todos aqui sabem é que o texto apresentado por ele é um texto deformado por matéria estranha, com \"jabutis\". Isso está correndo entre todos os Deputados, e é a realidade.\r\nO que o Governo deveria fazer? Mudar a orientação e votar o texto que ele adotou, do Governo anterior, que foi estruturado na época do Presidente Michel Temer. E tudo do pouco em que o Governo tem conseguido avançar nesse sentido, em matérias estruturantes, tem sido herdado pelo Governo...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-05-19T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1031/2021, MEDIDA PROVISÓRIA, PRIVATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, CONTRATAÇÃO, USINA TERMELÉTRICA, GÁS NATURAL.",
    "sumario" : "Inserção, pelo Relator Elmar Nascimento, de matéria estranha no texto da Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, esse é o \"x\" da questão, aí está o jabuti do texto substitutivo. É claro. Agora o Relator falou na obrigatoriedade da contratação de energia gerada por termelétrica movida a gás. Ora, nós estamos tratando da desestatização da ELETROBRAS, da capitalização, da redução da participação do Governo na empresa e na disponibilização de ações para que ela seja capitalizada. Em hora nenhuma o texto trata de gás. Nós votamos, volto a repetir, dias antes o texto que tratava do gás. Com o insucesso de emplacar isso no texto naquele momento...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-05-20T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, EXTINÇÃO, CONTRIBUIÇÃO PARA O DESENVOLVIMENTO DA INDÚSTRIA CINEMATOGRÁFICA NACIONAL (CONDECINE), RECURSOS FINANCEIROS, INDÚSTRIA AUDIOVISUAL, SUPRESSÃO, DEFESA, PLV 8/2021, PROJETO DE LEI DE CONVERSÃO,  MPV 1018/2020, MEDIDA PROVISÓRIA.",
    "sumario" : "Alerta aos Líderes partidários e aos demais Deputados sobre a importância de aprovação do requerimento de destaque para supressão do art. 6º do Projeto de Lei de Conversão nº 8, de 2021, da Medida Provisória nº 1.018, de 2020, sobre a alteração dos valores das tabelas da Taxa de Fiscalização de Instalação (Fiscalização das Telecomunicações); da Contribuição para o Fomento da Radiodifusão Pública e da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Sr. Presidente, Deputado Eduardo Bismarck, queridas colegas Deputadas, queridos colegas Deputados, pedi a gentileza de usar o tempo de Líder antes de se encerrar a votação, porque nós estamos numa sessão de quinta-feira, e a orientação do Governo, da Maioria e do bloco está em conjunto no painel, mas talvez os Líderes e os Deputados não estejam atentos à gravidade que é não aprovar este destaque e não suprimir do texto do substitutivo esta parte. \r\nEstamos tratando, Sr. Presidente, do fim da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE, uma contribuição que a indústria do cinema e do audiovisual recebe, paga pelas grandes plataformas de streaming - grandes empresas; na grande maioria, multinacionais.\r\nComo este Parlamento pode aceitar um texto que irá prejudicar, em 150 milhões a 200 milhões de reais por ano, uma cadeia alimentada pelo mundo audiovisual, favorecendo o privilégio de empresas que têm totais condições de contribuir?\r\nO Brasil é um dos maiores mercados nessa área de streaming. Acima de tudo, devemos ter a sensibilidade de considerar que estamos num momento de pandemia. Neste momento de pandemia, quem - ao contrário do que o Governo pregou - aceitou o isolamento total e parcial passou a ser o maior consumidor desse serviço, que poderá ficar isento de pagar essa contribuição, dependendo do resultado desta votação. O mundo audiovisual, ao contrário, foi um dos setores mais prejudicados durante a pandemia. \r\nSr. Presidente, quero chamar a atenção dos Líderes de partido e dos Deputados que estão acompanhando esta sessão, para que não venhamos a cometer o grande erro de rejeitar este destaque do PCdoB. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-05-25T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F5%2F2021&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, MPV 1024/2020, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO, PROJETO DE LEI DE CONVERSÃO, PARCERIA PÚBLICO-PRIVADA, AEROPORTO, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, QUESTÃO DE ORDEM.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da discussão da Medida Provisória nº 1.024, de 2020, sobre a alteração da Lei nº 14.034, de  2020, com vista à prorrogação do prazo de vigência de medidas emergenciais destinadas à aviação civil brasileira, em face da epidemia de coronavírus. Expectativa de retirada, pelo Relator Delegado Pablo, de matéria estranha inserida no texto da Medida Provisória nº 1.024, de 2020.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"não\".\r\nNós chamamos atenção para a questão de ordem levantada pelo Deputado Pompeo de Mattos. A estruturação de processos de parcerias público-privadas nas concessões de aeroportos tem sido um caminho natural em todo o Brasil. Vários lotes, vários grupos de aeroportos já foram leiloados, já foram concedidos em várias regiões do nosso País. Portanto, não cabe tratar deste assunto na matéria que ora apreciamos. \r\nNós esperamos a sensibilidade do Relator ou, então, a apreciação por V.Exa. da questão de ordem, para que esta parte seja retirada do texto, até porque já há um destaque apresentado pelo MDB neste sentido.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-06-02T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2021&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1034/2021, MEDIDA PROVISORIA, PRORROGAÇÃO, REGIME ESPECIAL DA INDÚSTRIA QUÍMICA (REIQ), PANDEMIA, CORONAVÍRUS, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), AUTOMÓVEL, PESSOA COM DEFICIÊNCIA, MATERIAL MÉDICO-HOSPITALAR, BENEFÍCIO FISCAL, CONTRIBUIÇÃO PARA OS PROGRAMAS DE INTEGRAÇÃO SOCIAL E DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (CONTRIBUIÇÃO PIS-PASEP), VACINAÇÃO, ACORDO, VOTAÇÃO.",
    "sumario" : "Apelo aos Líderes partidários de realização de acordo para votação da Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, primeiro, quero elogiar todas as demonstrações que o Relator, o Deputado Moses Rodrigues, tem dado diante da construção de um texto, ouvindo os Líderes, ouvindo o Governo, sobre uma matéria complexa, que tem vários pontos de compensações para chegar...\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - O microfone está aberto, Deputado Manente. Por favor.\r\nO SR. ISNALDO BULHÕES JR. (Bloco/MDB - AL) - ... a uma conta que atenda ao objetivo da medida provisória. \r\nQuero destacar a questão do PDC, a sensibilidade e a flexibilidade, porque estavam no texto, a princípio, inviáveis os incentivos para aquisição de veículos para deficientes. \r\nEntão, faço um apelo para que todos os Líderes entrem em acordo, discutam agora o acordo do REIQ. A observação do Deputado Marcelo Ramos acho que não cabe na inclusão...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-06-09T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F6%2F2021&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE URGÊNCIA URGENTÍSSIMA, PL 2522/2015, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência urgentíssima do Projeto de Lei nº 2.522, de 2015, sobre alteração da Lei nº 9.096, de 1995 (Lei dos Partidos Políticos), e da Lei nº 9.504, de 1997 (Lei das Eleições), para a instituição das federações de partidos políticos.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\", e o grande motivo para essa orientação é a necessidade de darmos celeridade a matérias que tratam de possíveis mudanças nas regras das eleições do próximo ano. Nós temos que respeitar o princípio da anualidade e já estamos no mês de junho. Portanto, ressaltando que a discussão do mérito naturalmente continuará, o MDB orienta a favor do requerimento de urgência ora em apreciação."
  }, {
    "dataHoraInicio" : "2021-06-10T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, VACINAÇÃO, GRUPO PRIORITÁRIO, POLÍCIA DA CÂMARA DOS DEPUTADOS, POLÍCIA LEGISLATIVA, SENADO FEDERAL, INCLUSÃO.",
    "sumario" : "Inclusão das Polícias Legislativas da Câmara dos Deputados e do Senado Federal em grupo prioritário de vacinação contra a Covid-19.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Sem revisão do orador.) - Obrigado, Presidente Rosangela. Deputado Luiz Lima, agradeço a V.Exa. a compreensão de ter dado prioridade à fala da Liderança.\r\nPresidente, de forma rápida, quero apenas fazer um breve comunicado: foi feita a inclusão das Polícias Legislativas, tanto do Senado Federal quanto da Câmara dos Deputados, na vacinação por parte do Governo do Distrito Federal.\r\nA vacinação iniciará amanhã. Já existem doses suficientes para vacinar todos esses policiais, que exercem funções de alta exposição a contágio pelo coronavírus.\r\nQuero aqui registrar a atenção do Governador Ibaneis Rocha; do Secretário da Casa Civil, Gustavo Rocha; e do Secretário de Saúde, Osnei Okumoto, a essas categorias. Não poderia, de forma nenhuma, deixar de fazer esse registro. Acredito que esse foi um ato de sensibilidade, visto que o Distrito Federal já tinha vacinado a Polícia Militar e a Polícia Civil.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-06-16T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2021&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1613/2021, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.613, de 2021, a respeito da alteração de dispositivos da Lei nº 8.080, de 1990, (Lei Orgânica da Saúde).",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós orientamos o voto \"sim\" à aprovação da urgência, mas estamos conversando aqui no plenário, e há muitas dúvidas sobre o projeto. Eu sugiro que nós tenhamos uma discussão prudente, com muita calma, mesmo que a matéria esteja em regime de urgência, para que ela venha com um texto esclarecedor.\r\nEu estava conversando com vários Líderes e Deputados que estão presentes aqui no plenário. Essa preocupação é unânime.\r\nNós vamos orientar \"sim\" à urgência, mas com a responsabilidade de discutir bem a matéria, e não apreciar em urgência urgentíssima."
  }, {
    "dataHoraInicio" : "2021-06-16T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2021&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 10887/2018, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 10.887, de 2018, relativo à alteração da Lei n° 8.429, de 1992, acerca da improbidade administrativa.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"não\", visto que o projeto foi discutido de forma exaustiva. E deveremos avançar na discussão e votação, tanto por esse motivo, como por outros motivos que V.Exa. acabou de elencar. A lei está arcaica, precisa ser reformulada, e esta pauta precisa ser enfrentada pelo Congresso Nacional para que tenhamos uma lei mais eficiente.\r\nO Relator, o Deputado Carlos Zarattini, discutiu, ouviu todos, grupos de trabalho, Parlamentares, composições diferentes de Colégio de Líderes, do primeiro e do segundo ano desta legislatura, portanto, Presidente, retirar esse projeto de lei de pauta é provar a ineficiência do Poder Legislativo."
  }, {
    "dataHoraInicio" : "2021-06-22T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, PROPOSIÇÃO ORIGINAL, PL 4384/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência para votação do texto original do Projeto de Lei nº 4.384, de 2020, sobre a alteração da Lei nº 13.992, de 2020, para extensão, às organizações sociais de saúde, a suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas, contratualizadas pelos prestadores de serviço de saúde de qualquer natureza, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, em primeiro lugar, quero ressaltar a importância da matéria e a intenção da Senadora Mara Gabrilli em conceder, mais uma vez, esse incentivo para as instituições filantrópicas, as Santas Casas de Misericórdia. \r\nOrientamos \"não\", mantendo o texto do Relator, um texto substitutivo porque dá a garantia do período e da retroatividade para que esses benefícios sejam concedidos.\r\nPortanto, o MDB orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-22T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE URGÊNCIA, PLP 9/2021, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 9, de 2021, sobre alteração da Lei Complementar nº 64, de 1990, para disciplinamento da inelegibilidade decorrente da rejeição de contas relativas ao exercício de cargos ou funções públicas, por irregularidade insanável com configuração de ato doloso de improbidade administrativa, e por decisão irrecorrível do órgão competente, salvo no caso de condenação exclusiva à pena de multa.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, nós votamos, há dias, a atualização e o aprimoramento da Lei de Improbidade Administrativa. A urgência desse projeto, na verdade, que ora é apreciada, vai no mesmo caminho do aprimoramento da legislação para vedar excessos. \r\nVejam bem: os Tribunais de Contas são órgãos auxiliares que apreciam e emitem pareceres para as Casas Legislativas, sim, julgarem as contas. Então, o projeto diz simplesmente que, para causar inelegibilidade, tem que ter o dolo comprovado.\r\nPortanto, o MDB orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-22T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 12/2021, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRATICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação  requerimento de apreciação em regime de urgência do Projeto de Lei nº 12, de 2021, sobre a alteração da Lei nº 9.279 de 1996, acerca da regulamentação dos direitos e obrigações relativos à propriedade industrial, com vista à concessão de licença compulsória para exploração de patentes de invenção, ou de modelos de utilidade necessários ao enfrentamento de emergências de saúde pública.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - O MDB, Presidente, encaminha \"sim\", principalmente pelo caminho apresentado pelo Relator, o Deputado Aécio Neves. \r\nTrata-se de um tema com certa complexidade. Mas o Relator busca uma redação para momentos excepcionais, como situações de emergência e de calamidade sanitária, nas quais o Ministério da Saúde elencará os medicamentos, os insumos farmacêuticos necessários para aquele momento específico. \r\nSem dúvida nenhuma, se aprovarmos a urgência e caminharmos para a aprovação do projeto de lei, nós avançaremos numa evolução, para tratar com mais clareza a quebra de patentes no Brasil."
  }, {
    "dataHoraInicio" : "2021-06-23T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PLV 12/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1034/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação das Emendas do Senado Federal de nºs 1 a 3, com parecer contrário, apresentadas ao Projeto de Lei de Conversão nº 12, de 2021, da Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025, ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, quero destacar a importância de se manter o texto da Câmara dos Deputados.\r\nO esforço e o trabalho do Relator, o Deputado Moses Rodrigues, do MDB do Ceará, favoreceram a construção desse texto. Ele buscou o acordo até o último momento neste Plenário. Ajustou os pontos de que trata a medida provisória, como a contribuição sobre o lucro dos bancos; a questão relacionada às PCDs - ele acabou de citar esse ponto -, de forma que se atenda realmente quem precisa do incentivo e se preserve o pagamento do imposto por aqueles que podem pagá-lo; a transição do Regime Especial da Indústria Química. Todos esses pontos foram discutidos com os setores atingidos, com a Situação, com a Oposição e com o Governo.\r\nPortanto, o MDB orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-23T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SENADO FEDERAL, MPV 1034/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 1, oferecida à Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"não\", seguindo o acordo feito quando nós votamos o texto na Câmara dos Deputados.\r\nVolto a reiterar o esforço do Relator, o Deputado Moses Rodrigues, que tratou com muito cuidado dos pontos fundamentais desta medida provisória. S.Exa. o fez de forma democrática, ouvindo todos os Parlamentares, encontrando um texto ideal para os pontos que atingem a área social, principalmente com a transição do Regime Especial da Indústria Química - REIQ e com o equilíbrio para as pessoas com deficiência - PcD, prestigiando aqueles que realmente precisam do incentivo e preservando aqueles que podem pagar os impostos.\r\nPortanto, a orientação do MDB é \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-23T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SENADO FEDERAL, MPV 1034/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 2, oferecida à Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"não\". \r\nNós temos que chamar a atenção para este destaque, que pretende modificar o texto da Câmara, que estabeleceu um teto de 140 mil reais para a compra do carro com incentivo para pessoas com deficiência e estabeleceu que 3 anos é o tempo mínimo para o proprietário poder trocar o carro, o que coincide com o tempo médio de garantia desses veículos.\r\nNão impor um limite que atenda a carros adequados para as pessoas que precisam desse incentivo é incentivar a fraude. Nós não podemos achar normal uma pessoa que pode comprar um carro de 200 mil, 300 mil, 400 mil reais não poder arcar com o imposto desse veículo."
  }, {
    "dataHoraInicio" : "2021-06-23T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SENADO FEDERAL, MPV 1034/2021, MEDIDA PROVISÓRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 3, oferecida à Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"não\", e quero tentar esclarecer a questão, no curto tempo da orientação, para não prolongar a sessão.\r\nÉ muito importante deixar muito claro, principalmente depois da fala do querido companheiro Deputado Paulo Pimenta, que, votando a favor do texto do Relator, rejeitando a emenda do Senado, não estamos tratando de gerar desemprego, não estamos tratando de desprestigiar a indústria química, porque a redação inicial era aniquilar de uma só vez o Regime Especial da Indústria Química, e esta Casa, o Relator fez um acordo para um período de transição.\r\nInclusive, o Deputado Paulo Pimenta, eu também participei... Nós ouvimos, Presidente, o setor, pessoas que representam o setor. Então, é muito importante deixar isso claro. É verdade que o Senado apresentou uma emenda, que foi aprovada, estendendo de 4 para 8 anos, mas que o acordo foi feito com todos os partidos participando de forma clara, aberta, e o Relator ouvindo. Inclusive, o mais difícil foi convencer o Governo dessa transição de 4 anos."
  }, {
    "dataHoraInicio" : "2021-06-24T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2021&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 9/2021, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI DAS INELEGIBILIDADES, EXCLUSÃO, INELEGIBILIDADE, CANDIDATO, CARGO PÚBLICO, REJEIÇÃO, PRESTAÇÃO DE CONTAS, IRREGULARIDADE, CONDENAÇÃO, MULTA, VOTAÇÃO, DEFESA.",
    "sumario" : "Defesa de votação do Projeto de Lei Complementar nº 9, de 2021, sobre a alteração da Lei Complementar nº 64, de 1990, para disciplinamento da inelegibilidade decorrente da rejeição de contas relativas ao exercício de cargos ou funções públicas, por irregularidade insanável configurativa de ato doloso de improbidade administrativa, e por decisão irrecorrível do órgão competente, salvo no caso de condenação exclusiva à pena de multa.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, essa foi uma das matérias debatidas há semanas no Colégio de Lideres, e houve um acordo para que fosse pautada. É uma matéria simples, de fácil entendimento. Não há nenhuma grande polêmica, muito menos complexidade no texto, para que seja adiada a votação. Esta matéria vem num caminho semelhante àquela que nós votamos da reforma da Lei de Improbidade, mas este tópico ficou para ser tratado separadamente, porque não se aplica à Lei de Improbidade, mas, sim, à Lei de Inelegibilidade ou Elegibilidade. \r\nEntão, nós mantemos a posição, mesmo enfrentando obstrução, caso seja necessário, de votar a matéria hoje."
  }, {
    "dataHoraInicio" : "2021-06-24T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2021&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 9/2021, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI DAS INELEGIBILIDADES, EXCLUSÃO, INELEGIBILIDADE, CANDIDATO, CARGO PÚBLICO, REJEIÇÃO, PRESTAÇÃO DE CONTAS, IRREGULARIDADE, CONDENAÇÃO, MULTA, VOTAÇÃO, DEFESA.",
    "sumario" : "Defesa de votação do Projeto de Lei Complementar nº 9, de 2021, sobre a alteração da Lei Complementar nº 64, de 1990, para disciplinamento da inelegibilidade decorrente da rejeição de contas relativas ao exercício de cargos ou funções públicas, por irregularidade insanável configuradora de ato doloso de improbidade administrativa, e por decisão irrecorrível do órgão competente, salvo no caso de condenação exclusiva à pena de multa.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, em primeiro lugar, eu quero deixar claro que não há inoportunidade nenhuma no momento de apreciação da matéria. Muito pelo contrário, o tema está na Ordem do Dia porque estamos seguindo uma sequência, já que votamos a reforma da Lei de Improbidade há poucos dias.\r\nO Relator, quando defendeu aqui o voto \"não\" ao requerimento de retirada de pauta, foi muito claro ao explicar sobre o que trata a matéria, que é objetiva. O Deputado Enrico Misasi é, entre nós que dividimos este plenário, um dos que melhor opera o direito. Portanto, fica muito claro: não dá para admitir que a apreciação das contas por órgão auxiliar cause inelegibilidade quando não há dolo."
  }, {
    "dataHoraInicio" : "2021-06-24T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2021&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PLP 9/2021, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei Complementar nº 9, de 2021, sobre a alteração da Lei Complementar nº 64, de 1990, para disciplinamento da inelegibilidade decorrente da rejeição de contas relativas ao exercício de cargos ou funções públicas, por irregularidade insanável configuradora de ato doloso de improbidade administrativa, e por decisão irrecorrível do órgão competente, salvo no caso de condenação exclusiva à pena de multa, ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\".\r\nQuero agradecer ao Relator pela sensibilidade de ter acatado emenda apresentada por mim, que foi no sentido de aprimorar o texto, mas mantendo o mesmo objetivo do legislador, do autor, o Deputado Lucio Mosquini.\r\nÉ importante ressaltar e deixar muito claro mais uma vez, agora votando a subemenda substitutiva, que nós estamos tratando de forma clara de aprimoramento da legislação. Não pode ser justo, Presidente, bons gestores serem condenados à inelegibilidade por algum equívoco formal, se cumprem a pena do tamanho, da dosimetria da falha ocorrida, que não causa nenhum prejuízo ao Erário."
  }, {
    "dataHoraInicio" : "2021-06-29T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F6%2F2021&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PLP 16/2021, PROJETO DE LEI COMPLEMENTAR, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 16, de 2021, do Poder Executivo, relativo à unificação das alíquotas do ICMS incidentes sobre combustíveis e outros derivados de petróleo.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"sim\".\r\nEu queria registrar o retorno do Deputado Leonardo Picciani, do MDB do Rio de Janeiro, grande companheiro do nosso partido, à Câmara dos Deputados e ao plenário e dar-lhe as boas-vindas.\r\nSr. Presidente, eu queria esclarecer o acordo já colocado por V.Exa. Nós avançamos, e houve a participação dos Secretários de Fazenda dos Estados. O acordo é para modificar o texto, deixando claro e estratificando o que diz respeito a cada alíquota, a cada imposto cobrado nos combustíveis. É apenas isso. É o que está acordado.\r\nEu encaminhei o entendimento ao Relator e acredito que ele vai se convencer de que o acordo é o melhor...\r\n(Desligamento automático do microfone.)\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Nós poderemos e teremos oportunidade de tratar qualquer outra modificação mais profunda, quando estivermos discutindo a reforma tributária."
  }, {
    "dataHoraInicio" : "2021-06-30T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, ALUISIO MENDES, RELATOR, SUPRESSÃO, ROAMING INTERNACIONAL, MSC 369/2019, MENSAGEM DO PODER EXECUTIVO, PDL 288/2021, PROJETO DE DECRETO LEGISLATIVO, PROTOCOLO COMPLEMENTAR, ACORDO DE COMPLEMENTAÇÃO ECONÔMICA, ACORDO DE LIVRE COMÉRCIO, BRASIL, CHILE, QUESTÃO DE ORDEM, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC).",
    "sumario" : "Apelo ao Relator Aluisio Mendes e aos Líderes partidários de manutenção do acordo para a retirada do serviço de roaming internacional do texto inicial da Mensagem nº 369, de 2019, (Projeto de Decreto Legislativo 288, de 2021), sobre o Texto do Sexagésimo Quarto Protocolo Adicional ao Acordo de Complementação Econômica Nº 35 (ACE-35), acerca da incorporação ao referido Acordo do Acordo de Livre Comércio (ALC) entre o Brasil e o Chile, assinado em Santiago, em 21 de novembro de 2018.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, antes da orientação, queria, com a deferência de V.Exa., esclarecer um ponto importante. Nós fizemos um acordo com o Relator, o Deputado Aluisio Mendes, no que diz respeito a esta matéria, para que fosse suprimida do texto a questão do serviço de roaming - discuti isso também com o Deputado Marcel. O Deputado Aluisio Mendes concordou, retirou isso do texto, mas, depois, retornou ao texto original elaborado por ele. \r\nO que nós queremos, para avançarmos na matéria, sem nenhum problema, é que o acordo seja cumprido, que o acordo seja mantido.\r\nHá previsão regimental e questão de ordem apreciada pela CCJ em que cabe a supressão.\r\nEu acho que, antes de orientar, nós temos que definir se o acordo será mantido ou não. Esta é a minha proposta. Portanto, faço este apelo ao Relator e a todos os Líderes."
  }, {
    "dataHoraInicio" : "2021-06-30T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MSC 369/2019, MENSAGEM DO PODER EXECUTIVO, PDL 288/2021, PROJETO DE DECRETO LEGISLATIVO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL, DEFESA, ACORDO, EMENDA, SUPRESSÃO, DISPOSITIVO LEGAL, CLÁUSULA CONTRATUAL, CONTESTAÇÃO, ALUISIO MENDES, RELATOR, ALTERAÇÃO, RELATÓRIO (PROCESSO LEGISLATIVO).",
    "sumario" : "Apelo à Presidência de cumprimento de acordo para a supressão de cláusula do texto da Mensagem nº 369, de 2019, (Projeto de Decreto Legislativo nº 288, de 2021), sobre o Texto do Sexagésimo Quarto Protocolo Adicional ao Acordo de Complementação Econômica Nº 35 (ACE-35), acerca da incorporação ao referido Acordo do Acordo de Livre Comércio (ALC) entre o Brasil e o Chile, assinado em Santiago, em 21 de novembro de 2018. Pedido aos Líderes partidários de apoio ao requerimento de retirada da proposição da pauta.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, mais uma vez, eu quero apelar para V.Exa., diante do comportamento desta Presidência de sempre defender acordos e entendimentos, para que o acordo seja respeitado. \r\nEu não posso concordar com a justificativa do Relator, o Deputado Aluisio, de que o entendimento do Itamaraty é este ou aquele e que influencie no acordo que foi firmado. Isso está no sistema eletrônico. Eu tenho os dois relatórios do Relator. Aqui, muito mais que qualquer coisa, o cumprimento de acordos é fundamental.\r\nEu faço um apelo aos Líderes para que votem \"sim\" à retirada de pauta do requerimento, porque cabe a questão de ordem do Deputado Marcel. Eu tenho discordâncias e vou apresentar o que foi apreciado pela CCJ."
  }, {
    "dataHoraInicio" : "2021-06-30T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, CONSULTA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), EMENDA, ALTERAÇÃO, RELATÓRIO (PROCESSO LEGISLATIVO), ACORDO BILATERAL, ACORDO INTERNACIONAL, FAVORÁVEL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MSC 369/2019, MENSAGEM DO PODER EXECUTIVO, PDL 288/2021, PROJETO DE DECRETO LEGISLATIVO, PROTOCOLO COMPLEMENTAR, ACORDO DE COMPLEMENTAÇÃO ECONÔMICA, ACORDO DE LIVRE COMÉRCIO, BRASIL, CHILE.",
    "sumario" : "Possibilidade de apresentação de emendas supressivas, aditivas ou modificativas a projetos de decreto legislativo, conforme a Consulta nº 4, de 2004. Pedido aos Líderes partidários de aprovação do requerimento de retirada de pauta da Mensagem nº 369, de 2019, (Projeto de Decreto Legislativo nº 288, de 2021), sobre o Texto do Sexagésimo Quarto Protocolo Adicional ao Acordo de Complementação Econômica Nº 35 (ACE-35), acerca da incorporação, ao referido Acordo, do Acordo de Livre Comércio (ALC) entre o Brasil e o Chile, assinado em Santiago, em 21 de novembro de 2018.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, quanto à questão de ordem de que falei anteriormente, eu acabei de receber a Consulta nº 4, de 2004, de que V.Exa. tratou há pouco.\r\nA consulta é a seguinte: \"Solicita pronunciamento da Comissão de Constituição e Justiça e de Cidadania sobre os limites e os efeitos jurídicos do poder de emendar do Congresso Nacional, ao referendar tratados internacionais celebrados pelo Presidente da República\". Na conclusão, no segundo ponto do questionamento, diz: \"São admissíveis emendas aditivas, supressivas e modificativas ao projeto de decreto legislativo cuja formulação visará à aprovação condicionada e, portanto, parcial do ato internacional\".\r\nTrata-se de uma consulta pacificada pela CCJ. Pelo que me disse o Deputado Marcel van Hattem, não há precedentes - eu não pesquisei -, mas há previsão regimental, diante da consulta, que cabe, Presidente. Faço esta solicitação a V.Exa., mais uma vez. Eu não insinuei, em momento algum, que V.Exa...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado Isnaldo, se o Plenário...\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Concluindo, Presidente...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Foi dito que o acordo...\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Eu não insinuei, em hora nenhuma, que V.Exa. não está cumprindo o acordo, mas o acordo foi feito entre os Líderes. O Deputado Lucas falou, o Deputado Aluisio modificou o relatório, porque eu mostrei a ele que cabe, e depois, com o apelo do Itamaraty, voltou ao texto formulado inicialmente. Também é equivocada a opinião do Deputado Marcel de que o acordo volta à estaca zero. Nós estamos apenas tratando de um ponto que afeta diretamente o livre comércio.\r\nPortanto, Sr. Presidente, eu apelo para V.Exa. e para os Líderes para que retiremos de pauta a matéria, a fim de aprofundarmos esta discussão.\r\nMuito obrigado.\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado Isnaldo, ocorre definitivamente o seguinte. Esta consulta foi feita em 2004. O art. 1º fala uma coisa, o art. 2º fala outra. De lá para cá, eu já pedi - a Mesa vai listar - todas as situações em que se debruçaram sobre esta questão. As interpretações foram absolutamente negativas para alterações de acordos internacionais.\r\nNós vamos seguir com a orientação da retirada de pauta ou não. A depender, nós tentamos costurar alguma solução. Mas eu vou demonstrar a V.Exa. que todas as tratativas foram negando alterações de acordos internacionais, depois desta consulta à CCJ. Isso não diz respeito ao Regimento. Pelo contrário, são claros o Regimento e a Constituição, que impedem esta situação.\r\nEu entendo o que V.Exa. está colocando. Eu entendo o que o Deputado Lucas está colocando. Nossa discussão é se vamos votar o acordo ou se não vamos votar o acordo. Se a maioria do Plenário decidir que não há acordo porque esta questão não pode ser retirada, derruba-se o acordo e tenta-se fazer outro acordo. Paciência, mas é uma opção do Plenário. Aí, o Plenário está correto.\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Eu acho que nós temos que construir uma saída. Eu acho que V.Exa. pode colaborar bastante para isso."
  }, {
    "dataHoraInicio" : "2021-06-30T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, ROAMING INTERNACIONAL, LEGISLAÇÃO INFRACONSTITUCIONAL, ALUISIO MENDES, RELATOR, CORREÇÃO, ADIAMENTO, VOTAÇÃO, MSC 369/2019, MENSAGEM DO PODER EXECUTIVO, PDL 288/2021, PROJETO DE DECRETO LEGISLATIVO, PROTOCOLO COMPLEMENTAR, ACORDO DE COMPLEMENTAÇÃO ECONÔMICA, ACORDO DE LIVRE COMÉRCIO, BRASIL, CHILE.",
    "sumario" : "Proposta à Presidência e aos Líderes partidários de celebração de acordo para a retirada do serviço de roaming  internacional do texto da Mensagem nº 369, de 2019, (Projeto de Decreto Legislativo nº 288, de 2021), sobre o Texto do Sexagésimo Quarto Protocolo Adicional ao Acordo de Complementação Econômica Nº 35 (ACE-35), acerca da incorporação, ao referido Acordo, do Acordo de Livre Comércio (ALC) entre o Brasil e o Chile, assinado em Santiago, em 21 de novembro de 2018.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - É verdade! \r\nPresidente, eu conversei com V.Exa. e com o Relator, o Deputado Aluisio Mendes. Há um entendimento geral de que é um equívoco a questão do roaming, porque essa conta vai ser transferida para quem não usa o serviço. O Deputado Aluisio disse que, com a concordância do Itamaraty, é possível corrigir isso com uma legislação infraconstitucional.\r\nEu queria propor a V.Exa., Presidente, aos Líderes e ao Relator que façamos um acordo para fazer essa correção. Ainda nesta semana apresentamos o texto e votamos a matéria até o dia 17, quando entraremos em recesso. Essa é a proposta.\r\nAcreditamos que o acordo é positivo para o Brasil. Não há discordância com o acordo. Nós apenas discordamos desse ponto da gratuidade do serviço de roaming.(Pausa.)\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Requerimento de adiamento de discussão.\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Antes de...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado Isnaldo, hoje V.Exa. está...\r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Não, é que V.Exa. estava debatendo com o Líder Renildo Calheiros e terminou não...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Eu ouvi o pedido de V.Exa. de que numa proposta de lei infraconstitucional, num partido... \r\nO SR. ISNALDO BULHÕES JR. (MDB - AL) - Eu gostaria de fazer um acordo sobre algo proposto como alternativa pelo Relator."
  }, {
    "dataHoraInicio" : "2021-07-06T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 2336/2021, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRATICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação de requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.336, de 2021, sobre a alteração da Lei nº 9.615, de 1998, acerca da instituição das normas gerais do desporto.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - O MDB orienta \"sim\", Sr. Presidente, entendendo que esta é uma matéria simples. O Relator, o Deputado Julio, do Distrito Federal, já tem conversado com todas as Lideranças. O projeto é de fundamental importância para dar segurança jurídica nos contratos de direitos de televisão aos clubes que participam dos campeonatos.\r\nEntão, há um apelo muito forte de todos os clubes brasileiros para que nós votemos, o quanto antes, essa matéria e, por consequência, ofereçamos essa segurança, que é necessária."
  }, {
    "dataHoraInicio" : "2021-07-14T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 2336/2021, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão Especial ao Projeto de Lei nº 2.336, de 2021, sobre a alteração da Lei nº 9.615, de 1998, relativa às normas gerais do desporto, ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"sim\".\r\nQuero destacar o grande trabalho feito pelo Relator da matéria, o Deputado Julio Cesar, que fez um amplo debate, ouvindo todas as Lideranças, com a colaboração do Líder do Republicanos, o Deputado Hugo Motta. Foram ouvidos os clubes, as federações de futebol e todos os envolvidos neste projeto de lei e no substitutivo ora apreciado. \r\nRessalto a participação direta e a colaboração do Deputado Alex Manente, bem como do Deputado Antonio Brito. O Deputado Alex Manente fez um sugestão ao Relator, que foi acatada, para garantir os contratos em vigência dos clubes.\r\nEra este o registro que eu gostaria de fazer."
  }, {
    "dataHoraInicio" : "2021-07-14T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F7%2F2021&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 2336/2021, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORÁVEL, RELATOR, RICARDO BARROS, LÍDER DO GOVERNO, NEGOCIAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 1º do substitutivo apresentado ao Projeto de Lei nº 2.336, de 2021, sobre a alteração da Lei nº 9.615, de 1998, relativa às normas gerais do desporto.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - O MDB orienta \"sim\", Presidente.\r\nNa orientação anterior, registrei o trabalho do Relator, do Deputado Alex, do Deputado Antonio Brito, e por causa do tempo não registrei a compreensão do Líder do Governo Ricardo Barros.\r\nEm muitos momentos do trâmite, tentaram transformar essa matéria e levá-la a uma politização, como se ela tivesse dono, como se alguns setores fossem a favor ou contra, como se ela tivesse um patrocinador. Chega-se à conclusão do debate, de sua apreciação, diante de uma negociação, sem dúvida nenhuma, na qual o Relator conseguiu apresentar o melhor texto possível."
  }, {
    "dataHoraInicio" : "2021-08-03T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2021&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 2633/2020, PROJETO DE LEI ORDINÁRIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da votação do Projeto de Lei nº 2.633, de 2020, a respeito da regularização fundiária.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o MDB orienta \"não\", entendendo que a matéria foi discutida à exaustão. Durante boa parte desta legislatura houve essa discussão. O Deputado Zé Silva e o Deputado Bosco fizeram um trabalho de muito tempo, conversando com as bancadas, ouvindo a todos. \r\nEssa lei dará ao Brasil, sem dúvida nenhuma, condições de avançar no que diz respeito ao desmatamento ilegal e fazer justiça social, titulando terras que já são ocupadas e já são de propriedade daqueles que serão os beneficiários."
  }, {
    "dataHoraInicio" : "2021-08-04T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2021&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO  DE URGÊNCIA, PL 2337/2021, PROJETO DE LEI ORDINARIA, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº  2.337, de 2021, referente à alteração da legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza de Pessoas Físicas e de Pessoas Jurídicas e da Contribuição Social sobre o Lucro Líquido.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o MDB orienta \"sim\", registrando que ainda não há acordo quanto ao mérito da matéria.\r\nQueremos ressaltar o diálogo constante com o Relator Deputado Celso Sabino, mas observamos que ainda existem pontos fundamentais a serem discutidos para que o texto realmente venha a atender às expectativas da sociedade.\r\nUm dos pontos, Presidente, fundamentais é a garantia de que Estados e Municípios não terão um impacto direto e forte, um impacto negativo em sua arrecadação. O Relator já avançou em uma compensação, mas ainda não há o entendimento do COMSEFAZ de que essa compensação é real.\r\nPortanto, a orientação é \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-08-10T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2021&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PEC 135/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, VOTO IMPRESSO, MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Proposta de Emenda à Constituição nº 135, de 2019, sobre a obrigatoriedade de emissão de cédulas físicas de votação em eleições, plebiscitos e referendos (voto impresso), ressalvados os destaques.",
    "transcricao" : "O SR. ISNALDO BULHÕES JR. (MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, nós estamos num Brasil onde, neste ano, só no primeiro trimestre, as famílias se endividaram em mais de 10%. O poder de consumo das famílias caiu drasticamente. E nós estamos gastando uma energia hercúlea tratando desta matéria, que, contaminada pelo viés ideológico, virou o centro da discussão, como se ela fosse a coisa mais importante para o nosso País.\r\nEntendemos, Sr. Presidente, que as bancadas estão divididas, inclusive a que lidero, principalmente por um movimento de coação digital sobre muitos Deputados, que estão votando mesmo tendo entendimento contrário à PEC.\r\nO MDB orienta \"não\", Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204436/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204436/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204436/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204436/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=3&itens=100"
  } ]
}