{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-05T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JEAN WYLLYS, EX-DEPUTADO FEDERAL, DEFESA.",
    "sumario" : "Contestação ao discurso proferido por Deputado a respeito do ex-Deputado Jean Wyllys. Perseguição praticada contra as minorias no País.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (Bloco/PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Boa tarde! Faço um registro rápido, porque eu não poderia deixar de vir ao microfone, depois de um vergonhoso comentário feito aqui anteriormente. \r\nO Deputado Jean Wyllys infelizmente não pôde tomar posse no mandato para o qual foi democraticamente eleito. Isso é a expressão de que a democracia brasileira vai mal. Vai mal quando persegue povos indígenas e quilombolas. Vai mal quando diminui o salário mínimo. Vai mal quando persegue negros e negras de favela e autoriza a execução sumária. Vai mal quando o Estado tem sangue nas mãos, neste 1 ano de execução de Marielle Franco, sem nenhuma resposta.\r\nSe algumas vozes são caladas, nós seguiremos aqui, do lado certo da história, que é o lado da maioria do povo. Jean Wyllys está com a bancada do PSOL e com a esquerda neste Parlamento. Aqui seguiremos fazendo resistência a tanto retrocesso, ao retrocesso que estamos vivendo neste momento no Brasil."
  }, {
    "dataHoraInicio" : "2019-02-12T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA,  VOTAÇÃO POR ARTIGO, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação artigo por artigo do Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revoga a Lei nº 13.170, de 2015.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"sim\", vota a favor do requerimento. Num país de latifúndios, um projeto que quer criminalizar aquele que luta por reforma agrária não podemos aceitar. Num país onde há prédios vazios e gente sem casa, não podemos aceitar que esta Casa criminalize aqueles que querem reforma urbana. Num país onde acontece o que aconteceu no Rio de Janeiro, onde o Estado mata, por meio de chacinas, negros de favela e periferia, não podemos aceitar que se criminalizem aqueles que querem lutar por um modelo de segurança pública que considere a perspectiva dos direitos humanos. Num país em que há recorde de assassinatos de defensores de direitos humanos, em especial na luta pela terra, na luta pelo direito ambiental, é impossível que apoiemos este projeto, que criminaliza movimentos sociais.\r\nEntão, votamos \"sim\" ao requerimento."
  }, {
    "dataHoraInicio" : "2019-02-13T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ROMPIMENTO, BARRAGEM DE REJEITO, DESASTRE AMBIENTAL, BRUMADINHO (MG), COMPANHIA VALE DO RIO DOCE (VALE), RESPONSABILIDADE.",
    "sumario" : "Debate das circunstâncias e responsabilidades pelo rompimento da barragem da Mina do Córrego do Feijão, da empresa Vale, no Município de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ) - Obrigada, Sr. Presidente.\r\nBoa tarde a todas e a todos. Antes de tudo, presto toda a minha solidariedade não só às famílias daqueles que perderam os seus, mas também a todas as comunidades que tiveram que ser retiradas dos seus territórios. Ser retirado do seu território é perder um vínculo histórico e afetivo. Isso é algo que não é menor para nós pensarmos a produção de política pública, porque o vínculo de uma comunidade com o território é algo muito importante e estrutural.\r\nAcho que nós precisamos valorizar demais o trabalho dessa Comissão Externa, em especial, a partir dos seus vínculos com os diferentes movimentos sociais que estão aqui representados. E, a partir dessa relação com a sociedade civil, que experimenta no cotidiano da vida concreta o que é esse modelo predatório de desenvolvimento, produzir mudanças necessárias em termos de legislação, em termos de política referente à mineração e a outras pautas que tenham consequências socioambientais.\r\nFalo não só em reestatizar a Vale, porque natureza não pode ser entendida na perspectiva do lucro, mas também em revisar as atuais políticas de licenciamento, de fiscalização, porém na contramão de uma flexibilização que querem hoje, para entregar nas mãos dos grandes empresários e dos negociadores o que é essa política que se entende na concepção de natureza que nós estamos expondo aqui.\r\nPor fim, eu acho que qualquer mudança proposta por essa Comissão Externa precisa ter como perspectiva outro modelo de desenvolvimento. Não é possível mais seguirmos com essa lógica nociva da relação entre homens, mulheres e natureza, desenvolvimentista, produtivista, dos megaempreendimentos que levam à morte. É preciso valorizar as economias produzidas nos territórios. Com certeza, os diferentes movimentos sociais que estão aí têm muito a nos ensinar."
  }, {
    "dataHoraInicio" : "2019-02-19T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PDL 3/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 3, de 2019, acerca da sustação do Decreto nº 7.724, de 2012, no tocante à delegação da competência de classificação de informações públicas nos graus de sigilo ultrassecreto ou secreto.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSOL vota \"sim\", porque a ampliação da lei de transparência é fundamental para enfrentarmos o desmonte público, para enfrentarmos os ataques à democracia. Nesse sentido, nós entendemos que é muito importante derrubar esse decreto, que quer nos fazer voltar para os porões da ditadura, fazer voltar para o silêncio aquilo que tem que ser do controle do povo. Nós estamos nesta Casa a mando do povo, a mando do poder popular, e, portanto, a ampliação da lei de transparência é fundamental. E não podemos retroceder naquilo que foi conquista dos movimentos do povo. Que tudo o que é votado aqui esteja a serviço do poder e da participação popular."
  }, {
    "dataHoraInicio" : "2019-02-19T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MECANISMO NACIONAL DE PREVENÇÃO E COMBATE À TORTURA (MNPCT), SUSPENSÃO, DAMARES ALVES, MINISTRO DE ESTADO, MINISTÉRIO DA MULHER, DA FAMÍLIA E DOS DIREITOS HUMANOS, ATUAÇÃO, CONTRÁRIO.",
    "sumario" : "Protesto contra a suspensão do Mecanismo Nacional de Prevenção e Combate à Tortura, pela Ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito importante aqui fazer a denúncia do que ocorreu esta semana.\r\nO Mecanismo Nacional de Prevenção e Combate à Tortura foi impedido por este Governo, por meio da Ministra Damares, Ministra dos direitos humanos - vejam só! -, após denúncias graves de violações aos direitos nos presídios do Ceará, de cumprir o seu papel fiscalizador. Então, ao mesmo tempo em que tramitam nesta Casa projetos para aumentar violações num sistema carcerário já superlotado, com 40% de presos provisórios, em especial aqueles que cometem pequenos delitos, infelizmente, este Governo nega o papel de um mecanismo que deveria cumprir a sua função das violações que são cometidas nos presídios Brasil afora."
  }, {
    "dataHoraInicio" : "2019-02-20T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.\r\nREFORMA PREVIDENCIÁRIA, CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso V, constante do art. 5º da Lei nº 12.414, de 2011, na redação dada pelo art. 2º do substitutivo apresentado ao Projeto de Lei Complementar nº 441-D, de 2017, sobre os cadastros positivos de crédito e a regulamentação da responsabilidade civil dos operadores. Críticas à proposta de reforma previdenciária encaminhada à  Casa pelo Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"não\", Presidente.\r\nAproveito para dizer que a turma do Bolsonaro tem que parar de divulgar fake news. \r\nParem de enganar o povo!\r\nA reforma da Previdência apresentada a esta Casa reforça desigualdades históricas, ignora que as trabalhadores domésticas nem sequer têm a sua carteira assinada pelos patrões, ignora o que é realidade de trabalhadores rurais, no campo, e diz que que eles têm que contribuir por 20 anos. Ignora que nós, mulheres, temos jornada tripla, ignora que vivemos num país com 40 milhões de trabalhadores informais, com 27 milhões de pessoas sem trabalho.\r\nHá aqueles que escolheram o lado dos bancos. Nós escolhemos taxar os bancos e escolhemos o lado do povo."
  }, {
    "dataHoraInicio" : "2019-02-25T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQ 500/2019, REQUERIMENTO (PROPOSIÇÃO LEGISLATIVA), COMISSÃO EXTERNA, VIOLÊNCIA DOMÉSTICA, FEMINICÍDIO, VIOLÊNCIA SEXUAL, MULHER, DESIGUALDADE ENTRE OS SEXOS, INICIATIVA LEGISLATIVA, FLÁVIA ARRUDA, DEPUTADA FEDERAL, APOIO POLÍTICO.\r\nEDUCAÇÃO ESCOLAR, PREVENÇÃO, CRIME CONTRA A MULHER.",
    "sumario" : "Associação a pronunciamento da Deputada Flávia Arruda a respeito da violência contra as mulheres.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Sem revisão da oradora.) - Quero, Sra. Presidente, me somar à minha colega de partido e à Deputada Flávia Arruda.\r\nÉ fundamental que esta Casa se debruce sobre a realidade das mulheres no Brasil, onde, a cada 11 minutos, uma mulher é violentada. Infelizmente, ainda permanece uma lógica patriarcal, que coloca as mulheres num plano de marginalização e de subordinação. Esta desigualdade história de gêneros entre homens e mulheres produz mortes num país que é o quinto com maior índice de feminicídio e violência sexual, bem como a tentativa de calar a escola, que deveria funcionar como instrumento de prevenção da violência que acomete as mulheres.\r\nEstamos juntas nesta iniciativa!"
  }, {
    "dataHoraInicio" : "2019-02-25T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 17/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL),  VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 593, de 2019, para apreciação em regime de urgência do Projeto de Lei nº 17, de 2019, acerca de alteração da Lei Maria da Penha, destinada ao combate à violência doméstica contra a mulher.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"sim\" à urgência do requerimento.\r\nNão podemos permitir que agressores acusados de violência doméstica tenham posse de arma num país que tem o quinto maior índice de feminicídio. Só em janeiro, 126 mulheres foram vítimas de feminicídio, ou seja, foram assassinadas porque são mulheres.\r\nNa contramão do que se tem discutido aqui - flexibilização do porte de armas e da posse de armas, desresponsabilização daquele que assassina por violenta emoção, como muitas vezes os homens fazem -, nós precisamos prevenir a violência contra a mulher com escolas que discutam essas questões e também acolher mulheres em situação de violência.\r\nPor Marielle, por Cláudia e por tantas outras vítimas de violência, o Brasil precisa enfrentar essa epidemia."
  }, {
    "dataHoraInicio" : "2019-02-25T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 10712/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 592, de 2019, para apreciação em regime de urgência do Projeto de Lei nº 10.712, de 2018, sobre alteração do Estatuto da Criança e do Adolescente.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"sim\", pela urgência do requerimento, especialmente pela relevância da matéria, Deputada Soraya Santos. Este é um tema fundamental. Combinamos de discutir com bastante calma o mérito e o texto do projeto em questão. De fato, é fundamental, por um lado, que seja garantido o direito à maternidade e, por outro, que não se dê nenhum passo atrás na defesa das crianças e dos adolescentes e no enfrentamento aos abusos, num país que tem índices absurdos de violência cometida contra crianças e adolescentes. A defesa da infância pressupõe coloquemos esta pauta na Ordem do Dia. \r\nPor isso, o PSOL vota \"sim\" ao requerimento de urgência."
  }, {
    "dataHoraInicio" : "2019-02-26T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2019&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PRC 331/2018, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Mesa Diretora ao Projeto de Resolução nº 331, de 2018, sobre a criação do Prêmio Nise da Silveira de Boas Práticas e Inclusão em Saúde Mental.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\" e se surpreende com que esta votação não seja consensual. Acho que Nise é expressão da liberdade, da democracia, em tempos de desmonte do SUS, com congelamento de investimentos em saúde, também com consequências para a área de saúde mental; em tempos de ataque à luta antimanicomial, com a tentativa da volta dos manicômios e dos incentivos à internação.\r\nÉ fundamental que possamos afirmar e reafirmar que saúde não se vende e loucura não se prende. Nós nos manifestamos em defesa do SUS e da luta antimanicomial!\r\nQue bom que esta Casa estabelecerá o Prêmio Nise da Silveira!"
  }, {
    "dataHoraInicio" : "2019-02-27T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RACISMO, VIOLÊNCIA RACIAL, HOMICÍDIO, JOVEM, NEGROS, COMBATE.",
    "sumario" : "Persistência do racismo no Brasil.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - Depois de comentários lamentáveis, eu não poderia, enquanto mulher, negra, eleita com mais de 100 mil votos no meu Estado, deixar de vir aqui. O racismo estrutura todas as relações sociais brasileiras. O racismo está em muitos lugares, inclusive nesta Casa.\r\nO Brasil foi o último país a abolir a escravidão, uma abolição inconclusa, que se reflete no assassinato de jovens negros pelo Estado. São 30 mil jovens assassinados por ano, sendo mais de 70% negros. Reflete-se no encarceramento, com presos provisórios majoritariamente negros; na mortalidade materna, que é negra; no feminicídio, que é majoritariamente negro.\r\nMas, Deputada, há também resistência. E, mesmo que tentem silenciar memórias, como a de Marielle Franco, quebrando placas, falando aqui de forma violenta, há um levante de mulheres negras pelo Brasil. Estaremos ocupando todos os espaços, inclusive este Plenário, marcado por machismo e racismo, Deputada.\r\nSeguiremos na resistência. Mulheres negras resistem. O povo negro vivo resiste, neste lugar, enfrentando o discurso de ódio."
  }, {
    "dataHoraInicio" : "2019-02-27T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 514/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 514-B, de 2016, sobre a aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da Jamaica para o intercâmbio de informações sobre Matéria Tributária, assinado em Kingston, em 13 de fevereiro de 2014. Críticas à política externa do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidenta, o PSOL orienta o voto \"sim\".\r\nTambém não posso deixar de me posicionar sobre esta vergonhosa política externa brasileira, que inverte a lógica de integração e de cooperação do período anterior. O intervencionismo que avança sobre a soberania dos povos, sobre a autodeterminação de um conjunto de países, em especial os da América Latina, é vergonhoso.\r\nAcho que o slogan de campanha do Presidente Bolsonaro está esquecido, porque o Brasil é acima de todos, menos dos Estados Unidos. Os Estados Unidos podem, sim, ferir a soberania nacional: para eles, a Amazônia; para eles, as riquezas brasileiras!\r\nEntão, quero lamentar esta vergonhosa e deplorável política externa brasileira atual."
  }, {
    "dataHoraInicio" : "2019-03-26T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, COMEMORAÇÃO, GOLPE DE ESTADO (1964), TORTURA, DITADURA, RIO DE JANEIRO (ESTADO), CHACINA, JUVENTUDE, NEGROS, CRÍTICA.",
    "sumario" : "Repúdio ao incentivo do Presidente Jair Bolsonaro à comemoração do golpe de Estado de 1964.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, lamento que em 2019 tenhamos um Presidente que incentiva a comemoração de um golpe civil empresarial militar que matou, que torturou. Estamos em 2019, Sr. Presidente.\r\nIsso é um retrocesso democrático. Estamos lutando por memória, verdade e justiça. Quando se esquece da memória, esquece-se da escravidão, que sequestrou e torturou o povo do continente africano e que segue matando. O Rio de Janeiro, por exemplo, é um Estado que mata jovens negros.\r\nQuando não se tem memória, esquece-se de uma ditadura em que militares, parte do Estado, enfiaram ratos nas vaginas de mulheres que lutaram.\r\nSem memória não se produz verdade. Sem verdade não se produz justiça em um país marcado por tanta desigualdade do nosso povo.\r\nDitadura nunca mais! Tortura nunca mais! Fora, Bolsonaro!"
  }, {
    "dataHoraInicio" : "2019-03-26T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, EMP 20/2019, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação requerimento de destaque para votação em separado da Emenda nº 20.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSOL considera um absurdo essa emenda. Trata-se da impossibilidade de se fazerem quaisquer restrições a militares e a outras forças policiais de entrarem armados em aeronaves. Sabemos que, onde há arma, há insegurança. A arma é feita para matar. Portanto, qualquer ocorrência dentro de uma aeronave com uma arma pode provocar morte. \r\nQuem propõe esta emenda é o PSL de Bolsonaro e daqueles que defendem e têm saudade da ditadura, daqueles que têm uma fixação impressionante por armas. No Brasil, mata-se muito: 71% dos homicídios ocorrem por arma de fogo.\r\nO PSOL, obviamente, vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-03-27T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPRIEDADE RURAL, JOÃO DE DEUS, MÉDIUM, MOVIMENTO DOS TRABALHADORES RURAIS SEM-TERRA (MST), OCUPAÇÃO.\r\nREFORMA AGRÁRIA, FAVORÁVEL.\r\nVIOLÊNCIA CONTRA A MULHER, COMBATE, FAVORÁVEL.",
    "sumario" : "Ocupação, pelo Movimento dos Trabalhadores Rurais Sem Terra - MST, de propriedades do médium João de Deus, no Estado de Goiás. Apoio à reforma agrária.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu queria rapidamente registrar que temos um Brasil com uma grande concentração de terras em poucas mãos. Temos também um país com índice altíssimo de violência contra a mulher.\r\nAqui pertinho, em Goiás, o Movimento dos Trabalhadores Rurais Sem Terra ocupou as terras de João de Deus, exigindo reforma agrária e também denunciando as enormes violências contra a mulher que esse indivíduo cometeu.\r\nHá uma possibilidade de reintegração de posse na quinta-feira. Dessa forma, eu queria aqui manifestar todo o apoio àqueles que ocupam terra no país dos latifúndios, em especial às mulheres do MST que ocupam aquelas terras também para denunciar a violência que tantas mulheres como nós vivemos.\r\nReforma agrária já! Pelo fim da violência contra as mulheres!"
  }, {
    "dataHoraInicio" : "2019-04-03T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTÉRIO DA SAÚDE, COMPRA, MEDICAMENTO, OBSTETRÍCIA, SISTEMA ÚNICO DE SAÚDE (SUS).",
    "sumario" : "Não aquisição de misoprostol pelo Ministério a Saúde, medicamento de uso obrigatório em procedimentos obstétricos.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Obrigada.\r\nSra. Presidenta, eu quero, rapidamente, fazer um registro de algo que considero bastante grave.\r\nNeste ano, o Ministério da Saúde não realizou a compra do misoprostol, um medicamento que está na relação nacional de medicamentos essenciais. Trata-se de um medicamento de uso obrigatório em mais de 4 mil serviços de saúde obstétricos com leitos no SUS, usado para complicações no parto e também no caso de abortos incompletos.\r\nNo Brasil, em três casos, a interrupção da gestação é legal: quando o feto é anencéfalo, quando há risco de morte para a gestante e quando a gravidez é decorrente de estupro.\r\nNesse sentido, este é mais um ataque deste Governo aos direitos sexuais e reprodutivos das mulheres. Também é um ataque à saúde das mulheres, num país que violenta sexualmente mais de 20 mil mulheres por ano."
  }, {
    "dataHoraInicio" : "2019-05-07T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nGOVERNO FEDERAL, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO PÚBLICA, EDUCAÇÃO BÁSICA, ESCOLA PÚBLICA, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins. Protesto contra o contingenciamento de recursos orçamentários destinados à educação pública.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, o PSOL está em obstrução, porque é inadmissível o que este Governo está fazendo com a educação pública. Por um lado, o desmonte com o que chama de contingenciamento, mas é um corte de 30% na educação. Dizem que é para a educação básica, mas quase 40% do orçamento da educação básica foi cortado num país que ainda não universalizou a educação, num país onde as mulheres de favela, da periferia não têm creche para deixarem seus filhos!\r\nPor outro lado, além de fazer esse desmonte, promove um silenciamento da educação. Eu sou professora de escola pública, de chão de escola pública em favela! Calar a escola num Brasil desigual, num Brasil com feminicídio, LGBTfobia; num Brasil com 1% dominando a metade da riqueza é um absurdo!\r\nSomos a favor da escola pública, crítica, gratuita e para todos!"
  }, {
    "dataHoraInicio" : "2019-05-07T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNADOR, RIO DE JANEIRO (ESTADO), HELICÓPTERO, POLÍCIA, ATIRADOR, DISPARO DE ARMA DE FOGO, FAVELA.\r\nPRESIDENTE DA REPÚBLICA, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO PÚBLICA, PRIVATIZAÇÃO, SANEAMENTO BÁSICO, POSSE DE ARMA, PROPRIETÁRIO RURAL, VIOLÊNCIA CONTRA A MULHER, PROIBIÇÃO, EXPRESSÃO TEXTUAL, VIOLÊNCIA OBSTÉTRICA, CRÍTICA.",
    "sumario" : "Repúdio à atuação do Presidente da República. Veto do Governo Federal à expressão violência obstétrica.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, estes são tempos difíceis: um Governador, pessoalmente, atua em blindados que atiram sobre favelados; o Presidente da República quer destruir a educação pública, quer privatizar a política de saneamento, quer armar ruralista para avançar sobre quem ocupa terra no país do latifúndio e quer atacar as mulheres, num país onde já vivemos com tanta violência. \r\nEntre tantos ataques, o último foi o Governo ter vetado o uso da expressão \"violência obstétrica\", contrariando inclusive - vejam só! - uma decisão, uma orientação da OMS. E, no Brasil, 25% das mulheres que vão parir sofrem violência obstétrica.\r\nNão dá para aceitar ataque a povos favelados, não dá para aceitar ataque a indígenas, não dá para aceitar ataque a mulheres que sofrem violência em todos os lugares e também no parto. Não...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-08T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nREFORMA PREVIDENCIÁRIA (2019), CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), CIENCIA E TECNOLOGIA, LEI ANTICRIME, FLEXIBILIZAÇÃO, POSSE DE ARMA, PRODUTOR RURAL.",
    "sumario" : "Obstrução das votações pelo PSOL. Tentativa do Governo Federal de desestruturação da Previdência Social. Repúdio ao corte de recursos destinados à educação pública. Contrariedade à aprovação do conjunto de projetos anticrime, encaminhados à Casa pelo Ministério da Justiça e Segurança Pública. Posicionamento contrário à flexibilização do porte e posse de armas de fogo no País.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL está em obstrução, Presidente, porque é lamentável que tenhamos o aprofundamento de um Estado mínimo no que se refere a direitos: é o desmonte da Previdência pública; é o impedimento de a trabalhadora doméstica e o trabalhador rural se aposentarem; são as professoras trabalhando mais de 10 anos; é o ataque à educação pública, com cortes que vão impedir Institutos Federais de funcionarem, universidades públicas de funcionarem. Corte em ciência e tecnologia é como a impossibilidade de fomentar ensino, pesquisa e extensão. Mas é Estado máximo quando se refere à repressão, tentando aprovar aqui um pacote anticrime que quer legalizar aquilo que já acontece com os autos de resistência, que matam favelados sem investigação. E ainda querem flexibilizar o uso de arma para ruralista matar aquele que ocupa a terra no País!"
  }, {
    "dataHoraInicio" : "2019-05-14T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO, LEI ÁUREA, ABOLIÇÃO DA ESCRAVIDÃO (1888), ABOLICIONISMO (1630-1888).\r\nHOMICIDIO, MARIELLE FRANCO, VEREADOR, RIO DE JANEIRO (RJ).",
    "sumario" : "Permanência do sistema escravista no Brasil. Transcurso dos 14 meses do assassinato da Vereadora Marielle Franco, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Sem revisão da oradora.) - Vidas negras importam. E eu queria falar para o meu povo. É com vocês que eu quero falar hoje.\r\nPrimeiro, como professora de História, quero lamentar o profundo desconhecimento histórico apresentado aqui pelos Srs. e Sras. Deputadas, que negam a nossa história, que tentam apagar a memória de tanta dor, de violação, mas de tanta resistência do nosso povo.\r\nO dia 13 de maio, definitivamente, não é dia de comemoração. O dia 13 de maio é dia de denúncia. Temos que denunciar esse próprio apagamento histórico contido na declaração de que a nossa liberdade foi concedida pela bondade de uma princesa.\r\nNós nascemos livres! E parentes dos senhores e das senhoras que aqui se sentam e usurpam o poder do povo nesta Casa, tentaram roubar a nossa liberdade!\r\nFomos milhões sequestrados do continente africano e aqui escravizados e escravizadas. Tentaram aqui tirar os nossos nomes e sobrenomes, apagar as nossas religiões, a nossa fé, as nossas culturas.\r\nEstupraram as nossas mulheres. E a miscigenação, o tal mito da democracia racial no Brasil, é fruto do estupro dos colonizadores. Isso tem que ser enfrentado!(Palmas.)\r\nO dia 13 de maio é dia de denunciar a permanência de um passado colonial em que barões do café, senhores de engenho, parentes dos senhores, matavam e escravizavam os nossos corpos.\r\nEsse passado ainda não terminou. Não terminou, nesta Casa, ainda, a expressão de uma lógica escravocrata que não se encerrou.\r\nHá aqui ruralista que avança sobre terras indígenas e quilombolas. Há aqui a bancada da bala, que ganha dinheiro da Taurus e quer seguir matando preto e favelado.\r\nA escravidão não acabou. Isso pode ser verificado no fato de que, no Brasil, onde se mata tanto, 77% dos homicídios são de pessoas negras, filhos de mulheres como eu e como muitas que estão aqui.\r\nO Estado, representado por muitos dos senhores, tem nas mãos o sangue dos quatro jovens assassinados ontem no Vidigal; o sangue de Maria Eduarda; o sangue de DG; o sangue dos que foram vitimados nas chacinas do Salgueiro e da Maré; e o sangue de mães que, mesmo vivas, choram a morte e o encarceramento dos seus jovens filhos assassinados pelo Estado.\r\nÉ bom que os senhores saibam que, se essa história de dor, que se expressa nas dolorosas estatísticas de um Brasil colonial, ainda persiste, nós mulheres negras, que somos maioria entre as vítimas de feminicídio, de mortalidade materna, de mães de assassinados, de lesão corporal dolosa, também somos maioria na resistência, desde os tempos dos navios negreiros, onde nos enfiaram os parentes dos senhores que se sentam hoje a essa mesa.\r\nNós éramos resistência temida. E é bom que sigam temendo o poder do povo negro, o poder de um povo que não está nesta Casa, mas é maioria nas favelas e periferias e não vai aceitar blindado atirando em cima de favelado preto; não vai aceitar corte de 30% no orçamento para impedir negro de entrar na universidade; não vai aceitar que se acabem as cotas raciais, conquista do movimento negro; não vai aceitar que se acabe com a Previdência e se impeça trabalhadoras domésticas negras de se aposentarem; não vai aceitar que Marielle Franco siga executada sem que o Estado nos dê resposta.\r\n(Desligamento automático do microfone.)\r\nA SRA. TALÍRIA PETRONE (PSOL - RJ) - Presidente, peço 1 minuto para concluir.\r\nO SR. PRESIDENTE (Luiz Philippe de Orleans e Bragança. PSL - SP) - Já dei 2 minutos a V.Exa. Peço que conclua. \r\nA SRA. TALÍRIA PETRONE (PSOL - RJ) - Vou concluir.\r\nHoje, dia 14, faz 1 ano e 2 meses da execução política, Sr. Presidente - e agora eu quero me dirigir ao senhor -, de uma mulher negra, favelada, que tinha na sua voz a denúncia de tanto sangue derramado pelo Estado.\r\nEnquanto não houver uma resposta sobre quem mandou matar Marielle, a democracia estará incompleta - incompleta! -, essa mesma democracia que os nossos filhos nunca vivenciaram plenamente.\r\nNão é por Isabel! É por Dandara, por Luísa Mahin, por Tereza de Benguela, pelas vítimas negras do Estado e por Marielle Franco!\r\nTodo o poder é...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-15T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTARIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, CRITICA.",
    "sumario" : "Falta de conhecimento da educação brasileira pelo Ministro Abraham Weintraub.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ) - Balbúrdia são os 80 tiros dados pelo Exército em trabalhador! Balbúrdia é um Ministério chefiado por um arrogante, debochado e incompetente! Já demonstrou aqui. Além de não responder à pergunta alguma, mostrou um profundo desconhecimento da pauta da educação.\r\nSou professora há 10 anos. Saio daqui envergonhada, Sr. Ministro. O senhor não conhece o PNE, não conhece a LDB, que tratam da educação básica e superior de forma integrada. Aliás, os senhores mentem, mentem quando dizem que vão priorizar a educação básica, porque, na verdade, fizeram o contrário: cortaram 47% do Fundo de Manutenção e Desenvolvimento da Educação Básica!\r\nO senhor desconhece a educação quando não entende o que é a tríade pesquisa, ensino e extensão: corta bolsas e impede a CAPES de funcionar. Aliás, como professora de História que sou, Sr. Ministro, são fundamentais para enfrentar as desigualdades históricas... Todo o respeito aos sociólogos, aos filósofos! O senhor não pode tratar as Ciências Humanas dessa forma, Sr. Ministro. Volte para os bancos! Volte para os seus amigos banqueiros!\r\nO senhor mostra que desconhece a educação quando não pensa educação na lógica da inclusão. Estes cortes vão interferir na permanência do pobre na universidade: cortes em restaurantes universitários, cortes nas residências universitárias. Sr. Ministro, o senhor é elitista e está a serviço dos banqueiros; quer privatizar a educação, quer desmontar a educação pública!(Palmas.)\r\nO senhor envergonha a nós professoras, pesquisadoras. Peça demissão, Sr. Ministro, e leve junto esse Presidente fascista, que é o chefe do senhor.\r\nSeguindo aqui, é lamentável que... Eu queria que o senhor respondesse qual é o critério inclusive para que algumas universidades tenham cortes de 5%, outras de 21%. Há hospital universitário com corte de 100%. Está impedido de funcionar, Sr. Ministro. Que vergonha! Isso é o quê? Isso é achismo? É achismo do Governo? É achismo ideológico do Governo?\r\nEu termino dizendo que, se o Presidente chamou os milhares, os milhões que estão nas ruas de \"idiotas úteis\", é este Governo e este Ministério que estão lotados de idiotas inúteis. \"Quem não pode com a formiga não atiça o formigueiro.\" Tenham medo dos estudantes...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-28T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 867/2018, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Sem revisão da oradora.) - Srs. Deputados, Sras. Deputadas, essa medida provisória não serve ao povo e não serve à preservação do nosso ecossistema, não serve à preservação do meio ambiente, da relação dos povos com os territórios brasileiros.\r\nEla se insere, na verdade, tanto num conjunto de ataques que sistematicamente vêm sendo feitos à legislação ambiental vigente quanto no desmonte das políticas que envolvem as questões socioambientais. Se a MP, no seu texto original, já é ruim - porque, em alguma medida, amplia o prazo para que proprietários se insiram na regularização em áreas de preservação permanente, em áreas de reserva legal -, Sra. Deputada, nas 30 emendas aprovadas na Comissão Especial há uma série de \"emendas jabuti\".\r\nNão podemos deixar de dizer aqui sobre o ataque ao Código Florestal, à nossa biodiversidade, às nossas florestas. Esta Casa foi palco, nos últimos 7 anos ao menos, de um amplo debate que mobilizou a sociedade civil, ambientalistas, representantes dos territórios, que hoje perdem os seus espaços com o avanço do agronegócio, das madeireiras, da mineração. Esta Casa foi palco do debate em defesa da preservação das nossas florestas.\r\nO que se quer agora é não responsabilizar aqueles que avançam sobre as florestas, aqueles que avançam sobre as áreas de preservação permanente, aqueles que avançam sobre as áreas de reservas legais. Isso é um absurdo! Essa não é a pauta do povo. Inclusive, o Brasil tem a possibilidade de perder investimentos, grandes investimentos, como o da Alemanha - é também um debate econômico, portanto -, por não estar adequado a regras que são inclusive internacionais.\r\nRecentemente tivemos um índice de que o Brasil desmatou, no último mês, cerca de 7 mil campos de futebol. Não dá para priorizarmos agronegócio, madeireira, megaempreendimentos! Essa lógica de desenvolvimento é predatória.\r\nPortando, a proposta é retiramos de pauta esta MP, que não está na agenda do povo brasileiro para a diversidade ambiental brasileira."
  }, {
    "dataHoraInicio" : "2019-05-28T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=293&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 867/2018, MEDIDA PROVISÓRIA, IMÓVEL RURAL, PRAZO, ADESÃO, PROGRAMA DE REGULARIZAÇÃO AMBIENTAL (PRA), GOVERNO, POLÍTICA, MEIO AMBIENTE, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação por 2 sessões da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a MP se insere nos 5 meses da seguinte política ambiental: bloqueio de 95% do orçamento público para políticas climáticas; bloqueio de 82% relativo ao Fundo Clima; desmonte da FUNAI, do IBAMA, com perseguição a servidores; transferência da gestão florestal para os ruralistas do Ministério da Agricultura; fim da Secretaria de Mudanças do Clima e Florestas e também do Departamento de Educação Ambiental; recorde de desmatamento, considerados os últimos 10 anos; desmonte da política indigenista, e se tenta inclusive liberar a mineração em terras indígenas; liberação de mais de 80 agrotóxicos proibidos na Europa, nos Estados Unidos; congelamento de alguns projetos de recuperação, como o do Rio São Francisco.\r\nLamentavelmente, o Governo já escolheu o seu lado, que é o lado dos ruralistas, do agronegócio."
  }, {
    "dataHoraInicio" : "2019-05-29T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 9/2019, PROJETO DE LEI DE CONVERSÃO , MPV 867/2018, MEDIDA PROVISORIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 9, de 2019, adotado pela Comissão Mista, à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL está em obstrução, porque há mudança do Código Florestal, sim. Há a ampliação do desmatamento. Há anistia para aqueles que já vêm desmatando há tanto tempo. Isso é mais um capítulo vergonhoso do desmonte da política ambiental, da ampliação da flexibilização, por exemplo, do licenciamento ambiental, que está em jogo nesta Casa, e dos diferentes ataques que envolvem a gestão florestal em apenas 5 meses.\r\nEm defesa da nossa biodiversidade, em defesa dos territórios que dependem desses ecossistemas e fazem parte desses ecossistemas, o PSOL se manterá em obstrução."
  }, {
    "dataHoraInicio" : "2019-05-29T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=407&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 9/2019, PROJETO DE LEI DE CONVERSÃO, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL) OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação de requerimento de destaque para votação em separado, com vistas à supressão, do § 9º do art. 59 da Lei nº 12.651, de 2012, constante do art. 1º do Projeto de Lei de Conversão nº 9, de 2019, apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL está em obstrução.\r\nO que está em jogo é a premiação dos produtores irresponsáveis. É como se não servisse para nada a responsabilidade daqueles que aderiram ao PRA, daqueles produtores que têm responsabilidade.\r\nEste é mais um elemento do conjunto de ataques deste Governo à pauta ambiental. Houve um desmonte do conselho e há um desmonte da gestão florestal, que foi entregue na mão dos ruralistas.\r\nEste Governo já escolheu o lado do desmonte daquilo que amplia direito, do desmonte de tudo o que resguarda a nossa biodiversidade, o nosso ecossistema.\r\nPortanto, não há outra alternativa, senão seguir em obstrução."
  }, {
    "dataHoraInicio" : "2019-05-29T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=455&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO VOCABULAR, DISPOSITIVO LEGAL, PLV 9/2019, PROJETO DE LEI DE CONVERSÃO , MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação de requerimento de destaque para votação em separado, com vistas à supressão, das expressões: porém, em caso de conversão nesses biomas e formas de vegetação para a produção agrícola com cultivos anuais ou perenes, respeitar-se-á o limite de manutenção da reserva legal, previstos na Lei nº 12.651, de 25 de maio de 2012,  constante da parte final do inciso V, do § 3º do art. 68 da Lei nº 12.651, de 2012, com redação dada pelo artigo 1º do Projeto de Lei de Conversão nº 9, de 2019, oferecido à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL está em obstrução. Estão propondo a criação de novos marcos legais que ampliam a anistia aos desmatadores da Amazônia e do Cerrado: esses desmatadores passam a não precisar mais comprovar se estão cumprindo ou não as regras em relação à reserva legal.\r\nEntão, por ser mais um ataque ao bem viver, mais um ataque às conquistas ambientais conquistadas, mais um ataque ao Código Florestal, que já é frágil e tem vários problemas, repito: o PSOL segue em obstrução."
  }, {
    "dataHoraInicio" : "2019-05-29T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=521&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL),  VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, apresentado à Medida Provisória n° 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL orienta o voto \"não\", Sr. Presidente. Esse é mais um ataque aos direitos que servem de instrumento para a correção da desigualdade que vive o povo brasileiro.\r\nEssa MP é nada urgente, nada necessária. Ela é, na sua forma, antidemocrática, porque pretende alterar itens previdenciários por medida provisória. Ela é também, no mérito, grave, porque ataca o auxílio-reclusão, diminui os prazos para acesso ao salário-maternidade, dificulta o acesso a pensão por morte, dificulta o acesso dos trabalhadores rurais à aposentadoria, quebra o sigilo de usuários do BPC.\r\nNa verdade, Sr. Presidente, Sras. e Srs. Deputados, quando o Governo fala em combater fraudes, mostra que fraude é esse Governo, que, na verdade, é antipovo."
  }, {
    "dataHoraInicio" : "2019-05-29T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=533&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, INCISO V, INCISO (TEXTO LEGISLATIVO), ART 8º, ARTIGO (TEXTO LEGISLATIVO), PLV 11/2019, PROJETO DE LEI DE CONVERSÃO, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso V do art. 8º, constante do projeto de lei de conversão apresentado à Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"não\", Sr. Presidente.\r\nO BPC não pode ser alvo de pente-fino, rombo, fraude. Quem provoca rombo e fraude são os Parlamentares. Quarenta e três Parlamentares que devem à Previdência estão aqui. São as grandes empresas que devem à Previdência.\r\nSinceramente, mais uma vez querer fazer pente-fino nos mais pobres, nos marginalizados, mostra o caráter antipovo desse Governo, mostra o caráter fraudulento desse Governo, que se apresenta como defensor do povo, mas, na verdade, em 5 meses só mostrou a quantidade de medidas antipovo. Ele quer desmontar a previdência pública, faz cortes na educação e agora quer dizer que os mais vulneráveis, que os idosos, que aqueles que estão em extremam pobreza, num País onde se voltou a usar lenha, são os que provocam déficit e rombo ao Brasil.\r\nIsso é lamentável e vergonhoso."
  }, {
    "dataHoraInicio" : "2019-05-29T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=556&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 11/2019, PROJETO DE LEI DE CONVERSÃO, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL).\r\nPENHORA, BEM DE FAMÍLIA, DÉBITO PREVIDENCIÁRIO, FAMÍLIA DE BAIXA RENDA, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 22 do Projeto de Lei de Conversão nº 11, de 2019, oferecido à Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\".\r\nNão é possível, Sr. Presidente, penhorar bens de família para crédito previdenciário. Sinceramente, eu queria ver o rigor na apuração de fraudes e de dívidas, por exemplo, das grandes empresas com a Previdência, que chegam a 500 bilhões. Eu queria ver rigor com os próprios Parlamentares desta Casa que têm essas dívidas.\r\nMais uma vez, o que me parece é a possibilidade inclusive de incluir famílias pobres nessa situação. Por que então não tirar as famílias mais vulneráveis? Por que não tirar aqueles idosos que têm hoje acesso ao BPC? Às vezes um erro material, por exemplo, em documentação pode ser entendido como fraude.\r\nEntão, sinceramente, o que me parece é que essa é mais uma das tantas medidas antipovo desse Governo, que é, em si, uma fraude, porque engana a toda hora a maioria do povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-06-12T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLIDARIEDADE, DAVID MIRANDA, DEPUTADO FEDERAL,  GLENN GREENWALD, JORNALISTA. \r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Solidariedade ao Deputado David Miranda e ao jornalista Glenn Greenwald. Parcialidade do Ministro da Justiça e Segurança Pública, Sergio Moro.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Sem revisão do orador.) - Foi bom falar depois do Deputado David Miranda, porque eu queria vir ao microfone justamente para me solidarizar com o companheiro e também com o excelente jornalista Glenn, que tem feito um importante trabalho para a democracia brasileira. O Deputado David Miranda foi eleito pelo povo brasileiro e está nesta Casa para defender o aprofundamento da democracia e a ampliação dos direitos LGBT.\r\nÉ fundamental que esta Casa defenda esse mandato e também a democracia, denunciando o que é um absurdo, escandaloso, ferindo da Constituição, quando fere o princípio da imparcialidade: o atual Ministro e ex-Juiz Sergio Moro no momento em que se apresenta num conluio com acusadores. Imaginem num jogo de futebol aquele que acusa ficar ao lado de quem julga!\r\nÉ lamentável esse ferimento ao Estado Democrático de Direito!"
  }, {
    "dataHoraInicio" : "2019-07-09T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=447&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO,  REFORMA PREVIDENCIÁRIA (2019), CONTRARIO.",
    "sumario" : "Repúdio à proposta de reforma previdenciária.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, estamos diante do maior ataque recente da história ao povo brasileiro, diante de uma farsa concretizada, lamentavelmente, aliás, com a Casa do Povo sem povo.\r\nÉ farsa, Sr. Presidente, porque não se enfrentam privilegiados, não se enfrentam ruralistas, não se enfrenta o poder dos bancos. Quero que alguém defenda aqui que a tal economia de recursos de 83% que atinge o Regime Geral significa enfrentar privilegiado. Trabalhadora doméstica é privilegiada? Porteiros são privilegiados? Professoras são privilegiadas? Policiais são privilegiados?\r\nEstamos diante do desmonte da Seguridade, que é hoje o maior instrumento para corrigir desigualdades históricas.\r\nÉ lamentável que esta Casa se submeta a essa farsa antipovo, antimulher e anti-Brasil."
  }, {
    "dataHoraInicio" : "2019-07-10T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSILIDADE, REQUERIMENTO DE DESTAQUE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos requerimentos de destaques simples, oferecidos à Proposta de Emenda à Constituição nº 6-D, de 2019, acerca da reforma do sistema previdenciário.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o Governo mente quando diz que se não reformar vai quebrar. E o povo sabe disso. Com a PEC dos gastos era para haver crescimento econômico, mas o que temos é recessão. Com a reforma trabalhista era para haver crescimento econômico, mas o que temos é um recorde histórico de desemprego.\r\nO Governo mente quando fala que vai atacar os privilegiados, porque, ao mesmo tempo em que concede 83 bilhões para os ruralistas em isenções tributárias, fala que o trabalhador do Regime Geral vai ter que trabalhar pelo menos de 20 anos para conseguir se aposentar parcialmente num país em que há trabalhadores informais, 40 milhões de desempregados.\r\nEssa reforma é para os bancos, é para os ruralistas e não é, em nenhuma medida, para o povo brasileiro. Esse é um ataque de galerias vazias à maioria do povo.\r\nO PSOL está em obstrução."
  }, {
    "dataHoraInicio" : "2019-07-10T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=297&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 176/2019, EMENDA DE COMISSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 176, oferecida à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu estou indignada e tenho certeza de que essa é uma indignação dos professores e professoras brasileiros. Eu estou Deputada, mas sou professora há mais de 10 anos. Fui professora de escola pública, dando aula na favela da Maré, e sei bem o que é estar no chão da escola, acordar às 6 horas da manhã, dar aula manhã, tarde e noite, vivenciar as condições precárias de trabalho, vivenciar um aluno chegar à sala de aula com fome, vivenciar uma escola fechar porque ocorre operação policial.\r\nHá aqueles que dizem aqui que defendem o Brasil e os professores, aqueles que chamam os professores de guerreiros, mas são antiprofessores e antipovo.\r\nEste Governo acha que vai salvar a Nação com arma e com ampliação do Estado penal. Eu tenho certeza que a educação muda pessoas. Pessoas transformam o mundo, já dizia Paulo Freire.\r\nÉ óbvio que o voto é \"sim\", ao lado dos professores!"
  }, {
    "dataHoraInicio" : "2019-07-11T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, PARTIDO NOVO (NOVO), JUSTIFICATIVA, ALTERAÇÃO, ABONO SALARIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).",
    "sumario" : "Protesto contra as regras preconizadas para a concessão do abono salarial aos trabalhadores. Críticas ao partido NOVO.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu ouvi um Deputado aqui falar que faz parte, que é preciso socializar. Indo contra o abono, ele defende que aquele que ganha 2 salários mínimos deveria se socializar com o desempregado. Vejam só, ele está falando em socializar a pobreza. \r\nSabe o nome disso, Presidente? Covardia! Tem novo que já nasceu velho. Quero ver ter coragem de taxar os bancos, aliás, de taxar patrimônio de gente do NOVO, que é velho, que tem mais de 300 milhões de reais de patrimônio. Quero ver taxar grandes fortunas. No colo do trabalhador é mole. Quero ver enfrentar ruralista. \r\nEsta Casa é uma vergonha, ela ataca o povo trabalhador."
  }, {
    "dataHoraInicio" : "2019-07-12T00:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=289&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMA 8/2019, EMENDA AGLUTINATIVA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda Aglutinativa nº 8, oferecida à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL é coerente, diferentemente de alguns Deputados nesta Casa, que vêm confiscando, na verdade, bens de assalariados, negando abono, negando direito das viúvas. Também não há coerência, quando se ignoram especificidades de algumas categorias, como profissionais da saúde e professoras. Mas ainda bem que, ao menos quanto aos profissionais da segurança, houve mudança de ideia. No Rio de Janeiro, por exemplo, só em 2018, foram afastados 3 mil policiais por problemas de saúde mental.\r\nPela coerência do PSOL, vamos votar \"sim\", porque para nós não dá para colocar esses agentes numa lógica de matar pobres, matar e morrer, e, na hora de defender os seus direitos, negá-los.\r\nNós somos coerentes e ainda consideramos, como os policiais falaram, que Bolsonaro é traidor."
  }, {
    "dataHoraInicio" : "2019-07-12T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=335&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 2º art. 26 do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário, com vista à sua rejeição.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, veja só: que trabalhador contribui por 40 anos para se aposentar integralmente num país com essas marcas? Que homem, trabalhador, vai contribuir por 20 anos para receber apenas uma parte daquilo que lhe é de direito? \r\nUm país com milhões de trabalhadores informais: essa é uma marca do mercado de trabalho brasileiro. O que está colocado? Vai se impor ao trabalhador, o mais precarizado, aquele que ganha dois ou três salários mínimos, que trabalhe mais, para ganhar menos. \r\nÉ uma falácia, uma farsa, uma covardia, Sras. e Srs. Deputados, do alto dos nossos privilégios, falar que esta reforma é uma reforma. Ela é um desmonte da aposentadoria pública, é um desmonte da Seguridade e é, lamentavelmente, um ataque ao trabalhador. \r\nO PSOL vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-08-06T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, CONTRARIO.",
    "sumario" : "Posicionamento da oradora contrário à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Definitivamente, Sr. Presidente, nós estamos vivendo um momento de profundos retrocessos: retrocessos no que se refere a liberdades individuais; retrocessos na própria democracia, com um Presidente que não tem vergonha de exaltar o período da ditadura; e retrocessos graves, ataques graves aos direitos sociais.\r\nÉ mentira chamar o desmonte da Previdência de reforma ou de nova Previdência. O que está em jogo é acabar com o principal instrumento que incide sobre um Brasil desigual, o Brasil dos latifúndios, o Brasil da informalidade, o Brasil do desemprego. Dizer que um trabalhador que recebe dois salários mínimos, como um caixa de supermercado ou uma atendente de escritório, é privilegiado, negando a ele o abono salarial, é um absurdo. \r\nEssa reforma é o desmonte da Previdência; é um ataque ao povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-08-07T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 14, do art. 195 da Constituição Federal, na redação do art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, na votação da matéria em segundo turno.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, já vivemos o último ciclo que incidiu tragicamente sobre a característica principal do mercado de trabalho brasileiro, que é a informalidade. A reforma trabalhista flexibilizou ainda mais as relações de trabalho entre patrão e trabalhador. Num país de desemprego, num país em que essas relações são muito precárias, num país que tem marcas escravocratas ainda, que tem lugares em que há trabalho escravo, sabemos que há muitos trabalhadores, Presidente, que realizam trabalho intermitente, trabalham 2 horas ali, trabalham 2 horas acolá, para poder colocar comida na mesa. E o que se está fazendo é não contar o tempo de trabalho desse trabalhador, que é o mais precarizado do Brasil. Então, é fundamental retirarmos do texto esse ataque ao povo.\r\nPortanto, o PSOL vota \"não\", em defesa de todos os trabalhadores e também do mais precarizado, que é o trabalhador intermitente."
  }, {
    "dataHoraInicio" : "2019-08-07T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVAR, EX-PRESIDENTE DA REPÚBLICA, TRANSFERÊNCIA DE PRESO, PRESÍDIO, TREMEMBÉ (SP).",
    "sumario" : "Repúdio à decisão judicial acerca da transferência do ex-Presidente Luiz Inácio Lula da Silva para presídio no Estado de São Paulo.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, rapidamente gostaria de me manifestar sobre a gravidade do momento que estamos vivendo. A decisão de transferência do ex-Presidente Lula para São Paulo é mais uma expressão deste momento grave. Por um lado, nega-se o direito do ex-Presidente enquanto ex-autoridade, conforme previsto na legislação, por outro, coloca-se em risco a segurança do ex-Presidente Lula. Isso não pode ser lido como nada diferente de uma retaliação, porque a única novidade neste momento é o conluio que o atual Ministro da Justiça e ex-Juiz Sergio Moro fez na Lava-Jato, interferindo nos rumos da eleição no Brasil e ferindo o Estado Democrático de Direito. É bastante grave a escalada autoritária que estamos vivendo, desde saudade da ditadura até essa atual decisão. É preciso reagir a isso e interromper esse ciclo, garantindo ao menos a já frágil democracia brasileira."
  }, {
    "dataHoraInicio" : "2019-08-07T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE PARA VOTAÇÃO EM SEPARADO, SUPRESSÃO, DISPOSITIVO LEGAL,  PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO.",
    "sumario" : "Encaminhamento de votação do requerimento de destaque para votação em separado do § 3º, do art. 239, constante do art. 1º da redação para o 2º turno aprovada pela Comissão Especial da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, com vista à sua supressão. Anúncio da realização de mobilização popular contra o Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Sem revisão da oradora.) - É engraçado como mentiras são comuns neste Parlamento, ainda mais quando se trata de um dispositivo para tirar direitos do povo brasileiro. É mentira dizer que todo mundo contribui um pouquinho no que chamam de reforma, de Nova Previdência, e que ela ataca privilégios. Na verdade, é um desmonte da Seguridade, é um desmonte da previdência pública.\r\nO que está em jogo hoje - infelizmente isso foi aprovado nesta Casa e estamos tentando minimizar os efeitos da medida - é a destruição do principal instrumento que seria o seguro do trabalhador, o instrumento fundamental, constitucional, para incidir sobre um Brasil desigual, um Brasil que ainda não rompeu com os grilhões da escravidão, um Brasil em que ainda existe trabalho escravo, um Brasil da informalidade.\r\nO Deputado que me antecedeu falou que cada um tem que contribuir com um pouquinho. Mas os quase 80 bilhões de reais gerados com a economia de recursos - é como eles chamam - do tal abono salarial são praticamente o mesmo valor que os Deputados que defendem o desmonte da previdência não tiveram coragem de tirar dos ruralistas. Foram concedidas isenções de 83 bilhões de reais para ruralistas! Isso eles não tiveram a capacidade de romper.\r\nEsse desmonte da previdência tem um lado: é o lado do capital financeiro; é o lado dos mesmos poderosos, o que nos remete aos tempos coloniais dos barões do café, dos senhores de engenho; é o lado dos donos de terras, dos donos de prédios nas cidades, dos poderosos.\r\nVejam a crueldade que é tirar a pensão da viúva, que depende daquele dinheiro para sobreviver, ou tirar o abono do trabalhador que ganha até dois salários mínimos, que é entendido por parte desta Casa como privilegiado! Estamos chamando de privilegiado o caixa do supermercado, a secretária. Por favor, Sras. e Srs. Deputados, nós estamos falando da secretária que trabalha num escritório, num consultório médico, daquela trabalhadora que está no trabalho mais precário! Privilegiados são os ruralistas. Privilegiados, Sras. e Srs. Deputados, são aqueles que enriquecem sempre: os donos dos bancos.\r\nEstamos vivendo, lamentavelmente, o desmonte da previdência e a negação do direito básico à distribuição de renda num Brasil tão desigual, o nono mais desigual do mundo. Estamos falando de um trabalhador que, ao final do ano, vai deixar de receber um valor para poder pagar uma dívida, para poder comprar algo para a sua ceia de Natal, para poder comprar um presente para o seu filho. Lamentavelmente, este é um momento de desmonte do Estado de Direito: estão contingenciando investimentos na educação pública, Deputada Luiza Erundina; estão construindo esse projeto Future-se, que é a privatização da educação; estão desmontando a Seguridade Social; estão negando o abono salarial, que nada tem a ver com a previdência. Ao mesmo tempo em que se reduz o Estado de Direito num Brasil profundamente desigual, alarga-se o autoritarismo, alarga-se o Estado penal, amplia-se o uso de armas, defende-se a ditadura. É uma sanha do lucro, uma sanha do poder financeiro, uma sanha do rentismo e, lamentavelmente, uma sanha do autoritarismo. \r\nMas não se enganem, porque as máscaras daqueles que querem atacar o povo vendendo mentiras está caindo. Há uma resistência, que não vem de agora, de um povo que está entendendo que aquilo que se apresentou como nova política é a mais velha e carcomida política, que queremos deixar no porão para não mais voltar.\r\nTodo poder ao povo! Dia 13 é dia de ir para as ruas derrubar os desmontes sociais e a sanha autoritária de Bolsonaro e seus apoiadores."
  }, {
    "dataHoraInicio" : "2019-08-14T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 881/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL).",
    "sumario" : "Protesto contra a obrigatoriedade do trabalho aos domingos, preconizada no texto da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório. Discriminação salarial do trabalhador negro no mercado de trabalho.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidenta, incrivelmente, disseram aqui que essa MP significa a liberdade para os negros!\r\nEu queria trazer uma simples estatística do que é a inserção do negro e da negra no mercado de trabalho brasileiro: mulheres brancas ganham 76% do rendimento de homens brancos; homens negros ganham 68% do rendimento de brancos; e mulheres negras ganham apenas 55% do salário pago a brancos do sexo masculino.\r\nVejam só, no País do desemprego, no País da informalidade, isso também tem cor! O povo negro é o mais precarizado! Isso vai fazer com que a trabalhadora doméstica, a trabalhadora de telemarketing, aqueles mais marginalizados trabalhem no domingo, não recebam hora extra. Isso, sim, nos remete aos tempos da escravidão, que não queremos nem aceitaremos que voltem mais."
  }, {
    "dataHoraInicio" : "2019-08-14T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, EMENDA AGLUTINATIVA, MPV 881/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 4º do art. 50 da Lei nº 10.406, de 2002, com a redação dada ao art. 7º da Emenda Aglutinativa apresentada à Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - É absurdo o que está acontecendo aqui.\r\nImaginem uma grande empresa que tenha filiais com outro CNPJ, mas ligadas ao mesmo grupo político. Essas filiais às vezes são abertas sem patrimônio. Se elas estão para falir, a empresa maior a que elas são ligadas não se responsabiliza por pagar os direitos trabalhistas de quem vai ficar, por exemplo, 3 meses sem receber.\r\nA atual realidade já é grave. Quem não conhece uma terceirizada? Vamos pensar nesta Casa, onde os serviços terceirizados são prestados por empresas que mudam uma atrás da outra, ficando os funcionários meses sem receber. A situação se agrava ainda mais com essa ampliação para as empresas prestadoras de serviço vinculadas a grandes empresas de grupos políticos, as quais têm a obrigação de pagar os direitos trabalhistas. \r\nA liberdade aqui em questão é a do patrão fazer o que quiser com o trabalhador, que já é explorado e mal remunerado. É uma vergonha! \r\nPSOL está em obstrução."
  }, {
    "dataHoraInicio" : "2019-08-14T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DIPOSITIVO LEGAL, PLV 17/2018, PROJETO DE LEI DE CONVERSÃO, MPV 881/2019, MEDIDA  PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 68 contido no art. 28 do  projeto de lei de conversão da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de livre mercado e a análise de impacto regulatório, com vista à sua supressão.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL vota \"não\" ao texto, que representa mais um ataque aos direitos trabalhistas. \r\nO que é um domingo para o patrão? Sinceramente, para o patrão, não importa ter domingo ou não, pois ele pode tirar férias quando quiser, seu tempo é flexível e há alguém trabalhando para que ele lucre. No entanto, para um pai de família, o domingo é um dia para suas relações afetivas com a família, para tomar uma cervejinha com a família, para fazer um almoço e conviver com os filhos. Com tudo isso, vai se retirar a possibilidade de convivência afetiva familiar. \r\nOs que defendem a família querem, na verdade, aprovar uma legislação que dificulta a convivência do trabalhador mais precarizado com a família. É lamentável que esta Casa tenha sido palco, nos últimos tempos, de tantos ataques aos trabalhadores, especialmente os mais precarizados."
  }, {
    "dataHoraInicio" : "2019-08-14T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIELLE FRANCO, EX-VEREADORA, RIO DE JANEIRO (RJ), HOMICÍDIO, ELUCIDAÇÃO, NECESSIDADE.\r\nSEGURANÇA PÚBLICA, CRISE, JOVEM, VÍTIMA, OPERAÇÃO POLICIAL, RIO DE JANEIRO (ESTADO), GESTÃO, REPÚDIO.",
    "sumario" : "Pedido às autoridades competentes de identificação dos mandantes do assassinato da Vereadora Marielle Franco. Assassinato de jovens na periferia do Rio de Janeiro durante ação policial. Repúdio à política de segurança pública implantada no Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, no dia de hoje, que é mais um dia 14, em que lembramos com saudade de Marielle Franco e pedimos justiça, para que se saiba quem mandou matar Marielle, eu queria, em sua memória, também lembrar de Henrico, de 19 anos; de Tiago, de 21 anos; de Lucas, de 21 anos; de Gabriel, de 18 anos; de Dyogo, de 16 anos; de Margareth, de 16 anos. Essas pessoas, Sr. Presidente, têm algo em comum: são jovens de favela, de periferia, assassinados nas últimas 80 horas.\r\nEssa é a atual política de segurança pública, sangrenta, instituída no Rio de Janeiro. Só este ano quase 900 pessoas foram mortas por intervenção policial. Mais de 90 policiais foram mortos. É preciso interromper esse ciclo e garantir uma política que garanta a vida, e não entenda alguns territórios, como aqueles marginalizados, como alvos do Estado."
  }, {
    "dataHoraInicio" : "2019-08-20T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 879/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR. \r\nPEC 187/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, ÍNDIO, AUTORIZAÇÃO, GRUPO INDÍGENA, ATIVIDADE AGRÍCOLA, ATIVIDADE PECUÁRIA, ATIVIDADE FLORESTAL, TERRAS INDÍGENAS, AUTONOMIA, COMERCIALIZAÇÃO, ARRENDAMENTO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 879, de 2019, a respeito do sistema elétrico nacional. Apelo à Comissão de Constituição e Justiça e de Cidadania de retirada de pauta da Proposta de Emenda à Constituição nº 187, de 2016, a respeito da permissão às comunidades indígenas da prática de atividades agropecuárias e florestais e da comercialização da produção e gerenciamento da renda.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, o PSOL está em obstrução.\r\nEu queria aproveitar para me somar ao apelo feito pela Deputada Joenia, para que se interrompa a tramitação da PEC 187/16, que, na verdade, é o estímulo à possibilidade de arrendamento de terras indígenas, ferindo o art. 231 da Constituição, é a possibilidade de que madeireiros e mineradores avancem sobre esses territórios. Hoje os povos indígenas já têm autonomia e uso exclusivo dos bens dos seus territórios. Neste momento, em que avança uma política ambiental que degrada o meio ambiente e os povos e comunidades que vivem dos seus territórios, é fundamental interromper esse ciclo.\r\nEntão, manifestamos todo apoio aos indígenas e à Deputada Joenia Wapichana. Nós não podemos permitir que siga tramitando na CCJ a PEC 187/16, que é um ataque aos povos indígenas."
  }, {
    "dataHoraInicio" : "2019-08-20T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=270&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 8.240/17, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nMEIO AMBIENTE, MUDANÇA CLIMÁTICA, INCÊNDIO FLORESTAL, PREVENÇÃO, PREJUÍZO, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), INSTITUTO CHICO MENDES DE CONSERVAÇÃO DA BIODIVERSIDADE (ICMBIO), DIREITOS DO ÍNDIO, GESTÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 4º do Projeto de Lei nº 8.240, de 2017, acerca da inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal, com vista à sua rejeição. Repúdio à política socioambiental adotada pelo Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, o PSOL segue em obstrução.\r\nAproveito para reforçar o repúdio à política socioambiental deste Governo, seja negando direitos dos povos indígenas, seja negando evidências, negando a ciência quando diz que não há mudanças climáticas, quando diz que não há desmatamentos. Num cenário onde os incêndios florestais aumentaram 70%, qual tem sido a resposta do Governo? O corte de 50% para o IBAMA no que se refere à prevenção de incêndios; o corte de 20% para o ICMBio no que se refere a fiscalização e combate ao incêndio florestal.\r\nVejam só, não temos mais os investimentos do Fundo Amazônia, que também contribuiriam para enfrentar os incêndios criminosos. Colapso ambiental, Sra. Presidenta, não é acidente, é crime. Este Governo é ecocida."
  }, {
    "dataHoraInicio" : "2019-08-21T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO, VOTAÇÃO POR ARTIGO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do recurso para consulta ao Plenário sobre o requerimento de discussão, artigo por artigo, do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, o PSOL vota \"sim\" e queria mais uma vez trazer para reflexão as evidências. Houve um aumento significativo da violência no campo, dos conflitos no campo, em 35%, de 2017 para 2018.\r\nIsso, inserido num país com as nossas marcas, num país onde ainda há concentração de terras nas mãos de poucos, num país de latifúndio, nós sabemos bem na porta de quem esses conflitos batem. Nós temos aí um impacto significativo na vida dos pequenos agricultores, dos quilombolas, dos indígenas. É fundamental encerrar esse ciclo, e, lamentavelmente, o que nós vemos é que mais armas não reduzem essa violência. É preciso não privatizar o que é essa realidade da segurança no campo.\r\nEntão, o PSOL encaminha \"sim\", para a manutenção da discussão."
  }, {
    "dataHoraInicio" : "2019-08-21T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nREPÚDIO, PEC 187/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, ÍNDIO, AUTORIZAÇÃO, GRUPO INDÍGENA, ATIVIDADE AGRÍCOLA, ATIVIDADE PECUÁRIA, ATIVIDADE FLORESTAL, TERRAS INDÍGENAS, AUTONOMIA, COMERCIALIZAÇÃO, PRODUÇÃO, ADMINISTRAÇÃO, BENS, OBSTRUÇÃO PARLAMENTAR, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC).",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais. Associação ao pronunciamento da Deputada Joenia Wapichana em repúdio à tentativa de exploração de terras indígenas.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, o PSOL segue em obstrução.\r\nEu queria aproveitar a oportunidade para me somar à fala da Deputada Joenia. Há rumores pelos corredores de que rapidinho vai acabar, em 10 minutos, a reunião da CCJ que quer acabar com os direitos indígenas. Acho que o recado daqueles que são defensores da biodiversidade brasileira, da Amazônia brasileira, dos povos e comunidades tradicionais brasileiros e dos povos indígenas é que há muita disposição por parte dos povos indígenas, da Oposição, que está aqui aguerrida neste Congresso, para varar a madrugada. E mais: há muito requerimento de obstrução, há muita inscrição na CCJ, porque não vamos entregar de graça as terras indígenas para a mineração, para o agronegócio e para matar a sede daqueles que, desde os tempos coloniais, acham-se donos dos territórios e há tempos cometem genocídio contra os povos indígenas."
  }, {
    "dataHoraInicio" : "2019-09-03T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CRÍTICA.\r\nUNIVERSIDADE, PRIVATIZAÇÃO, CONTRA;\r\nVIOLÊNCIA CONTRA A MULHER, COMBATE.",
    "sumario" : "Protesto contra a política educacional do Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu sou professora há mais de 10 anos, estou licenciada, mas sou professora em escola pública, no chão da escola pública. Eu estava dando aula na Favela da Maré e, como profissional da educação, me espanta e me indigna o que é a política para a educação pública do Governo Bolsonaro.\r\nPor um lado, a política do Governo contingencia os recursos para a educação como um todo, apresenta o Programa Future-se, um programa de privatização das universidades. Este programa, na verdade, representa a interrupção do futuro da juventude, ao cortar bolsas de estudo para, no mínimo, 80 mil estudantes, rompendo a tríade ensino, pesquisa e extensão. Por outro lado, persegue a educação crítica, tentando impedir que a escola seja um instrumento para mudar o Brasil das desigualdades.\r\nEducação não é algo etéreo, descolado da realidade. A educação dá lugar para o estudante pensar, pesquisar, se reconhecer na história e intervir nas desigualdades de que ele mesmo faz parte. Querer proibir o que chamam de ideologia de gênero na escola é impedir a escola de ser um instrumento para romper a extrema violência sexual que vitima muitas adolescentes, violência que parte da própria família. Os filhos de mulheres vítimas da violência doméstica cometida pelos maridos têm na escola um lugar para lutar contra esta violência.\r\nSão lamentáveis a negação da evidência e da ciência e o desconhecimento da educação expressos no Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-09-03T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  PARECER CONTRÁRIO, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, SENADO FEDERAL, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR. \r\nDEFESA, DEBATE, IDENTIDADE DE GÊNERO, ESCOLA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado dos arts. 2º e 6º do Substitutivo do Senado Federal apresentado ao Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS, com parecer pela rejeição, ressalvados os destaques. Defesa do debate acerca da ideologia de gênero nas escolas brasileiras.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL segue em obstrução, Presidente.\r\nAproveito para relatar a indignação sobre o que foi dito. \r\nDisseram que estão cansados da suposta ideologia de gênero. Cansadas estamos nós mulheres do que é a situação da mulher no Brasil! Cansadas estamos nós professoras do desconhecimento do que é a educação libertadora, pela qual há tanto tempo lutamos! Cansadas estamos de que 22 mil mulheres sejam vítimas de violência sexual no Brasil, por ano! Cansadas estamos de sermos o quinto país do mundo com o maior índice de feminicídio! Cansadas estamos dos olhos fechados dos Parlamentares desta Casa por essas violências serem cometidas por maridos, por pais, por companheiros, dentro das tais famílias de bem defendidas por esses Deputados.\r\n\"Sim\" ao debate de gênero nas escolas."
  }, {
    "dataHoraInicio" : "2019-09-04T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLORESTA AMAZÔNICA, PRESERVAÇÃO AMBIENTAL, DEBATE, COMISSÃO GERAL.\r\nGOVERNO, ATUAÇÃO, PRESERVAÇÃO AMBIENTAL, FISCALIZAÇÃO.",
    "sumario" : "Debate acerca da preservação e conservação da Amazônia.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ) - Sr. Presidente, eu vou tentar cumprir os 3 minutos.\r\nEu acho que a primeira consideração a fazer é que não devemos nos esquecer de que vivemos num momento de colapso ambiental. Há uma tentativa de ampliar, de forma infinita, os lucros de setores num mundo que é finito. Se o mundo é finito, este mundo do qual o Brasil faz parte, com sua biodiversidade, com seus povos e comunidades tradicionais, aqueles que garantem há tanto tempo esta diversidade, é preciso interromper o ciclo de colapso.\r\nNeste momento, percebemos, na contramão disso, que se aprofunda a crise civilizatória, que é parte deste colapso ambiental, com tantos retrocessos colocados pelo Governo e, lamentavelmente, por esta Casa, a comando da bancada ruralista.\r\nPor um lado, há o desmonte dos órgãos de fiscalização ambiental, seja o IBAMA, seja o ICMBio, seja o próprio Ministério do Meio Ambiente, comandado por alguém que lamentavelmente não tem apreço pela nossa biodiversidade. Por outro lado, houve mais ou menos 194 milhões em cortes, num cenário em que é possível acontecer Brumadinho e Mariana. A legislação atual já permite essas tragédias no Brasil. \r\nTramita nesta Casa uma tentativa de flexibilizar ainda mais a legislação de licenciamento ambiental, dispensando-se algumas licenças, lançando-se a ideia de não existência de impactos indiretos. A coisa não para por aí. Houve o episódio dos madeireiros que queimaram um caminhão que ia abastecer helicópteros do IBAMA para uma fiscalização. O que o Ministro do Meio Ambiente fez? Foi conversar com os madeireiros e dizer que de fato temos que melhorar a legislação.\r\nVejam o \"dia do fogo\", já alertado pelo Ministério Público! Nenhuma resposta foi dada. \r\nA Deputada Joenia Wapichana já deve ter falado disto, mas poderíamos lembrar a situação dos povos indígenas e a tentativa, Deputado Alessandro Molon, de avançar na mineração destas terras.\r\nNão há melhor momento para este Parlamento e para o Governo brasileiro, que é palco de uma crise global, porque a questão ambiental não é nacional, é global, apresentarem uma agenda verdadeiramente estruturante para enfrentar este quadro.\r\nO Governo ainda não apresentou nenhum plano de controle do desmatamento da Amazônia e do Cerrado. De 2005 a 2012, um plano de controle fez com que o desmatamento diminuísse em 80%. É preciso direcionar o orçamento para esta área. Sem orçamento, não se resolve nada! É preciso discutir o desmatamento zero. Não se precisa de mais terra para soja. Chega! É preciso que seja recuperado o Fundo Amazônia.\r\nTermino, Deputado Alessandro Molon, dizendo que, quando falamos em biodiversidade, não estamos falando de plantio. Estamos falando, na verdade, de um povo que vive neste território, um povo que é guardião da nossa biodiversidade. Nós somos também natureza. A separação brutal e bárbara entre os seres humanos, homens e mulheres, e a natureza tem levado ao avanço também brutal do desenvolvimentismo, do produtivismo e dos megaempreendimentos sobre nossos corpos, sobre os corpos de quem há tanto tempo vive da terra, quem retira da terra apenas o que é preciso para plantar, preservando a terra.\r\nEm defesa da Amazônia e da biodiversidade brasileira, é fundamental interromper este ciclo.\r\nColapso não é acidente. Colapso é fruto das políticas públicas."
  }, {
    "dataHoraInicio" : "2019-09-09T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2019&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LICENCIAMENTO AMBIENTAL, COMISSÃO GERAL.\r\nFUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), FUNDAÇÃO CULTURAL PALMARES (FCP), INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), INSTITUTO CHICO MENDES DE CONSERVAÇÃO DA BIODIVERSIDADE (ICMBIO), GESTÃO, ANÁLISE.\r\nDESASTRE AMBIENTAL, BARRAGEM DE REJEITO, MINERAÇÃO, BRUMADINHO (MG), MARIANA (MG), CRÍTICA.",
    "sumario" : "Debate acerca do licenciamento ambiental.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ) - Quem diz que esta tribuna é da Direita são vocês. A Esquerda está ocupando as duas tribunas.\r\nSr. Presidente, Deputado Kim Kataguiri, primeiramente. quero saudar os movimentos e entidades presentes.\r\nVou tentar, nestes 8 minutos, ser objetiva.\r\nEmbora eu saiba que V.Exa., Deputado Kim Kataguiri, gosta bastante de trocadilhos, acho que a situação é muito séria e exige que brinquemos menos e pensemos em alternativas para o grave quadro da questão ambiental no Brasil.\r\nEu queria, sendo objetiva, começar dizendo que não é possível que não se tenha consenso de que este texto, este quarto texto, Deputado Kim, é um desastre. Não há outra palavra para falar do último texto. Sem dúvida, se aprovado, será um instrumento para aprofundar a grave crise ambiental que p nosso País hoje protagonista. Não é possível que se entenda - mesmo aqueles que defendem, como eu, que haja uma reorganização da legislação de licenciamento no Brasil - que esta seja a agenda estruturante para um Brasil em crise, para um Brasil que tem passado vergonha nas suas iniciativas governamentais, nas pautas que envolvem justiça socioambiental.\r\nEu queria, antes de tudo, trazer uma crítica respeitosa ao método e a como estamos tratando este Grupo de Trabalho, porque eu sou daquelas que acham que a participação popular tem que ser priorizada sempre. De fato, houve ao menos dez audiências públicas, para além das audiências externas. Muitas entidades foram ouvidas, muitos movimentos sociais foram ouvidos, mas o resultado final não produziu sequer consenso. Sequer chegou próximo de um equilíbrio entre os setores ouvidos nas audiências públicas. Isso não é participação, isso não é democracia. Portanto, precisamos fazer uma dura crítica, Deputado Kim, ao método. Caso contrário, sairá daqui a ideia de que teremos um texto produto de escuta de diferentes entidades, e isso não é a verdade que está colocada.\r\nAliás, eu gostaria de saber onde o quinto texto vai ser decidido, com quem vai ser conversado, e de reivindicar uma reunião do nosso Grupo de Trabalho, para que possamos nos debruçar sobre um quinto texto, que, espero, aproxime-se mais de algum consenso.\r\nEntrando no debate do mérito, afirmo que desburocratizar não é flexibilizar. Desburocratizar não é jogar no lixo a essência do licenciamento, que é prevenir, mitigar e compensar os danos. Não há desenvolvimento que tenha o direito de jogar no lixo o principal instrumento, hoje, da política ambiental brasileira. Lamentavelmente, parece-me que é o que está sendo feito.\r\nEu queria só reforçar alguns pontos já levantados.\r\nÉ inadmissível que se desconsiderem os impactos indiretos. Isto está indo na contramão de toda a literatura internacional, de tudo que se acumulou, nos diferentes campos, sobre licenciamento. Dizer que não se consideram os impactos indiretos não faz os impactos indiretos desaparecerem no ar, como se fossem poeira.\r\nFaz apenas não haver, Deputado, responsabilização dos empreendedores. Isso pode aumentar o custo do poder público. Mas mais grave do que isso é o poder público não ter nem a dimensão dos impactos indiretos. Basta ver, por exemplo, Brumadinho e o impacto dos empreendimentos de mineração de Brumadinho na Bacia do Rio São Francisco. São impactos indiretos. Vamos desconsiderar isso?\r\nÉ lamentável inclusive para os próprios empreendedores, porque pode causar insegurança jurídica, pode atrasar ainda mais os procedimentos de licenciamento.\r\nAlém disso, vou citar rapidamente, porque o meu tempo já está terminando, a licença por adesão e compromisso para pavimentação e ampliação de rodovias. O exemplo clássico: a BR-319. Imaginem o impacto no entorno daquela região, que já teve uma ampliação absurda do seu desmatamento! Ela pode, daqui a alguns anos, ter aumentado em mais de 500% o seu desmatamento caso seja pavimentada a rodovia. É diferente asfaltar a rua do lado da minha casa de pavimentar uma rua em determinadas regiões.\r\nEu queria trazer mais um elemento, que infelizmente foi desconsiderado: a escuta concreta, real e constitucional dos povos e comunidades tradicionais. Quando se restringe a escuta de órgãos como FUNAI e Fundação Palmares, ignora-se a realidade brasileira, ignora-se inclusive o desmonte dos órgãos ambientais; ignora-se que, por conta desse desmonte, haja demora na conclusão dos processos de demarcação efetiva de terras indígenas e quilombolas.\r\nHoje, caso a legislação seja aprovada dessa forma, vai haver ao menos 163 territórios indígenas desconsiderados, ao menos 87% de terras quilombolas ignoradas. Isso é ignorar a maioria do povo brasileiro, ignorar os donos do território brasileiro, quando se restringe a escuta à FUNAI e à Fundação Palmares. Não é possível restringirmos as terras indígenas com portaria declaratória publicada, com terras quilombolas tituladas! Isso rompe com a Convenção nº 169 da OIT. Aliás, eu nunca ouvi se falar tanto na Convenção 169 no Congresso como agora, porque ela tem sido sistematicamente rompida em várias iniciativas.\r\nEu termino inserindo isso num contexto mais global. Não é possível! Por isso, apelo aos Deputados para que percebam a realidade que estamos vivendo. Não é possível que num momento de desmonte dos órgãos ambientais, com cortes no ICMBio, no IBAMA e no próprio Ministério do Meio Ambiente de mais de 190 milhões, nós apostarmos nesta agenda como agenda do Parlamento brasileiro! É essa a resposta que nós vamos dar para o mundo? É essa a resposta que nós vamos dar para aqueles que preservam a biodiversidade brasileira? Eu acho que não pode ser essa a aposta deste Parlamento.\r\nNós deveríamos estar rejeitando, por exemplo, o diálogo de Salles com madeireiros que atearam fogo no caminhão que iria abastecer os helicópteros do IBAMA para fiscalizar o desastre que está acontecendo no Brasil. Nós deveríamos estar aqui repudiando o dia do fogo, que foi avisado pelo Ministério Público. Nós deveríamos estar aqui apresentando uma agenda de desmatamento zero, uma agenda de ampliação de orçamento para esses órgãos, ao invés, Deputado Kim, de lamentavelmente estarmos jogando no lixo a contribuição, a ciência e a evidência de que no Brasil há essas marcas que permitiram os desastres de Brumadinho e Mariana."
  }, {
    "dataHoraInicio" : "2019-09-10T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO. \r\nREPÚDIO, CENSURA, LIVRO, BIENAL INTERNACIONAL DO LIVRO RIO (19:2019, RIO DE JANEIRO (RJ)), MATERIAL DIDÁTICO, SÃO PAULO (ESTADO), HOMOSSEXUALIDADE.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 62 apresentada ao Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca das normas de licitações e contratos da administração pública. Repúdio à censura imposta à exposição de material LGBT.",
    "transcricao" : "O SR. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão do orador.) - O PSOL vota \"não\", Presidenta.\r\nAproveito para me somar aos meus colegas que repudiam a censura que ocorreu não só no Rio de Janeiro como também em São Paulo.\r\nO Brasil tem número recorde de assassinatos de pessoas LGBTs. Num país com tantas desigualdades, atingem-se mulheres que amam mulheres - sim, amam!\r\nEm vez de estarem preocupados com a piora da vida do povo, com o desemprego, com o trabalho informal, preocupam-se com o amor.\r\nEste é o meu recado para a bancada fundamentalista: Jesus Cristo também foi partidário do amor. Amem mais!\r\nValorizem o amor. Aprendi, quando era católica, que um Cristo revolucionário defendia o amor.\r\nNão à censura! Sim ao amor!"
  }, {
    "dataHoraInicio" : "2019-09-10T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FAMÍLIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, ORGANIZAÇÃO CRIMINOSA.",
    "sumario" : "Vinculação da família Bolsonaro com o crime organizado.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidenta, quero apenas me solidarizar com o Deputado Ivan em relação ao que ele disse. Não há outra palavra para definir a família Bolsonaro. O Presidente e seus filhos são parte de uma máfia. São mafiosos sim!\r\nTemos que usar o microfone para dizer a verdade enquanto Parlamentares eleitos. São amigos de milicianos, envolvidos com possíveis esquemas de corrupção. Aqueles que se apresentaram como integrantes da nova política são expressão da mais velha política. Soma-se a tudo isso defesa da tortura, defesa da ditadura, saudade dos tempos dos porões, que nós Parlamentares da democracia, não só da Esquerda, não aceitaremos que voltem.\r\nNão à tortura! Não à família mafiosa!"
  }, {
    "dataHoraInicio" : "2019-09-11T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE PARA VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 48, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, para que os trabalhadores que estão em casa nos assistindo entendam do que se trata esta emenda: estamos querendo garantir que só seja transferido o dinheiro público para pagamento de prestadores de serviço caso os direitos trabalhistas sejam cumpridos. Isso deveria ser óbvio, isso é o mínimo que esta Casa deveria aprovar.\r\nFala-se se aqui em amostragem. Eu quero saber daquele pai de família - trabalhador, quem sabe, da limpeza, que limpa o nosso chão - que não cai na amostragem e não recebe os seus direitos trabalhistas, o que ele acha de esta Casa, que é eleita por esses trabalhadores, votar contra os seus direitos.\r\nNós não estamos do lado dos empresários. Estamos do lado do povo. Então, nosso voto é \"sim\", obviamente, porque é uma emenda que defende o trabalhador e a trabalhadora."
  }, {
    "dataHoraInicio" : "2019-09-18T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=388&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA SUPRESIVA,  PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL. \r\nHOMICÍDIO, JOVEM, NEGROS, QUANTITATIVO.",
    "sumario" : "Elevado número de jovens negros assassinados anualmente no País. Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda supressiva do art. 26, constante do art. 2º do Projeto de Lei nº 5.029, de 2019, (11.021, de 2018, na Câmara dos Deputados), sobre as regras aplicadas às eleições, com vista à aprovação da emenda e consequente supressão do texto.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, 23,1 mil jovens negros de 15 a 29 anos são assassinados por ano. São 63 por dia - 1 a cada 23 minutos.\r\nEu queria pedir que não se fizesse piada ou chacota com uma realidade que é trágica no Brasil. Hoje, na Maré, aconteceu mais uma operação que levou à morte provavelmente negros. Não dá para brincar com vidas. \r\nNão se trata de números. É mentirosa a matemática apresentada aqui. Trata-se de vidas, de histórias de famílias destruídas num genocídio que corresponde a uma escravidão que não terminou.\r\nSr. Presidente, as vidas negras importam, e não aceitaremos que se faça chacota com as mortes que vitimam o povo negro.\r\nO PSOL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-24T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=26%2F9%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICÍDIO, VÍTIMA, ÁGATHA VITÓRIA SALES FÉLIX, CRIANÇA, POLÍCIA, WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), SEGURANÇA PÚBLICA, VIOLÊNCIA, FAVELA DO ALEMÃO, DIREITOS HUMANOS.",
    "sumario" : "Solidariedade aos familiares das crianças vítimas da violência policial na periferia do Rio de Janeiro, Estado do Rio de Janeiro, especialmente aos da menor Ágatha Vitória Sales Félix.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Para discutir. Sem revisão da oradora.) - Sr. Presidente, enquanto Parlamentar do Rio de Janeiro, gostaria de dizer que nosso Estado está de luto.\r\nO Estado do Rio de Janeiro, por meio de violência policial, matou uma criança de 8 anos, que ia para sua casa, na Fazendinha, no Complexo do Alemão. Infelizmente, esse não é um caso isolado. Foram baleadas no Estado este ano 16 crianças - cinco foram mortas. E foram 1.249 pessoas assassinadas pelo Estado, em consequência de uma lógica genocida.\r\nEu não posso aqui deixar de prestar minha solidariedade à família de Ágatha e a todas as famílias que perderam seus filhos pelas ações nas periferias e favelas do Rio de Janeiro, pessoas majoritariamente negras e pobres.\r\nWitzel é assassino e tem sangue nas mãos!"
  }, {
    "dataHoraInicio" : "2019-10-15T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO PROFESSOR.\r\nCOORDENAÇÃO DE APERFEIÇOAMENTO DE PESSOAL DE NÍVEL SUPERIOR (CAPES), CONSELHO NACIONAL DE DESENVOLVIMENTO CIENTÍFICO E TECNOLÓGICO (CNPQ), FUSÃO, PREJUÍZO, EDUCAÇÃO, PESQUISA CIENTÍFICA.\r\nRECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, RETIRADA, EXECUÇÃO ORÇAMENTÁRIO, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, PARLAMENTAR.\r\nPROFESSOR, ALUNO, CENSURA. \r\nINVESTIMENTO, EDUCAÇÃO, PESQUISA CIENTÍFICA, EXTENSÃO UNIVERSITÁRIA.",
    "sumario" : "Transcurso do Dia do Professor. Contrariedade à fusão de órgãos públicos de fomento à pesquisa. Retirada de recursos orçamentários da área da educação para o pagamento de emendas aos Deputados favoráveis à proposta de reforma previdenciária. Censura e perseguição a professores e estudantes no País. Apoio à luta de professores em defesa da escola pública e plural. Necessidade de realização de investimentos no ensino, na pesquisa e na extensão.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, eu estou Deputada, mas sou professora há mais de 10 anos, professora de História, pesquisadora, sou Mestre em Serviço Social e Desenvolvimento Regional.\r\nEu queria aqui, neste dia das professoras e professores, manifestar uma preocupação. Há uma possibilidade em curso de unificação dos principais órgãos de fomento à pesquisa do Brasil, a CAPES e o CNPq, que são órgãos construídos há décadas e que atuam de forma complementar. Isso é mais um ataque ao ensino, pesquisa e extensão, à educação brasileira nos diferentes níveis. \r\nAngustia-me muito ver todo mundo hoje parabenizando os professores, quando, na verdade, há um duplo ataque à educação. \r\nPor um lado, a educação brasileira e a pesquisa sofrem com a retirada de financiamento. Primeiro, quase 6 bilhões de reais e, depois, quase 1 bilhão de reais para serem direcionados ao pagamento de emendas daqueles que votaram favoráveis ao desmonte da Previdência. Por outro lado, há uma tentativa de censura e de perseguição a alunos e professores com um revisionismo histórico, por exemplo, quanto a se a ditadura foi ditadura ou não, com Escola Sem Partido e seus derivados.\r\nPara concluir, gostaria de manifestar o meu apoio aos professores que estão em luta e a uma escola pública plural para todos, socialmente referenciada, laica. Para isso, é fundamental fomentar pesquisa, ensino e extensão."
  }, {
    "dataHoraInicio" : "2019-10-15T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 886/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL. \r\nCOMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), AUTORITARISMO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de adiamento, por duas sessões, da votação da Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios. Denúncia de condução autoritária dos trabalhos na Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Queria orientar \"sim\" e aproveitar para lamentar, Presidente, a forma como estão sendo conduzidos os trabalhos na Comissão de Constituição e Justiça, uma forma autoritária. Há cerceamento de palavra. Há ofensas dirigidas a Deputados, especialmente a Deputadas. Há um descumprimento explícito do Regimento no que diz respeito ao dispositivo de minoria, um dispositivo que nós da Oposição temos como fundamental para a garantia de democracia no Parlamento.\r\nEm uma das Comissões mais importantes desta Casa, em que deveríamos estar tendo debates qualificados, vemos autoritarismo, falta de democracia. Infelizmente, isso se soma à inserção de pautas de forma atropelada, de um dia para outro, como a que estamos discutindo neste momento, que se refere à prisão após condenação em segunda instância."
  }, {
    "dataHoraInicio" : "2019-10-15T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICÍDIO, VÍTIMA, MARIELLE FRANCO, EX-VEREADORA, RIO DE JANEIRO (RJ), INVESTIGAÇÃO CRIMINAL, AUTORIA (DIREITO PENAL), MILÍCIA PARAMILITAR.",
    "sumario" : "Repúdio ao posicionamento de Deputada contrário à afixação de faixas relativas ao assassinato da Vereadora Marielle Franco, do Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidenta, depois de absurdos comentários tecidos aqui, eu gostaria de me manifestar.\r\nA Vereadora Marielle Franco foi executada há mais de 1 ano e 7 meses e até agora não sabemos quem mandou matar Marielle, num crime político com ocultação de provas e envolvimento de milicianos que aparecem em fotografias com a família presidencial, que tem base nesta Casa. Pode existir Deputada que se incomode com a luta por justiça, mas aqui haverá aqueles e aquelas que defendem a democracia e que vão, de 5 em 5 minutos, sim, nesta Casa, perguntar quem mandou matar Marielle. E vão estar estampadas em cada universidade, em cada muro, referências a nossa luta por justiça. Há aqueles que escolhem as milícias, mas nós escolhemos a Justiça e a luta em memória de Marielle Franco."
  }, {
    "dataHoraInicio" : "2019-10-15T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=262&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 24/2019, PROJETO DE LEI DE CONVERSÃO, MPV 886/2019, MEDIDA PROVISORIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 24, de 2019, adotado pela Comissão Mista, à Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios, ressalvados os destaques.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL vota \"não\", porque entende que esta medida provisória, além de ter um caráter autoritário, pois tentou reeditar temáticas já rejeitadas por este Congresso, como a transferência da demarcação de terras indígenas para o Ministério da Agricultura, é também uma medida provisória contra a diversidade, contra a população LGBT.\r\nÉ impossível que se pense numa reestruturação do Ministério dos Direitos Humanos negando a necessidade de este Ministério reconhecer que o Brasil é o País que mais assassina pessoas transexuais, travestis, e não as reconhece; que ainda há morte e estupro de mulheres lésbicas; que se nega o direito de gays e de bissexuais de amar.\r\nEntão, o PSOL não tem como ser favorável a esta medida provisória."
  }, {
    "dataHoraInicio" : "2019-10-15T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 866/2019, MEDIDA PROVISORIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 70, oferecida à Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\", Sr. Presidente, porque é fundamental que o Conselho de Segurança Alimentar - CONSEA esteja vinculado a algum Ministério.\r\nSabemos que esse Presidente não está preocupado com a alimentação do povo, com a soberania alimentar do povo. Afinal, já houve medidas aqui como a liberação de mais de 300 agrotóxicos, recorde da história desde 2005.\r\nEntão, o PSOL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-30T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INVESTIGAÇÃO CRIMINAL, HOMICÍDIO, VÍTIMA, MARIELLE FRANCO, EX-VEREADORA, RIO DE JANEIRO (RJ), DEPOIMENTO, PORTEIRO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, FAMÍLIA, MILÍCIA PRIVADA.",
    "sumario" : "Exigência de investigação do assassinato da Vereadora Marielle Franco e do envolvimento de membros da família Bolsonaro com milicianos no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, hoje se completam 595 dias da execução política de Marielle Franco. Fatos antigos e fatos novos devem ser investigados. É isso que pedimos. Ninguém está aqui acusando Bolsonaro ou a família Bolsonaro de envolvimento com o caso Marielle, mas é fato notável que há uma relação explícita entre a família Bolsonaro e membros do escritório do crime. Familiares do Adriano estiveram nomeados por anos no gabinete de Flávio Bolsonaro. Há fotos dos envolvidos com a execução de Marielle com a família Bolsonaro.\r\nQueremos investigação e solução para o caso Marielle, mas também queremos a investigação dessa relação espúria entre a família Bolsonaro e a milícia armada que domina territórios do Rio de Janeiro."
  }, {
    "dataHoraInicio" : "2019-11-19T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DA CONSCIÊNCIA NEGRA, HOMENAGEM.\r\nCORONEL TADEU, DEPUTADO FEDERAL, RACISMO, POLICIA, HOMICIDIO, NEGROS, EXPOSIÇÃO DE ARTE, CAMARA DOS DEPUTADOS, PROTESTO.",
    "sumario" : "Significado da instituição do Dia Nacional da Consciência Negra. Prática de racismo por Deputado nas dependências da Casa.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o Dia da Consciência Negra tem um duplo papel. Por um lado, anuncia trajetórias de negros e negras invisibilizadas, uma resistência no país que foi o último a abolir a escravidão no Ocidente. Por outro lado, é dia de denunciar que o feminicídio é negro, que a mortalidade materna é negra, que a miséria e a pobreza são negras e que, sim, o homicídio tem cor. As balas e fuzis do Estado alcançam os corpos negros. E isso tem nome: necropolítica, genocídio.\r\nNão adianta Deputado que não tem apreço à democracia - isto é, sim, racismo, e racismo é crime inafiançável - quebrar placa, porque isso não modifica as estatísticas. É preciso oferecer alternativa ao povo negro.\r\nVidas negras importam! Não vai haver Deputado negro e Deputada negra em silêncio neste Parlamento."
  }, {
    "dataHoraInicio" : "2019-12-04T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 10372/2018, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE PROCESSO PENAL, AÇÃO PENAL, VOTO CONTRÁRIO, DECLARAÇÃO DE VOTO.",
    "sumario" : "Declaração de voto contrário à aprovação do Projeto de Lei nº 10.372, de 2018, sobre alteração das legislações penal e processual penal para aperfeiçoamento do combate ao crime organizado, aos delitos de tráfico de drogas, ao tráfico de armas e à milícia privada, aos crimes cometidos com violência ou grave ameaça e aos crimes hediondos, bem como para agilidade e modernização da investigação criminal e da persecução penal.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Eu queria apenas justificar o meu voto contrário à matéria, em que pese ser importante valorizar o trabalho do GT, que conseguiu, Deputado Marcelo, retirar itens importantes, como o excludente de ilicitudes. A meu ver, a matéria segue sendo um instrumento de ampliação do Estado penal num país que já encarcera muito, já mata muito.\r\nPenso, infelizmente, que essa matéria especificamente não é agenda para o povo favelado, pobre, periférico, negro. Tínhamos que pensar em uma política de redução de homicídios; pensar em outra política de drogas que avalie a lógica do uso abusivo de drogas como saúde mental, e não como questão de segurança pública; pensar em controle de armas e munições.\r\nEntão, com o respeito devido ao Grupo de Trabalho, Deputado Orlando Silva, meu voto a essa matéria é \"não\"."
  }, {
    "dataHoraInicio" : "2020-02-17T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PETRÓLEO BRASILEIRO (PETROBRAS), GREVE, FAVORAVEL.",
    "sumario" : "Solidariedade aos trabalhadores grevistas da empresa Petróleo Brasileiro S/A - PETROBRAS.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Sem revisão da oradora.) - Presidente, venho prestar a minha solidariedade aos milhares de trabalhadores da PETROBRAS que estão em greve, uma legítima greve. Há mais de 100 unidades paradas. Esse Governo, até então, não estava se importando com a greve, e já se fala em importar combustíveis.\r\nÉ preciso controle público da PETROBRAS, até para que possamos discutir uma necessária transição energética. Precisamos debater isso no Brasil e avançar por esse caminho nesse momento de crise e colapso ambiental.\r\nÉ lamentável termos um governo que entrega os bens dos brasileiros, que entrega os nossos bens para mãos privadas. É um governo entreguista. Sem dúvida, é um governo antiBrasil e antipovo.\r\nAmanhã é dia de rua e de todo apoio aos petroleiros em greve!"
  }, {
    "dataHoraInicio" : "2020-02-17T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, MINISTÉRIO DA EDUCAÇÃO, INSTAURAÇÃO (PROCESSO ADMINISTRATIVO DISCIPLINAR), PROFESSOR, UNIVERSIDADE FEDERAL FLUMINENSE (UFF), AUTONOMIA UNIVERSITÁRIA.\r\nPAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, OFENSA, SERVIDOR PÚBLICO, CRÍTICA.",
    "sumario" : "Repúdio à instauração, pelo Ministério da Educação, de procedimento administrativo-disciplinar contra docentes da Universidade Federal Fluminense - UFF.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, eu queria apenas lamentar e registrar aqui o meu repúdio. Nesta semana, o MEC instaurou um procedimento administrativo e disciplinar contra 30 professores da Universidade Federal Fluminense, na minha cidade de Niterói. Vejam por quê. Esse procedimento questiona uma votação feita por esses profissionais no Conselho Universitário 12 anos atrás, votação esta que tratava de equiparar o aumento para aposentados e ativos, respeitando o princípio da isonomia e da integralidade. Isso é um enfrentamento absurdo à autonomia universitária.\r\nGuedes chama servidores de parasitas, mas parasita é Guedes e é o Ministro da Educação, que são antipovo, antitrabalhadores e antiprofessores."
  }, {
    "dataHoraInicio" : "2020-02-17T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 30/2019, PROJETO DE LEI DE CONVERSÃO, MPV 897/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 1º, do art. 1º, da Lei nº 8.427, de 1992, sobre a concessão de subvenção econômica nas operações de crédito rural, na redação dada pelo art. 41 do Projeto de Lei de Conversão nº 30, de 2019, da Medida Provisória nº 897, de 2019, acerca da instituição do Fundo de Aval Fraterno; do patrimônio de afetação de propriedades rurais; da Cédula Imobiliária Rural; da escrituração de títulos de crédito e da concessão de subvenção econômica para empresas cerealistas.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL vota \"não\" ao texto, \"sim\" ao destaque. \r\nÉ um destaque que visa impedir que os bancos privados recebam recursos do Tesouro para operar crédito rural.\r\n\"Não\" ao texto; \"sim\" ao destaque.\r\nÉ óbvio que precisamos, num momento em que se fala de arrocho e de crise, impedir que se transfira recurso público para os bancos privados. É falacioso o argumento da queda dos juros, porque sabemos bem que é um mercado pouquíssimo competitivo. Recentemente, recebemos a notícia de que os quatro maiores bancos - três deles são privados - tiveram lucro recorde, chegando a mais de 80 bilhões. É lamentável essa matéria."
  }, {
    "dataHoraInicio" : "2020-02-18T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2020&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 30/2019, PROJETO DE LEI DE CONVERSÃO, MPV 897/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nPATRÍCIA CAMPOS MELLO, JORNALISTA, OFENSA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 55 do projeto de lei de conversão da Medida Provisória nº 897, de 2019, acerca da instituição do Fundo de Aval Fraterno; do patrimônio de afetação de propriedades rurais; da Célula Imobiliária Rural; da escrituração de títulos de crédito e da concessão de subvenção econômica para empresas cerealistas, com vista à sua supressão. Solidariedade à jornalista Patrícia Campos Mello, diante de ofensas verbais do Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - A orientação do PSOL é \"obstrução\", que já consta no painel. \r\nGostaria também de me somar à fala da Deputada Maria do Rosário em solidariedade à jornalista Patrícia Mello. O Brasil tem alto índice de violência contra a mulher, de diversos tipos. Somos o quinto País com o maior índice de feminicídio do mundo. Mulheres são maioria nos casos de lesões corporais dolosas, em casos de ameaças. A violência contra a mulher também se manifesta com piadas, com brincadeiras. \r\nÉ inaceitável que um Presidente da República reproduza no seu discurso, para perseguir um setor da imprensa, misoginia, machismo e violência contra as mulheres.\r\nO Senado Federal e esta Casa têm que se posicionar firmemente contra esse absurdo proferido pelo não Presidente da República."
  }, {
    "dataHoraInicio" : "2020-02-18T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2020&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 30/2019, PROJETO DE LEI DE CONVERSÃO, MPV 897/2019, MEDIDA PROVISORIA, SOLIDARIEDADE (SD).\r\nINCONSTITUCIONALIDADE, ISENÇÃO FISCAL, AGROTÓXICO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso VII do art.64, do Projeto de Lei de Conversão nº 30, de 2019, oferecido à Medida Provisória nº 897, de 2019, sobre a instituição do Fundo de Aval Fraterno e sobre o patrimônio de afetação de propriedades rurais, a Cédula Imobiliária Rural, a escrituração de títulos de crédito e a concessão de subvenção econômica para empresas cerealistas. Expectativa quanto à votação, pelo Supremo Tribunal Federal, de ação direta de inconstitucionalidade da isenção de impostos para a comercialização de agrotóxicos.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, o PSOL orienta o voto \"não\". \r\nQuero aproveitar para informar que amanhã será julgada uma ação no STF, apresentada pelo nosso partido, que questiona a constitucionalidade da isenção de impostos para a comercialização de agrotóxicos. No ano passado e neste ano, mais de 500 agrotóxicos foram liberados, 34% deles muito tóxicos, altamente tóxicos, e 39% foram proibidos pela União Europeia.\r\nHá estudos da FIOCRUZ e da ABRASCO sobre o seu impacto na saúde do agricultor e do consumidor que vai ter veneno na mesa e no meio ambiente. Aliás, há impacto também no SUS, com os custos provocados com o tratamento das consequências do uso de agrotóxicos na saúde humana. Chega de veneno na mesa!\r\nEsperamos que o STF tenha uma posição favorável à vida dos brasileiros."
  }, {
    "dataHoraInicio" : "2020-12-07T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 4199/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR. \r\nMINISTÉRIO DA SAÚDE, REVOÇÃO, PORTARIA MINISTERIAL, POLÍTICA PÚBLICA, SAÚDE MENTAL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 4.199, de 2020, sobre a instituição do Programa de Estímulo ao Transporte por Cabotagem - BR do Mar, e a alteração das Leis de nºs 5.474, de 1968; 9.432, de 1997; 10.233, de 2001, e 10.893, de 2004. Contrariedade à anunciada revogação, pelo Ministério da Saúde, de portarias pertinentes à saúde mental editadas por governos anteriores.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL está em obstrução.\r\nEu queria aproveitar para lamentar a possibilidade de o Ministério da Saúde, em conjunto com a Associação Brasileira de Psiquiatria, revogar portarias importantes que se referem à reforma psiquiátrica, que foi uma conquista da luta antimanicomial, da luta de movimentos sociais. Há o risco objetivo de se fazer como porta de entrada da assistência e do cuidado a coerção, a internação compulsória. Isso é a possibilidade do fim de conquistas históricas, como o Consultório na Rua, a Redução de Danos, as unidades de acolhimento, as residências terapêuticas. Estão em jogo por trás disso o redirecionamento de recursos do SUS - do nosso SUS, referência para o mundo - para a iniciativa privada, para os consultórios privados, e o desmonte do SUS.\r\nNós dizemos que loucura não se prende e saúde não se vende, então eu queria me manifestar aqui sobre isso, Presidente.\r\nO PSOL está em obstrução.\r\nObrigada."
  }, {
    "dataHoraInicio" : "2020-12-07T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4199/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 116, apresentada ao Projeto de Lei nº 4.199, de 2020, sobre a instituição do Programa de Estímulo ao Transporte por Cabotagem - BR do Mar, e a alteração das Leis de nºs 5.474, de 1968; 9.432, de 1997; 10.233, de 2001, e 10.893, de 2004.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL, Presidente, vota \"sim\" à emenda e \"não\" ao texto. \r\nO PL tem como um dos principais problemas ferir a soberania nacional, visto que não há nenhuma contrapartida, nem social, nem ambiental, para as grandes empresas de navegação estrangeiras. Isso torna os investimentos nas empresas brasileiras algo que não é tão atrativo. Esse destaque, de alguma maneira, incide sobre esse problema, que é um dos principais do PL.\r\nPortanto, o PSOL vota \"não\" ao texto e \"sim\" à emenda defendida pelo Deputado Paulão."
  }, {
    "dataHoraInicio" : "2020-12-07T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,, DSPOSITIVO LEGAL, SUBSTITUTIVO, PL 4199/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso III, § 1º, art. 5º do substitutivo apresentado ao Projeto de Lei nº 4.199, de 2020, sobre a instituição do Programa de Estímulo ao Transporte por Cabotagem - BR do Mar, e a alteração das Leis de nºs 5.474, de 1968; 9.432, de 1997; 10.233, de 2001, e 10.893, de 2004.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"não\" ao texto, mais uma vez defendendo a soberania nacional. \r\nSinceramente, não sei se é para rir ou para chorar: um Deputado vem aqui falar de xenofobia, quando se trata de grandes empresas vindo explorar riquezas de países em desenvolvimento. Comparar esse tipo de coisa com o preconceito que imigrantes sofrem é ridículo, no mínimo é ridículo. Xenofobia é ato de ódio. Defender a indústria nacional é defender o povo brasileiro, é defender os empregos, é defender a nação que vocês fingem defender quando levantam a bandeira verde e amarela que vocês tanto envergonham."
  }, {
    "dataHoraInicio" : "2020-12-07T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4199/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 126, apresentada ao Projeto de Lei nº 4.199, de 2020, sobre a instituição do Programa de Estímulo ao Transporte por Cabotagem - BR do Mar, e a alteração das Leis de nºs 5.474, de 1968; 9.432, de 1997; 10.233, de 2001, e 10.893, de 2004.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL vota \"sim\". \r\nEntendíamos que o ideal seria não votarmos esse projeto, mas votamos \"sim\" à emenda porque ela é um atenuante. Votamos \"sim\" porque, em vez de defender xenofobia, como muitos falaram, defendemos a soberania nacional, defendemos o emprego, o que fazemos ao defender a indústria nacional. \r\nEntão, o PSOL vota \"sim\", lamentando que esta matéria seja priorizada por esta Casa neste momento de grave crise no Brasil."
  }, {
    "dataHoraInicio" : "2020-12-09T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2020&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 861/2017, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, ATO INTERNACIONAL, CONVENÇÃO INTERAMERICANA CONTRA O RACISMO, A DISCRIMINAÇÃO RACIAL E FORMAS CORRELATAS DE INTOLERÂNCIA, DISCRIMINAÇÃO RACIAL (2013).\r\nRACISMO, COMBATE.",
    "sumario" : "Combate ao racismo no País. Expectativa de aprovação do Projeto de Decreto Legislativo nº 861, de 2017, sobre a aprovação do texto da Convenção Interamericana contra o Racismo, a Discriminação Racial e Formas Correlatas de Intolerância, adotada na Guatemala, por ocasião da 43ª Sessão Ordinária da Assembleia Geral da Organização dos Estados Americanos, em 05 de junho de 2013.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Boa tarde, Srs. Deputados, Sras. Deputadas.\r\nQue honra, Deputado Orlando Silva, vê-lo presidindo esta sessão, este espaço no Parlamento, que é o centro da política brasileira, mas ainda não é representativo da maioria do povo. Portanto, vê-lo conduzindo os trabalhos nos dá, sem dúvida, um pouco de esperança de sermos cada vez mais um de nós, para que as questões que envolvem a população negra não sejam invisibilizadas, como parecem estar sendo, muitas vezes, em muitas falas neste plenário hoje.\r\nEu queria celebrar esta matéria, este compromisso que espero que assumamos aqui no conjunto de Deputados e Deputadas, este compromisso internacional para enfrentar o racismo.\r\nEnvergonha-me demais, Deputado Orlando, ver que alguns Deputados não conhecem a história brasileira e as consequências e mazelas dessa história na vida de negros e negras no Brasil. O racismo estrutura todas as outras relações sociais brasileiras.\r\nForam décadas de escravidão. Negros e negras foram sequestrados do continente africano, amarrados, chicoteados, estuprados, mortos. Tivemos mais tempo de escravidão na lei do que de ausência desse mal que segue com suas mazelas no corpo de nós negros e negras. \r\nNão dá para pensar em nenhuma ação no Brasil com essas marcas sem entender que é fundamental enfrentar o racismo. É lamentável que ainda tenhamos a convivência, Deputada Benedita, com o mito da democracia racial no centro da política brasileira, que é o Congresso Nacional. Isso significa fechar os olhos para uma realidade muito dura que ainda atinge a nós negros e negras. \r\nÉ inaceitável que, a cada 21 minutos, no Brasil, um jovem negro seja executado, seja morto. É inaceitável que existam Emillys, Rebecas, Albertos, Marias Eduardas vítimas do racismo! Pensem: 75% dos mortos vítimas de letalidade policial são negros. Isso é o quê, senão racismo? Na mesma medida, ao menos 65% dos policiais mortos em serviço são negros. Isso é o que, senão racismo? \r\nEu poderia falar de feminicídio, que é negro; de violência obstétrica que atinge a nós mulheres negras em especial; da mortalidade materna que atinge a nós mulheres negras; da pobreza, que é negra. Nós negros e negras ainda não estamos no 1% que domina a riqueza no Brasil. É tempo de retomar esse poder. É tempo de nos remeter aos quilombos, à Dandara, à Luísa Mahin, àqueles que lutaram para enfrentar os tempos da escravidão e que deixaram como herança a luta.\r\nHá aqueles - eu termino com isso, Deputado Orlando - que são maioria na condução do Estado brasileiro e reforçam, na omissão ou na legitimação, o racismo que nos estrutura. Mas há também uma herança de resistência, uma herança de luta, uma herança que nós também estamos, cada vez mais, visibilizando. Há levantes de negros e negras mundo afora e também aqui no Brasil.\r\nEm nome desses que lutaram antes de nós; das gerações futuras; da minha filha, que vai crescer; de gerações de negros e negras, que têm que ser livres; eu espero, Deputado, que esta Casa ratifique esta convenção.\r\nVidas negras importam! Para que vidas humanas importem, é preciso reconhecer que algumas vidas estão em desigualdade. \r\nObrigada, Deputado, por me conceder a palavra."
  }, {
    "dataHoraInicio" : "2020-12-09T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2020&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDC 861/2017, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, ATO INTERNACIONAL, CONVENÇÃO INTERAMERICANA CONTRA O RACISMO, A DISCRIMINAÇÃO RACIAL E FORMAS CORRELATAS DE INTOLERÂNCIA, DISCRIMINAÇÃO RACIAL (2013), APROVAÇÃO, ELOGIO.\r\nHOMICIDIO, MARIELLE FRANCO, VEREADOR, RIO DE JANEIRO (RJ).",
    "sumario" : "Vitória do movimento negro brasileiro com a aprovação do Projeto de Decreto Legislativo nº 861, de 2017, acerca da aprovação do texto da Convenção Interamericana contra o Racismo, a Discriminação Racial e Formas Correlatas de Intolerância, adotada na Guatemala, por ocasião da 43ª Sessão Ordinária da Assembleia Geral da Organização dos Estados Americanos, em 05 de junho de 2013. Transcurso dos mil dias da execução da Vereadora negra Marielle Franco, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente.\r\nQuero rapidamente celebrar a vitória que é fruto da histórica luta do movimento negro. Acho que é importante que ela seja em memória de tantos que foram arrancados deste tempo pelo racismo instituído no Estado. Então, eu queria citar os nomes de algumas pessoas para valorizar esta vitória: Emilly. Presente! Rebeca. Presente! Marcos Vinícius. Presente! Luana Barbosa. Presente! Beto Freitas. Presente! Ágatha Félix. Presente! André Luís. Presente! Rafael Cunha. Presente! Presidente Orlando, há tantos executados pelas balas do Estado...\r\nEsta também é uma vitória que honra aqueles e aquelas que lutaram, ao longo da história, para manter o povo negro vivo: Luíza Mahin, Dandara, Tereza de Benguela e Marielle Franco.\r\nOntem, completaram-se mil dias da execução política de Marielle, mil dias sem que o Estado desse para nós respostas sobre a sua execução. É também em memória dela que eu celebro, nestes tempos tão trágicos, mas de tanta resistência, esta vitória que está se concretizando hoje.\r\nVidas negras importam, sim! Que nós transformemos cada canto de ocupação política por negros e negras em quilombos que valorizem uma resistência ancestral, histórica, que vai fazer com que todo o povo negro seja um dia livre.\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-10T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=333&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 31, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Deputada Soraya, nós estamos em obstrução, e eu queria dizer por quê. Nós queremos regulamentar o FUNDEB, mas o que está em jogo aqui não é isso. Não se trata disso. O que está em jogo aqui é a possibilidade de destruição da escola pública, de destruição do ensino básico.\r\nEu estou Deputada Federal, Deputada Soraya, mas sou professora. Eu sou professora licenciada, do chão da escola pública na Favela da Maré, e sei o que é faltar estrutura para trabalhar. Sei o que é o aluno conviver com falta de aula porque tem tiroteio. Sei o que é um professor mal remunerado. Sei o que é acordar às 6 horas da manhã, acabar o dia à meia-noite, ter que preparar aula de novo e, no dia seguinte, estar na sala de aula.\r\nDestinar recurso público para instituição privada é cada vez mais precarizar o que é a escola para o aluno pobre e o que é a vida de professor do ensino público.\r\nIsso não é para fortalecer o FUNDEB, infelizmente.\r\nNós queremos fortalecer o que já foi aprovado em 2006, e, infelizmente, não é isso que está em jogo."
  }, {
    "dataHoraInicio" : "2020-12-10T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=354&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINARIA,  PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRARIO.\r\nDIA INTERNACIONAL DOS DIREITOS HUMANOS, HOMENAGEM.\r\nDESTINAÇÃO, RECURSOS, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), EDUCAÇÃO PRIVADA, PRIVATIZAÇÃO, EDUCAÇÃO, PROTESTO.",
    "sumario" : "Transcurso do Dia Internacional dos Direitos Humanos. Protesto contra a destinação, ao ensino privado, de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Indignação da oradora com a mercantilização da educação brasileira. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 35, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Como Líder. Sem revisão da oradora.) - Presidente, estou aqui consternada. É lamentável o que está acontecendo nesta Casa no dia 10 de dezembro, que é o Dia Internacional dos Direitos Humanos, pois estamos vendendo, entregando a educação básica para os empresários, para o setor privado, retirando dela o financiamento. Estamos cerceando um direito humano, que é o direito à educação pública de qualidade, totalmente referenciada, um direito importantíssimo para a população brasileira, majoritariamente pobre, negra e das periferias, a população que usa a educação pública.\r\nO FUNDEB é uma conquista histórica, fruto de muita luta de educadores e educadoras. Temos um país de proporções continentais e muito desigual. Para se ter ideia, os investimentos em educação básica nos Municípios chegavam a ter uma diferença de 14.800% antes do FUNDEB. Depois de 2006, essa diferença caiu para 500%. Ainda é vergonhosa, mas isso mostra a importância - e isto é o que deveríamos estar fazendo aqui - de se aperfeiçoar o FUNDEB, de se regulamentar o FUNDEB. Mas, infelizmente, não isso o que está acontecendo aqui.\r\nEstamos destruindo a dimensão pública da educação básica. Eu, como professora, como já disse aqui, do chão da escola pública, professora de favela, do Conjunto de Favelas da Maré, sei bem a dificuldade que é chegar a uma escola sem estrutura, a dificuldade que é no final do mês não ter dinheiro para a passagem de ônibus, porque o salário do professor é vergonhoso no Brasil, a dificuldade que é chegar a uma escola que não tem Pilot para escrever no quadro e ver aluno que tem fome e só vai para a escola para comer, e às vezes não há comida com nutrientes suficientes. Eu sei o que é escola de verdade.\r\nE ver que o centro da política brasileira, que a Câmara Federal aprovou aqui uma série de destaques, uma série de emendas ao texto... E a última, sinceramente, foi vergonhosa, porque tira dinheiro para salário de professor e destina esse dinheiro, recurso público, que já é escasso, para instituições privadas. Eu me envergonho disso enquanto profissional da educação.\r\nOito em cada dez Municípios brasileiros usam 100%, Deputada Soraya Santos, do recurso do FUNDEB para a folha de pagamento de profissionais da educação, já neste momento. Rio Branco, por exemplo, recebeu 102 milhões de reais em recursos do FUNDEB e usou 108 milhões para pagar profissionais da educação. Não há dinheiro para investimento na melhoria das condições de trabalho, para os alunos estarem numa escola que os agrade, que os faça felizes. Escola é um lugar também de felicidade. Não há mudança de mundo, não há transformação possível sem educação pública. Não é sem escola privada; não é sem escola para as elites, mas para o povo brasileiro, que está sendo esculachado nesta Casa hoje. \r\nEducação não é mercadoria para mim. Eu acho que o que está acontecendo nesta Casa é parte de um desmonte do setor público. Temos já uma democracia frágil no Brasil. Isso é evidente com cada vez menos direitos para o povo brasileiro, como os direitos a moradia, saneamento, educação, escola pública. O Estado é, cada vez mais, um Estado mínimo. Estamos vendo o desmonte do Estado.\r\nComo se não bastasse isso, temos um Ministro que chama servidor público de parasita. Como se não bastasse isso, temos o desmonte da previdência pública, o que vai impedir professores e profissionais da educação - merendeiras, cozinheiras, porteiros - de se aposentarem. Como se não bastasse isso, temos o teto de gastos, que congela investimentos em saúde, em assistência social, em educação, impedindo a garantia da educação pública. Como se não bastasse isso, vemos Paulo Freire ser execrado e vemos ser desmontado o projeto pedagógico de uma escola socialmente referenciada.\r\nEm vez de fortalecermos o FUNDEB, esse importante instrumento de financiamento da educação básica para mudar o futuro de jovens no Brasil, estamos votando um FUNDEB de mentirinha. Está em jogo aqui um retrocesso.\r\nNós votamos \"não\" a esta emenda, mas obviamente estamos revoltadas, indignadas com o que é um atentado à memória de Paulo Freire, o que envergonha a mim, como Deputada, e em especial a nós professores e professoras, educadores do Brasil.\r\nÉ muito lamentável o que acontece nesta Casa, Deputada."
  }, {
    "dataHoraInicio" : "2021-02-19T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2021&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, CMC 1/2021, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC), SUPREMO TRIBUNAL FEDERAL (STF), PRISÃO EM FLAGRANTE, DANIEL SILVEIRA, DEPUTADO FEDERAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão da Comunicação de Medida Cautelar nº 1, de 2021, do Supremo Tribunal Federal, a respeito da prisão em flagrante do Deputado Daniel Silveira por prática de crime inafiançável.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL é contra o encerramento da discussão, porque é inaceitável que esta Casa não abra para os Parlamentares a discussão de algo que é relevante para a sociedade.\r\nO que está em jogo neste momento é se vamos insistir em um fechamento de regime, no que alguns desta Casa apostam, defendendo o AI-5, defendendo o Ustra.\r\nAliás, o atual Presidente Bolsonaro defendeu neste plenário aquele que torturou, aquele que defendeu que se enfiassem ratos em vaginas de mulheres, na ditadura. Se, naquela altura, ele tivesse sido cassado, Presidente, talvez nós aqui não estivéssemos vivendo um dos momentos mais tristes e perigosos da história brasileira.\r\nDaniel Silveira faz parte de um movimento antidemocrático que precisa ser encerrado, interrompido."
  }, {
    "dataHoraInicio" : "2021-02-19T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DADOS, FALECIMENTO, PACIENTE, PANDEMIA, CORONAVÍRUS, CRISE SANITÁRIA, SAÚDE PÚBLICA, CRÍTICA, GOVERNO FEDERAL.\r\nIMUNIDADE PARLAMENTAR, VIOLAÇÃO, DEMOCRACIA, ATUAÇÃO PARLAMENTAR, MANDATO PARLAMENTAR, DISCURSO DE ÓDIO, DITADURA, CRIME INAFIANÇÁVEL, DANIEL SILVEIRA, DEPUTADO FEDERAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), FAVORÁVEL, CMC 1/2021, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC), SUPREMO TRIBUNAL FEDERAL (STF), PRISÃO EM FLAGRANTE, CRÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, AUTORITARISMO.\r\nHOMENAGEM, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), VÍTIMA, HOMICÍDIO.",
    "sumario" : "Alcance da marca de 240 mil mortes no Brasil em decorrência da Covid-19. Gravidade das crises sanitária e social brasileiras. Repúdio ao conjunto de ações antidemocráticas praticadas no País. Defesa, pelo PSOL, de manutenção do Deputado Daniel Silveira na prisão e de cassação do seu mandato parlamentar.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Como Líder. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, este não é um momento alegre. Concordo com os que dizem que este não é um momento alegre. O Brasil vive uma tragédia: vemos mais de 240 mil mortos diante da maior crise sanitária da história, desemprego, pobreza, e a resposta do Governo é negacionismo, paralisia. \r\nInfelizmente, em vez de nos debruçarmos nesta Casa sobre esse quadro de crise, temos que vir aqui afirmar o óbvio: liberdades democráticas não podem ser violadas por ninguém! Direito a fala, direito a voz é parte do nosso exercício parlamentar. Esta é uma Casa onde cabem ideias plurais, mas essas ideias não podem violar a democracia. \r\nDeputado não pode tudo, Sr. Presidente! Pode Deputado defender o AI-5, que outrora fechou o próprio Congresso? Pode Deputado ir a público e dizer que quer a morte de quem discorda? Não pode.\r\nEu entendo que nesta Casa não cabe quem não tem apreço à democracia, quem faz da política ódio e violência, quem tem saudade de um tempo que não queremos que volte mais, que é o tempo da ditadura civil, empresarial e militar. \r\nO Deputado que erroneamente diz que bandido bom é bandido morto vem pedir desculpa ao povo pelos seus crimes. Não se trata de erro ou de equívoco, mas de parte da política de extermínio que eles, bolsonaristas, defendem: extermínio dos direitos, da vida, das liberdades, da democracia. Sinceramente, o que o Sr. Daniel chamou de equívoco é a política que matou Marielle Franco, Vereadora eleita; é a política que extermina os jovens negros nas favelas e periferias brasileiras; é a política que extermina lutadoras e lutadores brasileiros. Infelizmente, não é um discurso isolado, é parte de uma tentativa de ensaiar um fechamento de regime, e nós não nos calaremos diante desse atentado à democracia. É parte de um conjunto de ações antidemocráticas. Armar a população inteira, incentivar atos antidemocráticos e, como eu já disse, defender Ustra... Se tivéssemos cassado Bolsonaro, não estaríamos vivendo o episódio mais triste da história contemporânea brasileira.\r\nEsta Casa, Sras. e Srs. Deputados, não pode e, acredito, não vai legitimar a barbárie. O PSOL defende a manutenção da prisão do indivíduo Daniel Silveira, defende a imediata cassação de seu mandato. \r\nQuero dizer, para concluir, que nós somos parte de uma geração que não vai aceitar que os filhotes da ditadura tragam para este tempo uma história que tinha que estar no lixo, não vai aceitar que os fascistas de hoje rememorem os ditadores de ontem. \r\nQuebraram a placa de Marielle, mas não nos quebrarão. Ditadura, nunca mais! Marielle, presente!"
  }, {
    "dataHoraInicio" : "2021-02-23T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 1026/2021, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), FAVORÁVEL. \r\nMPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA, DISPOSITIVO LEGAL, COMERCIALIZAÇÃO, SETOR PRIVADO, VACINAÇÃO, CORONAVÍRUS, CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Operacionalização da Vacinação contra a Covid-19.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL, obviamente, vai votar favorável à garantia de que a vacina chegue ao máximo de pessoas possível. Mas, sinceramente, num cenário de mais de 245 mil mortos, no qual falta leito, falta oxigênio, falta emprego, falta tudo para o povo, o Governo, que até anteontem não tinha plano de vacinação, que até anteontem era antivacinação, agora apresenta aqui a possibilidade de privatizar a vacina? Não aceitamos que saúde seja mercadoria, que no cenário da maior crise sanitária da história das gerações vivas, seja vacinado apenas quem pode pagar. Isso é inadmissível, ainda mais privatizar sem regular. Vai haver plano de saúde que vai atender? Quanto vai custar essa vacina?\r\nDefendemos o SUS. É momento de mais SUS, para que a vacina chegue a todo o povo brasileiro.\r\nO PSOL encaminha \"sim\", com essas ressalvas."
  }, {
    "dataHoraInicio" : "2021-02-23T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, GOVERNO FEDERAL, AUXÍLIO EMERGENCIAL, DESEMPREGO, PANDEMIA, CORONAVÍRUS, CONTRÁRIO, PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, AJUSTE FISCAL, DESVINCULAÇÃO, RECURSOS ORÇAMENÁRIOS, ORÇAMENTO, LIMITE MÍNIMO, SAÚDE PÚBLICA, EDUCAÇÃO PÚBLICA, PROFESSOR, CONCENTRAÇÃO, RENDA.",
    "sumario" : "Repúdio à vinculação da retomada do auxílio emergencial à aprovação da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a criação de mecanismos de ajuste fiscal. Inadmissibilidade da desvinculação de receitas orçamentárias dos setores de educação e saúde, preconizada no corpo da propositura. Não tributação de grandes fortunas, de lucros e dividendos.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Como Líder. Sem revisão da oradora.) - Presidente, é escandaloso o parecer sobre a PEC Emergencial. Digo sinceramente que é a coroação da política de morte de Bolsonaro.\r\nO cenário já é trágico: 245 mil mortos, falta de leitos, falta de oxigênio. Diante desse cenário, a resposta do Governo Federal tem sido a insistência na anticiência, a insistência no negacionismo.\r\nE, diante dos 14 milhões de desempregados e das dificuldades do povo, como as de comprar arroz para colocá-lo na mesa, pagar combustível e comprar gás de cozinha, diante do trágico cenário de crise econômica atrelada a crise sanitária, a resposta do Governo tem sido mais austeridade, mais ajuste fiscal sobre as costas do povo.\r\nSinceramente, no meio desta crise, no meio deste caos, não há outro nome para o que está acontecendo senão chantagem. Na verdade, isso é, no mínimo, uma chantagem.\r\nO auxílio emergencial era ínfimo. Eu queria saber o que os senhores e as senhoras fazem com 600 reais por mês. Agora querem reduzi-lo a 300 reais, a 250 reais. O auxílio emergencial atendeu a 67% dos desempregados, a 40% das mulheres chefes de família. Era a única renda de 9 milhões de pessoas e era mais da metade da renda de 23 milhões de brasileiros. Não estamos falando de um almoço. Não estamos falando de leite condensado para o Poder Executivo. Estamos falando de comida na mesa do povo trabalhador, do povo das favelas, das periferias.\r\nEm tempos de crise econômica e sanitária, condicionar o auxílio emergencial à aprovação da PEC é nada menos que escandaloso! Se a pandemia tem alguma coisa para nos ensinar, é que precisamos de mais SUS, de mais Estado, de mais investimento.\r\nAgora se quer a desvinculação orçamentária no caso da saúde e da educação. Já não conseguimos investir o mínimo, que vem lá da Constituição de 1934, pelo menos. Isso significa desmontar os serviços. Sabemos que não há deficiência em serviços de saúde, não há leitos. Quando pensamos nas professoras, pensamos também na educação. A pandemia escancarou a crise da educação brasileira. Na verdade, é um projeto. Hoje, as escolas estão com dificuldade de abrir porque sequer conseguem cumprir os protocolos sanitários. Estamos falando de turmas superlotadas. Como é que um professor, um profissional da educação vai dar conta disso?\r\nEntão, não cola a falácia de que não há dinheiro e de que é preciso fazer ajuste para garantir o mínimo para o povo! É \"caô\", como dizem os meus alunos. É falácia! É mentira! Eu quero ver alguém ter coragem para taxar grandes fortunas, para taxar jatinhos, para taxar lucros e dividendos.\r\nSinceramente, eu não imaginava que, depois do teto de gastos, viveríamos algo parecido. Estamos diante do maior ataque aos direitos sociais desde a ditadura. E esta é a pergunta que não quer calar: qual vai ser o saldo de tudo isso? Na pandemia, houve gente cuja riqueza passou de 2 bilhões para 13 bilhões. Vamos mesmo contribuir para que os bilionários da saúde fiquem ainda mais ricos, à custa da miséria do povo trabalhador, da miséria do povo? O Congresso vai ter que decidir."
  }, {
    "dataHoraInicio" : "2021-02-23T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 1026/2021, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Operacionalização da Vacinação contra a Covid-19.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, num cenário de crescimento exponencial das mortes pelo vírus, é fundamental que, para a vida voltar minimamente a funcionar, nós tenhamos, o mais rapidamente possível, a ampliação da vacinação das pessoas que estão na linha de frente, sejam profissionais da saúde, educadores ou profissionais da segurança, e também das pessoas que estão mais vulneráveis, como as pessoas com deficiência. \r\nEntão, o PSOL encaminha \"sim\", lamentando que nós só tenhamos tido um plano de vacinação agora em fevereiro, lamentando o modelo anticiência, antievidência do Governo Federal.\r\nPortanto, o PSOL encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-23T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 1026/2021, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORAVEL.\r\nRETIRADA, ARTIGO (TEXTO LEGISLATIVO), COMERCIALIZAÇÃO, SETOR PRIVADO, MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA,  PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 14, apresentada à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Operacionalização da Vacinação contra a Covid-19.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL, Presidente, encaminha \"sim\". É fundamental o acesso universal à vacina, mas que esse acesso seja o máximo possível transparente, respeitando os grupos prioritários, impedindo que se fure fila, aliás, que se faça conforme alguns Municípios têm feito, usando a lógica do clientelismo, que faz com que algumas pessoas ultrapassem a fila dos grupos prioritários. \r\nEu queria também aproveitar para dizer a vitória que é que aprovemos essa MP, sem vender a saúde pública, sem compreender que a vacina só deveria chegar a quem pode pagar. E, por isso, a retirada da possibilidade de privatizar a vacina, que tem ser universal e para todos, é uma vitória para o povo brasileiro no meio dessa tragédia em que estamos inseridos."
  }, {
    "dataHoraInicio" : "2021-02-24T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Obrigada. A nossa maternidade é apolítica.\r\nSr. Presidente, o PSOL orienta \"sim\", pela retirada de pauta.\r\nConversei com os colegas Deputados mais cedo. Nós queremos, sim, enfrentar quaisquer abusos do Judiciário, mas achamos que isso não pode ser feito como um revanchismo ao que aconteceu na semana passada, porque foi correta a prisão do Deputado Daniel Silveira por enfrentar as liberdades democráticas.\r\nMas o principal argumento que nos faz pedir essa retirada de pauta não é o mérito, que acreditamos que vamos discutir mais para frente, e sim o atropelo do rito previsto no Regimento. Uma matéria que vai trazer transformações tão importantes para a Constituição e para o nosso exercício parlamentar não pode ser feita sem discussão com a sociedade civil, sem discussão na Comissão de Constituição e Justiça, como já falou a Deputada Fernanda.\r\nPortanto, achamos que não é oportuno votarmos a matéria agora, pois é preciso que seja cumprido o rito regimental.\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-24T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, IMUNIDADE PARLAMENTAR,  SUBMISSÃO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), DEFESA.",
    "sumario" : "Necessidade de submissão, à Comissão de Constituição e Justiça e de Cidadania, da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Peço só um esclarecimento com relação ao aspecto do rito. Se isso levar a uma reconsideração das questões de ordem, é para deixar, ao menos, registrado. \r\nNo voto, Deputada Margarete Coelho, há uma referência ao § 1º do art. 2º da Resolução nº 14, que veda o funcionamento das Comissões por causa da pandemia. Eu só queria registrar - preciso fazer isso, com todo o respeito a V.Exa. e às conversas sobre o mérito que tivemos - que, embora tenha existido essa resolução, está em vigência a Resolução nº 19, aprovada na semana passada, que autoriza o funcionamento das Comissões.\r\nNo nosso ponto de vista, isso reforça a necessidade de se manter o rito e a matéria passar pela Comissão de Constituição e Justiça.\r\nObrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-24T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por cinco sessões, da discussão da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL orienta \"sim\", em especial porque entendemos que, para uma alteração desse porte, que promove uma mudança importante na Constituição, é preciso que todo o rito regimental seja cumprido.\r\nNão podemos abrir um precedente para trazer ao Plenário uma PEC que não tem a urgência que teria, por exemplo, uma outra que fosse relacionada a este momento grave da pandemia, caso em que poderíamos alterar a Constituição de forma acordada entre todos os partidos. Neste caso, é preciso seguir o rito - debate com a sociedade civil, Comissão de Constituição e Justiça e de Cidadania -, para que, assim, esta Casa faça uma alteração a partir da escuta de todos e seguindo o rito regimental."
  }, {
    "dataHoraInicio" : "2021-02-24T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 3/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, IMUNIDADE PARLAMENTAR, TRAMITAÇÃO, COMISSÃO, DEBATE, DEFESA. \r\nPRERROGATIVA CONSTITUCIONAL, PARLAMENTAR, ATUAÇÃO, PODER JUDICIÁRIO, DEBATE, DEFESA.",
    "sumario" : "Posicionamento do PSOL contrário à admissibilidade da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente.\r\nQuero também contribuir para este debate, começando com o entendimento de que é um debate muito importante. Discutir abusos que vêm ocorrendo no Judiciário, discutir a garantia das prerrogativas dos Parlamentares é fundamental, mas não a toque de caixa. É preciso seguir o rito previsto no Regimento.\r\nQueria fazer algumas considerações também sobre esses dois temas.\r\nNós, do PSOL, sempre nos opusemos a quaisquer abusos do Judiciário, seja quando prende preto, pobre, favelado, os 40% dos presos provisórios, de que eu não vejo ninguém falar aqui, seja quando há perseguições políticas. Aliás, permitam-me, com todo o respeito: é curioso ver que muitos aqui que foram fiadores de um golpe institucional que abriu o caminho para o Brasil estar como está, valendo-se dos superpoderes do Judiciário, agora são os maiores defensores, defendem arduamente as garantias democráticas que antes ignoraram. Essa consideração precisa ser feita.\r\nEste debate é sério, é importante, tem que ser feito, mas não pode parecer um debate revanchista, não pode! As liberdades democráticas não podem ser objeto de negociação. E jamais podem ser entendidas, senhores e senhoras, em oposição ao nosso exercício parlamentar.\r\nNa semana passada, esta Casa deu um passo importante mantendo a responsabilização de Daniel Silveira pelo enfrentamento sistemático às liberdades democráticas que ele vem fazendo. Foi importantíssimo esse passo dado por esta Casa.\r\nDa mesma forma, nós precisamos, é fundamental nos debruçarmos sobre o fortalecimento das nossas prerrogativas, de nós, Congressistas, inclusive sendo firmes, criando barreiras contra eventuais interferências arbitrárias do Poder Judiciário. Este é um debate fundamental para a democracia. E, por ser tão fundamental, não dá, gente, não é possível que ele seja resumido, confundido com uma resposta a um ato tão necessário e importante que esta Casa deu no último período!\r\nEu pergunto, senhores e senhoras: por que, para que a pressa para discutir essa importante mudança na Constituição? Há problemas no texto. Estávamos ali tentando chegar a um texto que enfrentasse esses problemas. Por que não fazer isso com o rito previsto? Mudar a Constituição requer debate com as entidades, requer debate com a sociedade civil. Por isso o nosso Regimento prevê Comissão Especial, prevê que haja debate na Comissão de Constituição e Justiça, importante Comissão da Casa.\r\nNesse sentido, não tem como o PSOL aceitar que este debate, nesta oportunidade tão equivocada, que parece uma resposta a um acerto que tivemos na semana passada, seja feito a toque de caixa, sem cumprir os ritos regimentais.\r\nObrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-25T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2021&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, FALTA, APRECIAÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO.",
    "sumario" : "Questão de ordem sobre a não apreciação de requerimento do PSOL, para retirada de pauta da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Para uma questão de ordem. Sem revisão da oradora.) - Presidente, peço a palavra para uma questão de ordem.\r\nEu não queria fazer a questão de ordem; queria apenas fazer uma reclamação. Mas, então, faço uma questão de ordem com base no art. 159, § 4º,inciso II.\r\nEu queria registrar, Presidente, que o PSOL era o segundo na lista dos que protocolaram requerimento de retirada de pauta. \r\nCom todo o respeito ao Deputado Bohn Gass e em acordo com a fala dele, eu queria que tivéssemos atenção...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - V.Exa. me perdoe. V.Exa. também quer usar o tempo para orientar a favor?\r\nA SRA. TALÍRIA PETRONE (PSOL - RJ) - Não, não, não, não. Eu reivindiquei a questão de ordem apenas...\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - É alguma coisa aqui no sistema. Mas, como os três requerimentos são iguais...\r\nA SRA. TALÍRIA PETRONE (PSOL - RJ) - ... apenas para fazer esta reclamação. Não preciso do tempo. Podemos seguir com as orientações, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-25T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2021&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL vota pela retirada de pauta e quer trazer dois argumentos. \r\nPrimeiro, para nós, é óbvio que é fundamental que esta Casa discuta as prerrogativas de nós Congressistas, nosso direito à fala, nosso direito ao voto e é também importante que nós avancemos em iniciativas que interrompam os abusos do Judiciário, que ocorrem não só com perseguições políticas - nós do campo da Esquerda vivenciamos isso na pele -, mas também contra preto, pobre, favelado, num País que tem 40%, ao menos, de presos provisórios.\r\nMas há problemas no texto que podem conferir, do nosso ponto de vista, uma imunidade absoluta para o Parlamentar. Além disso, é inadmissível que nós abramos precedente para votar PEC, alteração da Constituição, sem o cumprimento do rito regimental.\r\nEntão, o PSOL encaminha pela retirada de pauta, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-25T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=26%2F2%2F2021&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DISCUSSÃO DE PROPOSIÇÃO POR PARTES,  PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR. \r\nPEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, AJUSTE FISCAL, DESVINCULAÇÃO, RECURSOS ORÇAMENTÁRIOS, ORÇAMENTAO, SAÚDE PÚBLICA, EDUCAÇÃO PÚBLICA, PAGAMENTO, AUXÍLIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de discussão, artigo por artigo, da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo das prerrogativas parlamentares. Protesto contra a desvinculação de recursos orçamentários das áreas de educação e saúde pela Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, relativa à criação de mecanismos de ajuste fiscal.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL está em obstrução.\r\nEu queria aproveitar para trazer outro tema, inclusive que demonstra que a nossa pressa não deveria ser a pressa de votar esta PEC. Estamos vendo a pandemia escrachar uma crise na educação brasileira, o que, na verdade, é um projeto. E me preocupa demais que daqui a pouco esta Casa aprecie a PEC Emergencial, que vai desvincular o orçamento da educação e da saúde, a sua obrigatoriedade - hoje já não se investe o mínimo -, para que aprovemos a renda emergencial. Hoje o que está acontecendo é que mães trabalhadoras não têm onde deixar os seus filhos porque as escolas públicas não conseguem abrir com protocolos sanitários. Mais uma vez, é o povo pobre, é o povo periférico, é a mãe sem escola, o filho sem educação, e estão também morrendo na fila do SUS e sem o auxílio emergencial.\r\nEntão, eu queria trazer este debate também, neste minuto.\r\nO PSOL está em obstrução, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-25T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR. \r\nCONGRESSO NACIONAL, DEFESA, DEMOCRACIA. \r\nPEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, IMUNIDADE PARLAMENTAR, PROCEDIMENTO, TRAMITAÇÃO, DESCUMPRIMENTO.",
    "sumario" : "Fortalecimento da democracia brasileira. Caráter histórico da violência política. Combate a perseguições políticas do Poder Judiciário. Aperfeiçoamento da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, com vista ao resguardo das prerrogativas parlamentares. Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da propositura.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente.\r\nOntem, nós já fizemos uma dura crítica ao rito, que eu entendo que precisava ser cumprido, já que se trata de uma alteração importante da Constituição. Não acho que deveríamos abrir mais esse precedente aqui.\r\nMas eu queria avançar um pouco no debate político. Como professora de História, eu penso um pouco na história que nos trouxe até este momento que o Brasil vive. Eu queria começar a minha fala por aí.\r\nSabemos que a democracia brasileira é frágil e nunca chegou plenamente às favelas e periferias brasileiras, ao povo negro, às mulheres, em especial as trabalhadoras. Mas vínhamos numa luta, e assim seguimos, para aprofundar a democracia, para fortalecer a democracia.\r\nNão só da democracia incompleta se constitui o Brasil. A violência funda o Estado brasileiro. A violência política faz parte da violência que funda o Estado brasileiro. Foi assim no genocídio dos povos indígenas. Foi assim nos mais de 300 anos de escravidão e no sequestro de negros e negras da África para cá. Foi assim na ditadura civil, empresarial, militar - houve uma ditadura em 1964, mas o Brasil teve outras ditaduras. Essa história de violência fundou o Estado brasileiro. São mais de 500 anos de violência. \r\nDigo isso porque há algo que a história do Brasil nos ensina: nós Parlamentares, que ocupamos a política institucional brasileira, temos como tarefa principal fortalecer a democracia brasileira. Eu não estou defendendo essa democracia brasileira. Temos instituições frágeis. Precisamos defender uma democracia real, que deveria ocupar essas instituições. Para isso, temos que ser contundentes, por exemplo, no enfrentamento ao Judiciário, quando esse Judiciário prende negro por meio de reconhecimento facial, injustamente. Temos que enfrentar o Judiciário também nas perseguições políticas, que nós do PSOL sempre enfrentamos, diferente de muitos que agora se fazem de defensores do chamado Estado Democrático de Direito. \r\nTemos que enfrentar as forças armadas - não estou falando da instituição Forças Armadas -, o braço armado do Estado, quando mata pobre, negro, na favela. O Brasil é vergonhoso em estatísticas de mortes de pobres vítimas do Estado.\r\nTemos que impedir que Parlamentares usem o seu direito à fala, o seu direito à voz para reforçar um Estado violento, para abrir uma fratura na já frágil democracia brasileira.\r\nFaço esse histórico porque nós criticamos o rito e eu participei de reuniões para tentar ajustar o texto no mérito, mas é preciso melhorar o art. 53 e denunciar o que está colocado. Em nome da voz, do voto, de um mandato, não se pode tudo. Não se pode dizer a uma Deputada que ela merecia ser estuprada, sem responsabilização para além do Conselho de Ética. Não se pode vir ao plenário e defender Ustra, aquele que torturou mulheres, introduziu ratos em vaginas de mulheres na ditadura, e ser apenas responsabilizado no Conselho de Ética ou não ser responsabilizado, o que abriu caminho para o Brasil ficar como está.\r\nNão se pode tudo, ainda mais num ambiente de violência política que cresce no Brasil e reforça uma história violenta, em especial contra mulheres, mulheres negras, mulheres transsexuais. \r\nÉ preciso que se garanta o exercício parlamentar, as prerrogativas parlamentares, mas sem ferir as liberdades democráticas.\r\nO SR. PRESIDENTE (Marcelo Ramos. PL - AM) - Obrigado, Deputada.\r\nEntendi que o PSOL encaminha \"sim\". \r\nA SRA. TALÍRIA PETRONE (PSOL - RJ) - O PSOL está em obstrução.\r\nObrigada."
  }, {
    "dataHoraInicio" : "2021-02-25T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2021&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nPARTIDO SOCIALISMO E LIBERDADE (PSOL), AUTOR (PROPOSIÇÃO LEGISLATIVA), PDL 91/2021, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, INSTRUÇÃO NORMATIVA, FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), PROCEDIMENTO, LICENCIAMENTO AMBIENTAL, ATIVIDADE, EMPREENDIMENTO, TERRAS INDÍGENAS, DEFESA, APROVAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, da Proposta de Emenda à Constituição nº 3, de 2021, relativa à alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, para resguardo de prerrogativas parlamentares. Apresentação, pelo PSOL, do Projeto de Decreto Legislativo nº 91, de 2021, para sustação dos efeitos da Instrução Normativa Conjunta nº 1, de 2021, da Fundação Nacional do Índio - FUNAI e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA, relativa aos procedimentos adotados durante o processo de licenciamento ambiental de empreendimentos ou atividades localizados ou desenvolvidos no interior de terras indígenas.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL está em obstrução.\r\nEu queria aproveitar para dizer que o PSOL entrou com um projeto de decreto legislativo para sustar a instrução normativa que possibilita que fazendeiros se apropriem de terras indígenas, violando o art. 231 da Constituição, que prevê o usufruto exclusivo pelos povos indígenas dos seus recursos naturais.\r\nInfelizmente, essa é uma instrução normativa que, em conjunto com IBAMA e FUNAI, viola a autonomia e a autodeterminação dos povos indígenas, flexibiliza o licenciamento ambiental para não indígenas. Isso precisa ser interrompido. É inconstitucional, fragiliza o processo atual de licenciamento ambiental e fere a autonomia dos povos indígenas. É a boiada passando nas terras indígenas.\r\nO PSOL, portanto, quer sustar essa instrução normativa.\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-26T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2021&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 3/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 3, de 2021, sobre a alteração dos arts. 14, 27, 53, 102 e 105 da Carta Magna, para resguardo de prerrogativas parlamentares.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL encaminha pela retirada de pauta. \r\nCom todo o respeito, não houve consenso, creio que nem mesmo quase consenso com o rito que está sendo aplicado para a votação dessa matéria. Eu queria dialogar com V.Exa. sobre isso. \r\nÉ justamente porque muitos de nós entendemos a relevância da matéria, a importância de enfrentar os abusos do Judiciário, coisa que nós do PSOL, nós do campo da Esquerda fazemos há muito tempo, e também de garantir as nossas prerrogativas de Congressistas é que essa matéria não pode passar a toque de caixa.\r\nAliás, ela também não é prioridade para o Brasil em um momento de ápice da pandemia, em um momento de falta de leitos nas principais capitais. \r\nEntão, o PSOL é pela retirada de pauta, pelo rito e também pela inoportunidade da matéria."
  }, {
    "dataHoraInicio" : "2021-03-02T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 5043/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 5.043, de 2020, sobre a alteração da Lei nº 8.069, de 1990, com vista à realização do teste do pezinho ampliado. Fortalecimento do Sistema Único e Saúde - SUS.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL orienta \"sim\". \r\nÉ fundamental a ampliação do teste do pezinho para a identificação de doenças que afetam o desenvolvimento do recém-nascido. A maior parte das doenças identificadas no teste não têm sintomas detectáveis. Então, você previamente identificar essas doenças ajuda a conter os custos do desenvolvimento delas no futuro. Ele também é fundamental para garantir o direito à primeira infância e os direitos dos bebês.\r\nO SUS precisa ser fortalecido. O SUS precisa atender os bebês, as crianças e as famílias. Portanto, não há como votar contra essa matéria. Estamos alegres por este Parlamento se dedicar ao tema."
  }, {
    "dataHoraInicio" : "2021-03-02T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 534/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 4, apresentada ao Projeto de Lei nº 534, de 2021, sobre a permissão aos Estados e Municípios, bem como à iniciativa privada, de aquisição de vacinas contra a Covid-19 com registro ou autorização temporária de uso no Brasil.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL orienta \"sim\". \r\nAqueles que falam de discriminação parecem não conhecer a realidade brasileira. É fundamental compreender que as consequências da maior crise sanitária que nós estamos vivendo não encontram os mesmos caminhos de diferentes corpos.\r\nNós sabemos bem quem é que morre sem oxigênio. Nós sabemos bem quem é que morre na fila esperando um leito de UTI. Nós sabemos bem quem é que morre desempregado, quem morre de fome, quem não tem dinheiro para comprar gás e combustível.\r\nQuando pensamos na pandemia, a pandemia também não é democrática. Portanto, qualquer política pública - concordando com o Deputado Bira do Pindaré - precisa incidir para corrigir as desigualdades que existem aqui no Brasil.\r\nObrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-02T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE DESTAQUE, SUBSTITUIÇÃO, REDAÇÃO LEGISLATIVA, EMENDA DE PLENÁRIO, DISPOSITIVO LEGAL, PL 534/2021, PROJETO DE LEI ORDINARIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORAVEL.\r\nMEDICAMENTO, IVERMECTINA, VITAMINA D, ZINCO, TRATAMENTO MÉDICO, TRATAMENTO PRECOCE, CORONAVIRUS, REPUDIO.",
    "sumario" : "Perplexidade ante o pronunciamento de Deputado, favorável ao uso de vitamina D e de vermicida para combate à Covid-19. Orientação de bancada na votação do requerimento de destaque para substituição, pela redação da Emenda de Plenário nº 5, da redação do § 3º, art. 2º, do Projeto de Lei nº 534, de 2021, sobre a permissão aos Estados e   Municípios, bem como à iniciativa privada, de aquisição de vacinas contra a Covid-19 com registro ou autorização temporária de uso no Brasil.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\".\r\nQueria, rapidamente, Presidente, dizer que é inacreditável que, no momento mais grave da pandemia, com estudos de infectologistas divulgados amplamente sobre o que consegue conter a disseminação do vírus: vacina, isolamento social e máscara, tenha gente no Parlamento brasileiro, obviamente autorizado, legitimado, estimulado pelo Governo Federal, defendendo vitamina D para enfrentar a COVID, defendendo o uso de remédio destinado a outra doença, como o remédio para verme, para enfrentar a COVID.\r\nIsso é um escárnio ao povo brasileiro, é um escárnio à ciência. É lamentável que o centro da política brasileira seja carregado de negacionismo. \r\nO PSOL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2021-03-02T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , PL 1615/2019, PROJETO DE LEI ORDINARIA,PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 1.615, de 2019, a respeito da classificação da visão monocular como deficiência sensorial, do tipo visual.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Presidente, há uma demanda legítima do movimento de pessoas monoculares para a votação \"sim\" desta matéria. Do mesmo modo, nós do partido recebemos - e acredito que outras bancadas também - alguns documentos assinados por dezenas de movimentos representativos das pessoas com deficiência apresentando uma série de argumentos contrários à matéria. É nesse sentido que, para nós, seria melhor votarmos essa pauta em outra oportunidade, para que pudéssemos ouvir com mais qualidade os diferentes movimentos. \r\nPortanto, o que é possível neste momento - e inclusive tínhamos algumas sugestões de emendas - é o voto \"não\".\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-02T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PANDEMIA, CORONAVIRUS, PACIENTE CONTAMINADO, FALECIMENTO, CLOROQUINA, CRISE SANITARIA, SISTEMA UNICO DE SAUDE (SUS), LEITO HOSPITALAR, UNIDADE DE TERAPIA INTENSIVA (UTI), LOCKDOWN,  ISOLAMENTO SOCIAL, VACINAÇÃO, RETOMADA, AUXILIO EMERGENCIAL, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA,.",
    "sumario" : "Morte de 1.726 pessoas no País em decorrência da Covid-19, nas últimas 24 horas. Perplexidade ante o posicionamento de Parlamentares, favorável ao uso de cloroquina e de vermicida para enfrentamento da grave crise sanitária por que passa o Brasil. Repúdio à postura negacionista e genocida do Presidente Jair Bolsonaro com relação à epidemia de coronavírus. Colapso do sistema de saúde e morte de pacientes à espera de leitos de UTIs em Estados brasileiros. Natureza irracional da prioridade do Presidente da República na economia em relação à crise sanitária e à vida. Defesa da decretação de lockdown, de isolamento social e vacinação para contenção do avanço da epidemia de coronavírus no País. Necessidade de retomada do pagamento do auxílio emergencial de 600 reais a trabalhadores e famílias carentes, para enfrentamento da crise gerada pela Covid-19.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Como Líder. Sem revisão da oradora.) - Eu vou voltar ao tema amplamente debatido aqui. Acabamos de ter a notícia de que, nas últimas 24 horas, foram 1.726 pessoas mortas em decorrência da COVID. É inaceitável que, no momento da maior crise sanitária do Brasil, tenha gente nesta Casa que defenda cloroquina, que defenda remédio para verme para enfrentar a maior crise sanitária no Brasil. \r\nÉ uma tragédia e é escandaloso que um Governo, que já fez cruzada, Deputado Rogério, antivacina, que nega a ciência, tenha a coragem de falar que usar máscara causa dano, de criticar o lockdown, e ignorar que não estamos num estado de normalidade. Não podemos achar que estamos num momento de normalidade.\r\nHá 17 Estados com mais de 80% de seus leitos de UTI ocupados; 9 Estados com mais de 90% de seus leitos de UTI ocupados; 16 pacientes morrendo na fila, à espera de leitos de UTI, em Santa Catarina; além da utilização de contêineres no Rio Grande do Sul, onde não há mais leitos. No meu Estado, Rio de Janeiro, 88% dos leitos de UTI estão ocupados. É uma tragédia! \r\nEu quero entrar em um debate: é inaceitável que, diante dessa tragédia, juntemos, mais uma vez, negacionismo com política de austeridade. Não dá para colocarmos em oposição saúde e economia. Aliás, foi justamente esta a razão da falta de controle da pandemia. Em nome da economia, realizaram ações que foram responsáveis pela exponencial morte de pessoas. Esse número ainda aumentará, lamentavelmente, nos próximos dias. Não sei se podemos evitar a morte de 2 mil pessoas por dia. Isso é desesperador! Não é possível que não nos mobilizemos diante disso! \r\nAlém de genocida - sinceramente, não há outro adjetivo a usar -, essa posição de defender a economia acima da vida é pouco inteligente, Sras. Deputadas e Srs. Deputados. Quanto mais tempo dura a crise sanitária, mais tempo dura a crise econômica.\r\nQuem diz que o povo brasileiro só tem uma escolha - morrer ou comer, morrer ou ter um emprego - é conivente com as quase 2 mil mortes diárias, com esse recorde de mortes diárias causadas pela pandemia. Devemos interromper, urgentemente, o alastramento da contaminação. Para isso, a saída é a vacina, não a ivermectina. Deve haver lockdown nas cidades onde há uma situação mais crítica. Deve haver um duro isolamento social nas cidades onde a epidemia está menos grave.\r\nTambém é necessário o auxílio emergencial no valor de 600 reais, com cota dupla para mães solo, sem a chantagem que o Governo quer impor a esta Casa para desmontar os direitos sociais constitucionais. Precisamos entender que 9 milhões de pessoas dependeram exclusivamente do auxílio emergencial; que 68 milhões de pessoas estão na extrema pobreza, dependendo desse auxílio; que 40% das chefes de família dependem do auxílio emergencial. \r\nEntão, é fundamental que o Governo tome medidas enérgicas para enfrentar a maior crise sanitária da história. \r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-03T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 4554/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.\r\nVACINA, AUXÍLIO EMERGENCIAL, LOCKDOWN, PANDEMIA, CORONAVÍRUS, PRIORIDADE.",
    "sumario" : "Posicionamento da oradora favorável à discussão, em outro momento, do mérito do Projeto de Lei nº 4.554, de 2020, sobre a alteração do Código Penal, para agravamento dos crimes de violação de dispositivo informático, furto e estelionato cometidos de forma eletrônica ou pela internet; bem como a alteração do Código de Processo Penal, com vista à previsão da competência dos crimes cometidos pela Internet ou de forma eletrônica pelo lugar de domicílio ou residência da vítima. Orientação de bancada na votação do requerimento de apreciação em regime de urgência da proposição. Registro de 1.700 mortes no País nas últimas 24 horas em decorrência da Covid-19. Urgência da Casa no debate da imunização do povo brasileiro, na retomada do auxílio emergencial e na decretação de lockdown  nos centros urbanos com maior incidência de coronavírus.",
    "transcricao" : "A SRA. TALÍRIA PETRONE (PSOL - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu acho que no mérito, podemos até, em algum momento, discutir, inserir novos tipos penais que tratam de crimes virtuais. Mas me preocupam duas coisas. Uma é tratarmos de alterações do Código Penal de forma fatiada, fazendo um retalho do Código Penal que pode dificultar pensar a totalidade.\r\nEm relação à urgência, não compreendo, embora haja aumento de crimes virtuais neste período, que esta seja a urgência pa ra o povo brasileiro. Ontem batemos um recorde de mortes em decorrência da pandemia: mais de 1.700 pessoas morreram nas últimas 24 horas.\r\nPor isso, acho que esta Casa precisa se debruçar nas reais urgências, que entendo serem: vacina para todo mundo, SUS para todo mundo e lockdown nas cidades mais críticas, com auxílio emergencial para garantir que o povo possa ficar em isolamento devido.\r\nObrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204464/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204464/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204464/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204464/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=8&itens=100"
  } ]
}