{
  "dados" : [ {
    "dataHoraInicio" : "2020-10-20T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2020&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, FAVORÁVEL.\r\nMPV 987/2020, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, PRORROGAÇÃO, PRAZO, INDÚSTRIA AUTOMOTIVA, FABRICANTE, AUTOPEÇA, REGIÃO NORTE, REGIÃO NORDESTE, REGIÃO CENTRO-OESTE, PROJETO (ADMINISTRAÇÃO), INVESTIMENTO, PESQUISA, INCENTIVO FISCAL, CRÉDITO PRESUMIDO, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), DESENVOLVIMENTO REGIONAL, TRIBUTAÇÃO BENEFÍCIO FISCAL, SANÇÃO PRESIDENCIAL, NECESSIDADE, APROVAÇÃO, AGRADECIMENTO, EMENDA, APRESENTAÇÃO.\r\nRONALDO CAIADO, GOVERNADOR, GOIÁS, GESTÃO, AVALIAÇÃO POSITIVA.\r\nGOIÁS, ANDRÉ MENDONÇA, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, PRESENÇA.",
    "sumario" : "Apoio à gestão do Presidente Jair Bolsonaro. Apresentação de emenda à Medida Provisória nº 987, de 2020, sobre a alteração das Leis de nºs 9.440, de 1997; 9.826, de 1999; e 7.827, de 1989, com vista à prorrogação de incentivos fiscais para o desenvolvimento regional. Agradecimento aos Parlamentares pela aprovação da propositura. Convicção quanto à sanção da referida medida provisória pelo Presidente da República. Gestão exitosa do Governador do Estado de Goiás, Ronaldo Caiado. Visita do Ministro da Justiça e Segurança Pública, André Mendonça, ao Estado.",
    "transcricao" : "O SR. GLAUSTIN DA FOKUS (PSC - GO. Como Líder. Sem revisão do orador.) - É isso mesmo, Presidente. É um nome é difícil de falar, mas mais difícil seria dizer o verdadeiro: Glauskston. Por isso Glaustin da Fokus, goiano de pé rachado.\r\nObrigada por me conceder este espaço. Em nome do PSC, vou tentar ser o mais breve possível.\r\nQuero iniciar cumprimentando todos da Casa, os aqui presentes e os que estão distantes, como também a V.Exa., Presidente Luis Miranda, que está conduzindo muito bem esta Casa, com muita responsabilidade, com muita sabedoria.\r\nQuero dizer que, por onde ando no Estado de Goiás e em todo o Brasil, levo comigo um versículo da Bíblia de Provérbios 29:2, no qual acredito. Ele diz que, quando uma nação é regida por um homem justo, essa nação se alegra, mas, quando uma nação é regida por um homem ímpio, essa nação geme.\r\nAos pares que aqui se encontram e a todos que nos escutam, quero dizer que nós nos encaixamos na parte \"a\" do versículo: o Presidente Jair Bolsonaro tem feito muito pelo Brasil, apesar dos momentos de dificuldade em que é alvo de ataques.\r\nCumprimento, V.Exa., Presidente Bolsonaro. Continue seu trabalho. Nós confiamos em V.Exa., que tem amigos e companheiros atuando em sua defesa. No Estado de Goiás V.Exa. tem um exército à sua disposição.\r\nNeste momento pelo qual estamos passando de muita dificuldade e de muito sofrimento, temos algumas notícias boas. Em Anápolis, cidade para a qual apresentamos uma emenda para aprovação na Medida Provisória nº 987, tivemos o privilégio de receber aplausos, o que quero compartilhar com toda esta Casa, com todos os Deputados Federais e com os Senadores, que também aprovaram a medida. Eu tenho a convicção de que ela, que agora irá para a sanção do Presidente da República, vai ser por ele abençoada.\r\nQuero também, Presidente, fazer um apelo a V.Exa. Estou falando de duas grandes empresas no Centro-Oeste que geram, de forma direta e indireta, mais de 45 mil empregos. Eu pude perceber, pares desta Casa e amigos Senadores, como V.Exas. fizeram bem para essa região.\r\nOutro dia, visitando um local da empresa onde estivemos em reunião, uma senhorinha que se chama Suzana me disse: \"Glaustin, leva os nossos agradecimentos a todo o Parlamento, a todas as pessoas que comandam o País\".\r\nEu estava no dia em que quebramos os primeiros pés de pequi, na cidade de Anápolis, Presidente Luis Miranda, para a construção de duas grandes empresas montadoras, que quase vão embora. Hoje nós estamos com, aproximadamente, 14 milhões de desempregados e quase perdemos mais de 30 mil empregos diretos e indiretos em duas cidades: Catalão e Anápolis. Eu pude perceber nos olhos da D. Silvana, depois que esta Casa e o Senado Federal aprovaram essa emenda, construída por nós e pelos Senadores, que ela pôde ter a esperança de acordar no dia seguinte com seu emprego garantido. \r\nEntão, eu quero, de coração e de alma, agradecer a esta Casa, ao Presidente Luis Miranda, a todos os Deputados Federais e Senadores, que contribuíram muito para o não fechamento dessas duas companhias, para que elas não fossem embora para outros lugares, deixando praticamente 5 mil famílias, 35 mil trabalhadores diretos e indiretos desempregados.\r\nQuero agradecer ao meu amigo o Relator André de Paula, que em nenhum momento titubeou, que se colocou à disposição e teve a sensibilidade de manter esses empregos. Agradeço também à bancada federal do Estado de Goiás, conduzida pela Líder Flávia Morais, que muito trabalhou.\r\nAo mesmo tempo, faço um agradecimento especial ao Governador do Estado, Ronaldo Caiado, que tem trabalhado 24 horas por dia para levantar Goiás novamente. Pegamos o Estado machucado, destruído, destroçado, como dizia o meu avô, sem dinheiro para pagar a folha, que estava com 3 meses, 4 meses de atraso, e o Governador Ronaldo Caiado colocou tudo dentro de um patamar de responsabilidade. \r\nEu conto com a sensibilidade do Presidente da República para a sanção que está em suas mãos até o dia 29. E eu não tenho dúvida, já declaro, de que S.Exa. trabalha pela geração de empregos. Então, eu quero fazer um apelo aqui em nome não somente do Estado de Goiás, mas também em nome do Centro-Oeste do País. É muito importante a sanção de S.Exa. nesta emenda. \r\nQuero agradecer também ao General Ramos e a toda a sua equipe, que muito também contribuíram para que esse projeto andasse.\r\nTivemos agora, Presidente Luis Miranda, uma visita especial do Ministro André Mendonça ao nosso Estado, que nos levou a experiência única de sua vida. Como eu disse, eu acredito no que diz a parte \"a\" do versículo, sobre que a nação regida por um justo se alegra. Nós estávamos dentro de uma igreja - mando um abraço ao Bispo Oídes, que recebeu o Ministro prontamente e de forma muito respeitosa -, e o Ministro André Mendonça contou toda a sua história. E por isso eu o credencio a todos os Parlamentares, a todos os brasileiros e digo que nós estamos no caminho correto. Sentindo admiração e respeito ao ouvir o Ministro André Mendonça contar sua história, eu tive certeza de que o Brasil voltará a ter alegria.\r\nPresidente Jair Bolsonaro, contamos com V.Exa. para a sanção da medida. Goiás precisa disso, o Centro-Oeste precisa disso. \r\nQuero dizer a todos que nossa bandeira é apenas uma: trabalhar como agente transformador para a geração de emprego, o que fazemos diuturnamente.\r\nFinalizo, Presidente Luis Miranda, dizendo que é a primeira vez que estou na vida pública. Nunca havia sido nem representante de classe. Quando fui convidado por Ronaldo Caiado, e ele perguntou a minha mãe se ela me abençoava a participar de um projeto político, ela me disse: \"Meu filho, tome muito cuidado, muito cuidado com as suas decisões\". E então eu fiz uma promessa a ela: \"Mãe, a senhora pode ficar em paz, tranquila, porque a minha passagem na política não vai ser outra coisa senão ajudar o nosso Presidente da República a construir o Brasil, senão ajudar o nosso Governador Ronaldo Caiado a colocar este Goiás novamente nos patamares em que deve estar\".\r\nEntão, finalizo dizendo, de coração, que esta Casa me ajudou muito - muito mesmo! - e que agradeço a ela em nome de praticamente 7,2 milhões de habitantes, porque foram salvos de 35 mil a 40 mil empregos. Agradeço também ao Senado, na pessoa de nosso irmão o Relator Luiz do Carmo, que também teve a sensibilidade de ajudar a relatar a medida.\r\nSr. Presidente, V.Exa. pode ter certeza de que há aqui Parlamento disposto a trabalhar sério e firme pelo Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-08-10T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2021&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, SAÚDE PÚBLICA, BRASIL.\r\nHOMENAGEM, ISMAEL ALEXANDRINO, SECRETÁRIO ESTADUAL, SAÚDE PÚBLICA, GOIÁS, HOSPITAL DE CAMPANHA, PANDEMIA, CORONAVÍRUS, LEITO DE UNIDADE DE TRATAMENTO INTENSIVO - UTI.",
    "sumario" : "Debate da situação da saúde no Brasil. Elogio ao Secretário de Saúde do Estado de Goiás, Ismael Alexandrino Júnior, pelas ações de combate à epidemia de coronavírus.",
    "transcricao" : "O SR. GLAUSTIN DA FOKUS (Bloco/PSC - GO) - Bom dia, Presidente Odorico Monteiro. Bom dia a todos os Parlamentares que se fazem aqui presentes. Bom dia a todos os que estão aí pelas conexões assistindo à sessão neste momento.\r\nEstou feliz de estar aqui, Presidente. Primeiro, obrigado por me conceder a palavra. Serei rápido. Obrigado pela sua habilidade na condução de um tema que considero muito importante. Falo da situação da saúde no Brasil.\r\nQuero começar citando a Bíblia, que é muito clara e simples. Em Romanos, 13:17, diz-se assim: \"Deem a cada um o que lhe é devido: se imposto, imposto; se tributo, tributo; se temor, temor; se honra, honra\". Eu não poderia deixar de vir hoje honrar o Secretário de Saúde do nosso Estado de Goiás, Sr. Ismael Alexandrino, que é um rapaz novo, mas com muita experiência e que tem muito ajudado nosso Estado de Goiás.\r\nPresidente, conceda-me mais 1 minuto ou 2 minutos? Assim, já finalizo.\r\nQuero falar um pouco de enfrentamento à COVID e do que o Secretário fez. Para o combate à COVID-19, foram entregues oito hospitais de campanha em diferentes regiões do Estado. Nenhuma das unidades foi desativada pelo Governo de Goiás após a fase crítica da pandemia. Os locais continuaram servindo à população goiana. São hospitais regionalizados.\r\nEssas unidades estão localizadas, Presidente, em Goiânia, onde não havia, Itumbiara, Formosa, São Luís de Montes Belos, Jataí, Porangatu e Uruaçu. Ao mesmo tempo, houve a ampliação e também a descentralização dos leitos de UTI. Quando começou a pandemia no Estado de Goiás, esse Secretário de Saúde encontrou 254 leitos e, com muita competência, mudou a situação, e hoje há 952 leitos de UTI. Havia leitos em apenas 3 Municípios: Goiânia, Aparecida...\r\n(Desligamento automático do microfone.)\r\nO SR. GLAUSTIN DA FOKUS (Bloco/PSC - GO) - Sr. Presidente, agradeço sua habilidade e simpatia.\r\nHoje há leitos em mais 21 Municípios, Presidente.\r\nÉ por isso que trago o meu reconhecimento ao Secretário Ismael Alexandrino, que muito tem feito pelo Estado de Goiás. Então, em nome deste Congresso e em nome dos Parlamentares do Estado de Goiás, agradeço o serviço que o Secretário tem prestado ao nosso Estado de Goiás deste Brasil.\r\nMuito obrigado, Presidente. Desculpe-me por ultrapassar o tempo.\r\nParabéns, Ismael!"
  }, {
    "dataHoraInicio" : "2023-04-12T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,Goiás,Projeto de lei ordinária,obrigatoriedade,Escola,Medida de segurança,Atentado",
    "sumario" : "Apreensão do orador ante a escalada da violência nas escolas brasileiras. Solidariedade aos familiares das vítimas de atentados ocorridos no ambiente escolar. Tramitação na Casa do Projeto de Lei nº 2.058, de 2019, de autoria do orador, sobre o controle de entrada indevida de objetos, substâncias e instrumentos perigosos nos estabelecimentos de ensino. Clima de ódio e agressividade reinante no País. Convite aos Parlamentares para engajamento na construção da cultura da paz.",
    "transcricao" : "O SR. GLAUSTIN DA FOKUS (Bloco/PSC - GO. Sem revisão do orador.) - Obrigado, Presidente. Desejo uma tarde abençoada. Parlamentares, Deputados, Deputadas. É uma honra estar aqui. Presidente Gilberto, às vezes, eu me pego pensando em algumas coisas quando o certo passa a ser errado, e o errado passa a ser certo. Confesso que subo aqui a esta tribuna não apenas como Deputado, mas também como pai de família, pai de quatro filhos. Uma preocupação que estamos vivendo neste momento é o assunto das escolas. Todos nas escolas infelizmente estão assustados de forma generalizada, principalmente no nosso Estado de Goiás. Então, venho a esta tribuna hoje falar, com tristeza e principalmente com preocupação, da crescente onda de violências que estão acontecendo nas escolas do nosso País. Falo como pai, como avô e digo a V.Exas. que grandes escaladas de ataques nas escolas me assustam! Tenho recebido, Presidente, vários áudios de professores com medo de irem dar aula nas escolas e de alunos também com medo de irem estudar. O que mais tenho ouvido nas ruas, nas redes sociais, após esses recentes acidentes lamentáveis, é simplesmente um questionamento único: \"Vocês, como Deputados, não vão fazer nada sobre isso?\" Para mim, a discussão neste momento deveria estar exatamente muito pautada nisso. Hoje, portanto, além de trazer minha solidariedade às famílias das vítimas, quero também me dirigir a você que, assim como eu, também está muito preocupado! Respondendo a esses pais que têm me questionado sobre a atuação no Congresso, quero dizer que estamos, sim, buscando medidas de segurança, e que não são de agora. Em 2019, apresentei o Projeto de Lei nº 2.058, ou seja, há 4 anos, no início do nosso primeiro mandato, a fim de autorizar as redes públicas e também as redes privadas a construírem medidas de controle de segurança para controlar armas brancas nas entradas das escolas, sejam particulares, sejam municipais, sejam estaduais. Quando formulei o Projeto de Lei nº 2.058, em abril de 2019, o Brasil chorava pelo massacre da Escola Estadual Professor Raul Brasil, em Suzano, São Paulo, onde dois ex-alunos mataram cinco estudantes, duas funcionárias, além do tio de um deles. Também estava na nossa memória o caso do Colégio Goyases, da minha capital, onde dois adolescentes morreram e outros quatro foram feridos por um colega na sala em 2017. A violência nas escolas voltou com tudo nas últimas semanas! Perdemos a Profa. Elisabete Terneiro, de 71 anos. Perdemos também os alunos Bernardo, Larissa e Enzo em uma creche em Blumenau. E digo a V.Exas. que nesta segunda-feira, pasmem, também ocorreu outro incidente no Estado de Goiás. Presidente Gilberto, indo para o final, com muita preocupação, desprovido de vaidade e de ego, hoje eu me deparei em algum momento, às 6 horas da manhã, fazendo academia, com uma briga entre um senhor de 60 anos de idade  fiquei muito assustado com aquilo  e uma senhora, de mais ou menos 65 anos. Simplesmente porque ela pegou a bicicleta dele, aquele homem quase saiu no tapa com ela, a ponto de termos que apartar a briga. E eu quero convidar todos vocês, Srs. Parlamentares, a construir um Brasil daqui para frente. Esqueçam o que está acontecendo neste momento politicamente. Está tudo muito aflorado. Está muito agressivo isso. Eu quero dizer a V.Exas. que estamos aqui para ajudar o nosso País a crescer. Fico feliz quando vejo que o País gera mais empregos, mais riqueza, mas entristece o meu coração quando vou a uma Comissão e vejo muitas emoções, como vi ontem, serem direcionadas a um Ministro; quando vou a outra Comissão, como ocorreu na semana passada ou retrasada, e teve briga do mesmo jeito. A nossa colheita de agora está sendo exatamente a nossa plantação anterior. O que nós queremos colher amanhã? Quero convidar V.Exas., Deputados e Deputadas, a mudarem o rumo dessa plantação. O que os nossos filhos enxergam em nós? Obrigado, Presidente. Boa tarde."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204419/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204419/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204419/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}