{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-05T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, ELEITOR, ELEIÇÃO, DEPUTADO FEDERAL. \r\nCOMENTÁRIO, RENOVAÇÃO, LEGISLATURA CORRENTE.",
    "sumario" : "Agradecimento ao povo do Estado de Sergipe pela eleição do orador. Renovação da representatividade na Câmara dos Deputados.  Manifestação de boas-vindas aos Parlamentares.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, ocupo a tribuna, primeiro, para agradecer ao povo do meu Estado, ao povo de Sergipe, que me trouxe a esta Casa. Há um sentimento de renovação em nosso País, e o retrato disso está aqui neste Parlamento, com mais de 48% de renovação.\r\nA força popular renovou a representação política. A maior força de uma democracia é a força popular, e está na hora de esta Casa renovar este País e renovar as nossas leis. Por isso, dou as boas-vindas aos Parlamentares novos que, assim como eu, chegam a esta Casa com muita esperança, com muita vontade de mudar este País. Também dou as boas-vindas aos Deputados veteranos, que irão nos ajudar na construção de um futuro melhor para o Brasil e para os brasileiros.\r\nDesse modo, Sra. Presidente, peço a todos que possamos, dentro deste Parlamento, fazer o melhor possível, pensando em nosso País. O Brasil precisa de nós. E farei do meu mandato uma trincheira em defesa de Sergipe, dos sergipanos e do povo brasileiro.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-20T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FELIPE RIGONI, DEPUTADO FEDERAL, ELOGIO.",
    "sumario" : "Congratulações ao Deputado Felipe Rigoni pelo discurso proferido sobre a história de sua vida.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome da bancada do Solidariedade, o nosso partido, queremos cumprimentar o Deputado Felipe pelo seu pronunciamento. A juventude que chega a este Parlamento vê no Deputado Felipe toda a representação da força, da esperança e da juventude do Brasil. O Deputado Felipe representa a juventude brasileira.\r\nEm nome dessa esperança, o povo trouxe para cá diversos jovens como o Deputado Felipe, jovens que acreditam na força da educação, para demonstrar que a juventude brasileira necessita apenas de oportunidade, para, assim como o Deputado Felipe, vencer na vida.\r\nEu não tenho dúvida de que, nesta Casa, lutaremos para oferecer oportunidades aos jovens do nosso País.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-20T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=241&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, SOLIDARIEDADE (SD).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 16 da Lei nº 12.414, de 2011, com a redação dada pelo art. 2º do Substitutivo apresentado ao Projeto de Lei Complementar nº 441, de 2017, sobre os cadastros positivos de crédito e a regulação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade, diferentemente do bloco, orienta o voto \"sim\", pela manutenção do texto, entendendo que o projeto de cadastro positivo é importante para facilitar o acesso ao crédito a toda a população brasileira, reduzindo a taxa de juros. Ele fará com que a população, o cidadão de bem tenha acesso ao crédito neste País.\r\nPortanto, o Solidariedade orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-19T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 2.724-A, de 2015, a respeito da elevação da participação da capital estrangeiro em empresas aéreas brasileiras.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade encaminha o voto \"sim\", por entender que este é um tema importante para o turismo brasileiro. Esta discussão radical em nada ajuda o turismo e o povo deste País. Nós precisamos aprovar esta matéria, para gerar emprego e renda e fazer com que o País avance."
  }, {
    "dataHoraInicio" : "2019-03-20T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=360&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 15/2019, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade encaminha \"sim\", por entender que essa emenda contém os abusos praticados pelas empresa e pelas companhias aéreas. É uma emenda justa - inclusive aproveito para parabenizar o seu autor - que reorganiza e faz com que o consumidor e os passageiros que utilizam os serviços sejam respeitados, acabando de uma vez por todas com a injustiça praticada pelas companhias aéreas.\r\nPor isso, o Solidariedade encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-26T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESSALINIZAÇÃO, SERGIPE.",
    "sumario" : "Defesa da instalação de usina de dessalinização no Estado de Sergipe, em primeiro lugar, com relação aos outros Estados da Região Nordeste.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Como Líder. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, venho à tribuna no dia de hoje para tratar de um importante tema para o Brasil, para o povo sertanejo, para o povo nordestino, principalmente o sergipano.\r\nPara isso, começo com versos do grande escritor Guibson Medeiros:\r\nMeu nome é Nordeste\r\nTenho seca, tenho fome\r\nTenho pressa, companheiro\r\nEu sou forte e verdadeiro\r\nVocê vem, mas logo some\r\nSabe bem que eu tenho nome\r\nSou Nordeste brasileiro.\r\nO tema que trago é a importância da implantação de usinas de dessalinização no Nordeste, onde a seca se faz muito presente, maltratando o povo do Sertão brasileiro.\r\nEm especial, eu gostaria de ressaltar o meu compromisso e a minha luta para que seja implantada uma usina de dessalinização de águas do mar no Estado de Sergipe. Todos sabem que o Governo Federal pretende implantar esse projeto no Nordeste brasileiro. Aqui eu lanço o nome do Estado de Sergipe para ser o primeiro Estado a receber essa usina, que fará com que o povo nordestino, principalmente o povo do Sertão sergipano, se liberte, de uma vez por todas, da seca, da estiagem, a fim de transformar o Sertão sergipano numa região próspera e produtiva, através da agricultura e da pecuária. \r\nEmbora ainda tenhamos água potável em abundância em muitas regiões do Brasil, sofremos bastante com a seca em outros tantos lugares do País, como no Nordeste, onde diversos Municípios já contam com instalações de pequeno porte para o processo de osmose reversa, para o tratamento de águas salobras.\r\nA nossa ideia é que Sergipe, por ser o menor Estado da Federação do ponto de vista territorial, seja, Sra. Presidente, o primeiro Estado a receber a usina de dessalinização de águas do mar, uma obra estruturante, um investimento que irá captar a água do mar e levá-la para o Sertão sergipano, reduzindo o sofrimento de milhares de famílias que enfrentam, no dia a dia, grandes dificuldades em decorrência da seca.\r\nDentre os Estados do Nordeste, Sergipe é o que tem a menor distância do litoral ao Sertão. Por isso, nós teremos um custo de investimento reduzido. Assim, lançamos aqui, neste exato momento, o Estado de Sergipe para ser o Estado modelo que receberá a usina de dessalinização de águas do mar.\r\nNão tenho dúvida de que o Governo Federal, que precisa tanto investir no Nordeste, escolherá Sergipe para estabelecer a usina de dessalinização da água do mar.\r\nA minha luta é para que Sergipe seja o primeiro Estado brasileiro a receber essa obra estruturante, de tão grande porte, que é a usina de dessalinização. Como nordestino que sou, estarei nessa luta de forma incansável, pois sei o quanto o meu povo do Sertão sofre com a seca, que castiga a terra e deixa o povo sem água para beber, para cuidar da lavoura, para cuidar dos animais.\r\nTermino o meu discurso com a esperança de dias melhores para meu povo sertanejo, nordestino, com a expectativa de que o nosso apelo seja atendido e Sergipe seja o primeiro a receber a usina de dessalinização.\r\nEra isso, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENARIO, MPV 858/2018, MEDIDA PROVISORIA, SOLIDARIEDADE (SD), VOTO CONTRARIO.",
    "sumario" : "Orientação da bancada na votação das Emendas de Plenário de nºs 1 a 5, com parecer contrário.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pedimos a palavra para orientar pelo Solidariedade. O Solidariedade orienta o voto \"não\" por entender que a maioria dessas emendas não tem nada a ver com a matéria. \r\nO Solidariedade encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-10T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 2/2019, EMENDA DE COMISSÃO, MPV 858/2018, MEDIDA PROVISORIA, SOLIDARIEDADE (SD), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, oriento pelo Solidariedade.\r\nNós estamos analisando e votando a MP que trata da extinção da ACS - Alcântara Cyclone Space. A emenda, apesar de se perceber nela a boa intenção de garantir a soberania, trata de garantia já estabelecida na Constituição, é cláusula pétrea.\r\nPor isso, o Solidariedade encaminha o voto \"não\", mas deixa registrada a boa intenção do autor. A orientação do Solidariedade é \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE VOTAÇÃO, PL 888/2019, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD),   VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 888, de 2019, a respeito da alteração das Leis de nºs 10.931, de 2004, e 2.024, de 2009, respectivamente, sobre o patrimônio de afetação de incorporações imobiliárias, e sobre o tratamento tributário dado às receitas mensais auferidas pelas empresas construtoras nos contratos de construção de moradias firmados no âmbito do Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade entende a importância desse projeto, que fortalece a política de habitação popular do País não só no que diz respeito aos investimentos na economia, à geração de emprego, mas também à realização de sonhos. Milhares de brasileiros conquistaram a sua moradia, a sua dignidade através da casa própria. Nós vamos garantir que as incorporadoras, as construtoras possam continuar realizando sonhos, gerando emprego e melhorando a vida do povo brasileiro.\r\nO Solidariedade orienta que se vote \"sim\", para garantirmos que as construtoras possam continuar realizando sonhos, gerando empregos e melhorando a vida do povo brasileiro. Nós entendemos que esse projeto reforça a política habitacional, que precisa ser apoiada, e muito, no atual Governo."
  }, {
    "dataHoraInicio" : "2019-04-10T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 2542/2015, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 2.542-C, de 2015, sobre a alteração da Lei nº 11.107, de 2005, com vista à limitação das exigências legais de regularidade na celebração de convênios com a União ao próprio consórcio público envolvido.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Solidariedade entende que esta é uma pauta municipalista. E, numa semana em que estamos recebendo Prefeitos do País inteiro, nada mais justo do que aprovarmos um projeto que ajuda as Prefeituras a tocarem seus Municípios, construindo, através dos consórcios, um trabalho menos burocrático.\r\nAproveitando este momento em que estamos recebendo Prefeitos do País inteiro, o Solidariedade encaminha \"sim\", em homenagem ao municipalismo e em homenagem aos Prefeitos do Brasil."
  }, {
    "dataHoraInicio" : "2019-04-24T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), ANÁLISE.\r\nSALÁRIO MÍNIMO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRÁRIO.",
    "sumario" : "Protesto contra o novo cálculo de reajuste do salário mínimo adotado pelo Governo Federal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, queria deixar registrado aqui que o Governo já encaminhou para esta Casa a LDO, e a LDO fala sobre o novo cálculo do salário mínimo, que até hoje é calculado de acordo com a inflação mais PIB. E o Governo quer alterar esse cálculo. Isso vai fazer com que o salário mínimo no País fique impraticável para as famílias brasileiras.\r\nNós temos, de acordo com o DIEESE, que o piso nacional deveria ser hoje já 3 mil e 900 reais, valor estimado para suprir as necessidades básicas de uma família de quatro pessoas. Se não houvesse o reajuste anual calculado, esse salário hoje estaria em 573 reais, Deputado João Roma. \r\nEntão, nós precisamos rever na LDO, no momento adequado... E já quero anunciar aqui que apresentarei emenda à LDO, para que isso não ocorra. É um verdadeiro crime com os assalariados...   \r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Para concluir, Deputado Gustinho Ribeiro.\r\nO SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE) - Para concluir. \r\nNós precisamos defender o salário mínimo.\r\nAproveito a oportunidade para pedir o apoio desta Casa. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-21T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 863/2018, MEDIDA PROVISÓRIA, SOLIDARIEDADE (SD), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação de requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta \"não\", tendo em vista que precisamos acelerar a votação desta matéria importante para o País. Esta MP é oriunda ainda do Governo passado. Então, precisamos agilizar a votação de uma matéria extremamente importante, como eu já disse.\r\nPor isso, o Solidariedade orienta \"não\"."
  }, {
    "dataHoraInicio" : "2019-05-21T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 863/2018, MEDIDA PROVISORIA, SOLIDARIEDADE (SD), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade encaminha \"não\", por entender que essa matéria é extremamente importante para o País. A retirada de pauta da medida provisória só vai protelar ainda mais a melhoria do transporte aéreo do Brasil. A população brasileira sofre com o péssimo serviço ofertado hoje no País. Precisamos votar essa a matéria o quanto antes. \r\nE peço a esta Casa que saiamos desse radicalismo! O Solidariedade respeita o posicionamento de diversas correntes políticas, mas nós não podemos prejudicar o povo brasileiro com o radicalismo implantado neste Parlamento. O Parlamento precisa de equilíbrio, de diálogo, e é isso o que os partidos de centro estão tentando construir, para que o País avance, para que voltemos a gerar emprego, para que a economia cresça.\r\nÉ por isso que eu deixo registrada a nossa indignação...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-21T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 863/2018, MEDIDA PROVISORIA, SOLIDARIEDADE (SD), VOTO CONTRARIO.\r\nHILDA RIBEIRO, PREFEITO, LAGARTO (SE), REAJUSTE SALARIAL, PROFESSOR, ESCOLA PUBLICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação por 2 sessões da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro. Congratulações à Prefeita Hilda Ribeiro, do Município de Lagarto, Estado de Sergipe, pela concessão de reajuste salarial aos professores da rede municipal de ensino.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta o voto \"não\".\r\nAproveito ainda esta oportunidade para fazer um registro. Em Sergipe, no Município de Lagarto, minha cidade natal, a Prefeita Hilda Ribeiro concedeu o maior reajuste da história para os professores: 8% em relação ao Piso Nacional.\r\nSr. Presidente Isnaldo Bulhões Jr., os meus cumprimentos à Prefeita Hilda Ribeiro, da cidade de Lagarto, por ter concedido o maior reajuste da história aos professores municipais."
  }, {
    "dataHoraInicio" : "2019-05-29T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 867/2018, MEDIDA PROVISÓRIA, SOLIDARIEDADE (SD), VOTO CONTRÁRIO.\r\nBANCADA, SOLIDARIEDADE (SD), SOLIDARIEDADE, PARLMENTO, OFENSA MORAL, GOVERNO.",
    "sumario" : "Orientação de bancada na votação de requerimento de retirada de pauta da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental. Apoio da bancada do SOLIDARIEDADE ao Congresso Nacional diante de ataques de governistas.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Solidariedade orienta \"não\".\r\nAproveito aqui para registrar o nosso apoio e o apoio da nossa bancada ao Presidente desta Casa, Deputado Rodrigo Maia, e ao Parlamento de um modo geral. Estamos vivendo no País um radicalismo extremo, e alguns próximos que cercam o Governo Federal têm proferido ataques a este Parlamento. É bom deixar claro que este Parlamento está tentando ajudar o Governo Federal, está tentando ajudar o País a retomar o emprego, a fortalecer a nossa economia.\r\nAlguns que cercam o Governo atacam de forma gratuita este Parlamento, e isso é um absurdo! O Parlamento será protagonista das reformas. O Parlamento é quem vai fazer com que o nosso País avance, gere emprego, melhore a economia...\r\n(Desligamento automático do microfone.)\r\nO SR. ORLANDO SILVA (PCdoB - SP) - O PCdoB, Sra. Presidente...\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Deputado Gustinho Ribeiro, peço-lhe que conclua.\r\nSó 1 minutinho, Deputado Orlando Silva.\r\nO SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE) - É por isso que esta Casa tem trabalhado no diálogo, no entendimento, para que, junto com o Governo Federal, com o Poder Executivo, nós possamos avançar.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, REQUERIMENTO DE URGÊNCIA, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu gostaria de registrar o meu apoio a este projeto que regulamenta a vaquejada e os demais esportes equestres no Brasil. \r\nA vaquejada no Nordeste faz parte da cultura do nosso povo. Para que V.Exas. tenham ideia, a vaquejada no Nordeste é mais popular do que o futebol, é o esporte do povo nordestino, é a paixão do povo nordestino, que gera milhares de empregos, que movimenta a economia da nossa região. Desde o tratador até o criador do cavalo e o proprietário de parques de vaquejada, a economia no Nordeste respira vaquejada. Por isso o nosso apoio, a nossa defesa dos esportes equestres, que com certeza não são só uma paixão nordestina, mas também uma paixão do povo brasileiro.\r\nNós precisamos garantir o apoio a este projeto e a regulamentação.\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Com a palavra o Deputado Carlos Veras. (Pausa.)\r\nEm seguida terá a palavra o Deputado Ricardo Izar. \r\nDeputado Gustinho Ribeiro, eu vou dar 1 minuto a V.Exa., mas tenho que encerrar o painel. Peço que conclua, então.\r\nO SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE) - Muita gente critica sem sequer conhecer o dia a dia dos vaqueiros, dos cavalos e das equipes que vivem da vaquejada.\r\nFinalizo, Sra. Presidente, deixando o nosso apoio e pedindo apoio aos demais Deputados."
  }, {
    "dataHoraInicio" : "2019-07-09T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=317&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação em globo da admissibilidade dos destaques simples oferecidos ao Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Solidariedade orienta o voto \"não\", por entender que precisamos avançar na discussão desta matéria e aprovar este projeto, que regulamenta os esportes equestres no Brasil, principalmente a vaquejada do Nordeste, uma paixão do povo nordestino. \r\nQuem trabalha contra a aprovação deste projeto está trabalhando contra a geração de milhares de empregos, contra a economia, principalmente contra a economia do Nordeste brasileiro.\r\nPor isso, o Solidariedade orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-07-09T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=344&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal, ressalvados os destaques.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta o voto \"sim\", para nós garantirmos segurança jurídica aos esportes equestres no Brasil, principalmente à vaquejada no Nordeste.\r\nJá foi dito aqui, por diversas vezes, da importância da vaquejada para a economia, para a cultura, para o lazer do povo nordestino, do povo brasileiro. Por isso, nós vamos aprovar esse projeto, para garantir tranquilidade a toda a cadeia que faz parte dos esportes equestres, principalmente da vaquejada.\r\nO Solidariedade orienta \"sim\". Temos a certeza de que, a partir da aprovação desse projeto, haverá tranquilidade para milhares e milhares de vaqueiros, criadores de cavalos, proprietários de parques de vaquejada, e a Casa, o Parlamento terá dado a sua contribuição para os esportes equestres em todo o País.\r\nO Solidariedade orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-08-07T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=362&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, APROVAÇÃO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Importância da aprovação da proposta de reforma da Previdência Social. Relevância da atuação do Presidente Rodrigo Maia na condução das votações da matéria.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos chegando ao fim de uma das votações mais importantes das últimas décadas nesta Casa. \r\nEu venho à tribuna neste momento para fazer, primeiro, o registro da atuação fundamental do Presidente desta Casa, o Deputado Rodrigo Maia, que conduziu esta matéria desde o início desta Legislatura com muito amor ao País, nela colocando toda a sua capacidade política e principalmente seus sentimentos.\r\nChegamos ao fim da discussão desta votação com a consciência tranquila de que fizemos o melhor para o País. O Presidente Rodrigo Maia, ao lado dos Líderes, dos Deputados e das Deputadas, comprovou que a boa política ainda é a ferramenta essencial para resolver os problemas da sociedade. Não há Fundação Getulio Vargas nem MIT se, por trás dessas discussões, não houver a boa política. Não há Prêmio Nobel de Economia se não houver a boa política para a construção de consensos. E foi isto que este Parlamento fez: construiu o entendimento, para que pudéssemos chegar a este resultado.\r\nPor isso, Sras. Deputadas, Srs. Deputados, faço questão de deixar registrado, Deputado João Roma, o comprometimento desta Casa e do Parlamento com o País, com o futuro do Brasil. Chegamos ao fim desta votação, sabendo que o Governo compreendeu que somente por meio da boa política poderemos chegar a um futuro melhor para o nosso Brasil. \r\nNão tenho dúvida de que a Nova Previdência será decisiva para que a economia avance e para que empregos sejam gerados neste País.\r\nPor isso, Sr. Presidente Rodrigo Maia, Sras. Deputadas e Srs. Deputados, esta é a vitória do povo brasileiro, é a vitória da boa política.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-27T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECUPERAÇÃO, MALHA RODOVIÁRIA, RODOVIA ESTADUAL, SERGIPE, SOLICITAÇÃO, COOPERAÇÃO POLÍTICA, GOVERNO ESTADUAL, GOVERNO FEDERAL.",
    "sumario" : "Apelo ao Governador do Estado de Sergipe por recuperação da malha rodoviária.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero fazer um registro sobre a situação das rodovias estaduais da região sul e centro-sul do meu Estado de Sergipe. Essa região tem aproximadamente 500 mil habitantes e sofre com rodovias estaduais completamente danificadas.\r\nFaço aqui um apelo ao Governo do meu Estado. Eu sei que o Governador do Estado de Sergipe não apoiou o Governo Federal, mas tenho certeza de que o Governo Federal vai estar à disposição para ajudar o Estado de Sergipe, para ajudar o Governo do Estado a recuperar essas rodovias.\r\nEssa região abrange vários Municípios importantes, Sra. Presidente, a exemplo do Município de Lagarto, do Município de Tobias Barreto, do Município de Estância. Os maiores Municípios do Estado de Sergipe estão concentrados nessa região, mas as rodovias estão sem a mínima condição de utilização.\r\nFaço este apelo e me coloco, como Parlamentar, à disposição do Governador."
  }, {
    "dataHoraInicio" : "2019-09-17T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ROSENDO RIBEIRO FILHO, EX-PRESIDENTE, ASSEMBLEIA LEGISLATIVA, SERGIPE, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao ex-Presidente da Assembleia Legislativa do Estado de Sergipe, Deputado Rosendo Ribeiro Filho.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço a palavra para dar como lido o meu pronunciamento sobre o falecimento do ex-Presidente da Assembleia Legislativa do Estado de Sergipe, Deputado Estadual por cinco mandatos e ex-Prefeito da cidade de Lagarto, Rosendo Ribeiro Filho.\r\nSolicito a V.Exa. que dê como lido o meu pronunciamento e o inclua no programa A Voz do Brasil.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Estará incluído.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GUSTINHO RIBEIRO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, eu gostaria de fazer um registro, aqui no plenário, sobre a pessoa que o meu avô era.\r\nRosendo Ribeiro Filho, o Ribeirinho do Lagarto, faleceu aos 91 anos, na semana passada, e deixou na memória política e na história do Estado de Sergipe o seu legado de trabalho e dedicação aos mais pobres\r\nRosendo Ribeiro Filho foi Deputado Estadual por cinco mandatos, foi Presidente da Assembleia Legislativa e, como Prefeito de Lagarto, ajudou a construir no Município uma ideia de gestão voltada para o social, tentando diminuir as desigualdades sociais da região e dando oportunidade para que todos pudessem ter educação, saúde e comida na mesa.\r\nEste é o ensinamento mais sagrado que alguém pode deixar na Terra: a solidariedade e a vida pública voltada ao respeito por todos. Por isso, ele foi lembrado e recebeu tantas homenagens durante os últimos dias."
  }, {
    "dataHoraInicio" : "2019-09-17T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão ... em percentual equivalente a até 30% (trinta por cento) do valor inicial do contrato, constante do art. 97 da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, relativa às normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - O Solidariedade, Presidente, orienta \"sim\".\r\nEntendemos que precisamos urgentemente aprovar essa lei para protegermos a administração pública e os cidadãos. O que mais observamos no Brasil, Deputado Alexandre Frota, são empreiteiras e construtoras que não têm responsabilidade e atrasam o desenvolvimento deste País apenas para fazerem negociações que não são republicanas.\r\nEu defendo os Prefeitos, defendo os Governadores e defendo principalmente o povo brasileiro, que quer obras públicas sendo feitas com honestidade e com respeito ao dinheiro público.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-09-18T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, SUBSTITUTIVO, SENADO FEDERAL, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO CONTRÁRIO.\r\nFINANCIAMENTO PÚBLICO, CAMPANHA ELEITORAL, ELEIÇÕES.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão  do Substitutivo do Senado Federal ao Projeto de Lei nº 5.029, de 2019, (11.021-B, de 2018, na Câmara dos Deputados), a respeito das regras aplicadas às eleições.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade vota \"não\" por entender que nós precisamos aprovar esta matéria, porque os Parlamentares e os partidos devem ter compromisso, principalmente, com o povo brasileiro.\r\nSe nós votarmos aqui contra o financiamento público, abriremos uma brecha para que organizações criminosas financiem campanhas, para que banqueiros, donos de bancos financiem campanhas como pessoas físicas. Não queremos isso. \r\nOs Parlamentares, aqui dentro desta Casa, têm que ter um único compromisso, que é com o povo brasileiro, não um compromisso com aqueles que querem bancar campanhas, que querem comprar Parlamentares, para depois fazerem o que bem entenderem aqui dentro. Nós precisamos do financiamento público para garantir o compromisso desta Casa com os verdadeiros patrões...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-10-08T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PLN 6/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, SOLIDARIEDADE (SD), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por 48 horas, da votação do Projeto de Lei do Congresso Nacional nº 6, de 2019, sobre abertura ao Orçamento Fiscal da União, em favor das Justiças Federal, Eleitoral, do Trabalho e do Distrito Federal e dos Territórios, do Ministério Público da União e do Conselho Nacional do Ministério Público, de crédito suplementar no valor de R$ 236.566.628,00, para reforço de dotações constantes da Lei Orçamentária vigente.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Para encaminhar. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta \"não\" a esse adiamento, porque nós precisamos votar o mais rápido possível esses PLNs. Nós precisamos destravar o País. Nós precisamos fazer com que os investimentos possam acontecer nos quatro cantos do Brasil. Inclusive, eu faço um apelo aos Senadores, às Lideranças do Governo na Câmara, no Congresso, para que atuem para que votemos esses PLNs.\r\nParabenizo o Deputado Marcos Pereira, que está desde as 14h30min presente, presidindo esta sessão. Eu sei que S.Exa. também quer destravar o País, os investimentos Brasil afora. E a população está querendo isso.\r\nO Governo está com vontade de trabalhar. Vamos deixar o Governo trabalhar!"
  }, {
    "dataHoraInicio" : "2019-10-09T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, VOTAÇÃO, PL 5478/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, DISTRIBUIÇÃO, VALOR, LEILÃO, REGIME DE CESSÃO ONEROSA, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, CONGRATULAÇÃO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, LÍDER DO PARTIDO.",
    "sumario" : "Agradecimento ao Presidente Rodrigo Maia e ao Líderes partidários pela celebração de acordo sobre a utilização, pelos Estados e Municípios, de recursos oriundos dos leilões da cessão onerosa da camada pré-sal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Sem revisão do orador.) - Sr. Presidente Rodrigo Maia, eu gostaria de parabenizar V.Exa. e os demais Líderes, que construíram um entendimento em relação à cessão onerosa, que visa potencializar os investimentos nos Municípios brasileiros e, ao mesmo tempo, reduzir o déficit previdenciário dos Estados em todo o País.\r\nParabenizo V.Exa., Presidente Rodrigo Maia, e os demais Líderes por construírem esse entendimento. Tenho certeza de que o povo brasileiro agradece.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2019-10-16T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCADA PARLAMENTAR, SERGIPE, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, RECURSOS ORÇAMENTÁRIOS, CONSTRUÇÃO, HOSPITAL, CÂNCER.",
    "sumario" : "Contentamento com a destinação de recursos de emendas de bancada para a construção do Hospital do Câncer de Lagarto, no Estado de Sergipe.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço a palavra para encaminhar pelo Solidariedade.\r\nE quero aproveitar para fazer o registro de uma obra histórica que nós acabamos de conseguir, com a nossa bancada de Sergipe, para o nosso Estado. Garantimos a construção do Hospital de Amor, muito conhecido como Hospital de Câncer de Barretos, no Município de Lagarto, no Estado de Sergipe, com o apoio de toda a bancada sergipana.\r\nEstivemos ontem reunidos com o Sr. Henrique Prata, Diretor-Geral do Hospital de Câncer de Barretos, e conseguimos garantir, através das emendas de bancada, o Hospital do Câncer de Barretos no Município de Lagarto, no Estado de Sergipe. Com o investimento de mais de 100 milhões de reais, vai-se transformar o Estado de Sergipe em um polo no Nordeste inteiro para o tratamento de câncer.\r\nAqui, registro a minha felicidade, a minha alegria na condição de sergipano, na condição de Deputado Federal...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-11-07T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTÉRIO PÚBLICO DO TRABALHO (MPT), SEGIPE,  AGRICULTURA FAMILIAR.",
    "sumario" : "Apelo ao Ministério Público do Trabalho por não fechamento das chamadas casas de farinha, no Estado de Sergipe.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente Eli Borges, Srs. Deputados, Sras. Deputadas, venho à tribuna desta Casa para tratar de um assunto extremamente preocupante para diversos Municípios do Estado de Sergipe.\r\nEstá ocorrendo em alguns Municípios importantes do nosso Estado uma ação do Ministério Público do Trabalho, visando à fiscalização de um dos segmentos da agricultura familiar que sustenta a economia de Municípios como São Domingos, Campo do Brito, Lagarto e Itabaiana.\r\nSr. Presidente, eu falo aqui da problemática das casas de farinha. Para que V.Exa. tenha ideia, lá em Sergipe, em alguns Municípios, 70% da geração de empregos vêm dessas casas de farinha, que produzem farinha de mandioca. Famílias de agricultores têm, podemos dizer assim, a sua própria indústria na sua propriedade rural. São indústrias artesanais, em que essas famílias produzem farinha e a comercializam para o Nordeste inteiro - acho que até para o País inteiro.\r\nMunicípios importantes do nosso Estado estão em pânico com essa ação do Ministério Público do Trabalho que visa ao fechamento dessas pequenas indústrias artesanais. Isso tem preocupado muito a população desses Municípios.\r\nEu faço aqui um apelo, diante dos Parlamentares, nesta tribuna, para que essas ações do Ministério Público do Trabalho tenham o intuito de educar, de promover a adequação dessas pequenas indústrias, porque o fechamento será o assassinato da economia de milhares e milhares de famílias que vivem dessas pequenas indústrias. Os Municípios de Lagarto, São Domingos, Itabaiana, Campo do Brito e outros Municípios pequenos vivem da produção e da comercialização da farinha de mandioca.\r\nEu, que tenho uma ação muito forte no interior do Estado, que visito todos os finais de semana os Municípios do interior do meu Estado, sei de perto o quanto são importantes, Presidente Eli Borges, essas pequenas Indústrias para a economia do interior sergipano.\r\nEntão, aqui fica o nosso apelo para que o Ministério Público do Trabalho e os órgãos ambientais entrem em entendimento com as Prefeituras Municipais e com todos os entes que possam colaborar para o fortalecimento dessa atividade, que é tão importante para a nossa economia.\r\nAs ações de fiscalização que estão ocorrendo neste exato momento no Estado de Sergipe estão causando um pânico muito grande nessas famílias e afetando diretamente a economia desses Municípios. Faço aqui, da tribuna da Câmara dos Deputados, no Congresso Nacional, um apelo para que construamos com as autoridades um entendimento, Sr. Presidente, para o fortalecimento da produção das casas de farinha de Sergipe e não para o fechamento dessas pequenas indústrias.\r\nFica o registro.\r\nDesde já agradeço a V.Exa. o tempo concedido, Presidente. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-19T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 48/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APROVAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância da aprovação da Proposta de Emenda à Constituição nº 48, de 2019, sobre a transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei do orçamento anual.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu gostaria de parabenizar os Srs. Deputados, as Sras. Deputadas, este Parlamento, de modo geral, pela provação desta PEC, que vai facilitar os investimentos nos Municípios, que vai facilitar a administração pública e a realização de obras através das emendas parlamentares, das emendas individuais.\r\nQuero aqui parabenizar o Relator, Deputado Aécio Neves, e dizer da minha satisfação de estar fazendo parte desta Casa, que colabora com o desenvolvimento dos Municípios e dos Estados de todo o País.\r\nEu sei que os Prefeitos sofrem muito por conta da lentidão de toda a burocracia que existe hoje, através da Caixa Econômica. Mas, a partir de agora, não só os Prefeitos e nós Parlamentares, mas também o povo brasileiro, os moradores dessas cidades, poderão receber investimentos de modo mais rápido. Nós poderemos ter a felicidade de ver o fruto do nosso trabalho sendo entregue ao povo nas nossas bases. E é por isso, Deputado Aécio Neves, que, em nome desta Casa, eu comemoro a aprovação desta PEC, porque sei que fizemos o bem para o povo brasileiro e para os Municípios do País.\r\nEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2019-11-26T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PL 4067/2015, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo apresentado pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 4.067-A, de 2015, sobre a instituição do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira - REVALIDA, ressalvados os destaques.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta \"sim\", por entender que esse projeto é extremamente importante para podermos garantir o exercício da profissão de milhares e milhares de médicos formados no exterior, levando mais saúde principalmente para as comunidades mais carentes. O povo brasileiro precisa da presença desses médicos no País, de dimensões continentais.\r\nPor isso, o Solidariedade orienta \"sim\", mais uma vez, Presidente Rodrigo, reforçando a importância do projeto para garantirmos mais médicos principalmente nas comunidades mais carentes deste grande País, que é o nosso querido Brasil.\r\nO Solidariedade orienta \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-27T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3261/2019, PROJETO DE LEI ORDINARIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.261, de 2019, sobre atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade vota \"sim\", por entender a necessidade de uma mudança nesse sistema de saneamento no Brasil e dos investimentos que precisam ser feitos.\r\nEu não sou nenhum defensor da estatização e muito menos das empresas privadas. Nós somos os defensores do povo brasileiro, e o povo brasileiro está sofrendo com a atual situação do saneamento no Brasil.\r\nNós precisamos, Presidente, aprovar o projeto, com o parecer do Deputado Geninho Zuliani.\r\nPor exemplo, no meu Estado, em Sergipe, dos 75 Municípios, apenas 11 têm algum plano de saneamento, e 47% da água potável disponibilizada no Estado são desperdiçados na distribuição. Isso é má gestão; é um funcionamento ruim...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - \"Sim\" ou \"não\", Deputado?\r\nO SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE) - O Solidariedade vota \"sim\", por entender a importância desse projeto."
  }, {
    "dataHoraInicio" : "2019-12-04T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=283&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 10372/2018,  PROJETO DE LEI ORDINARIA, SOLIDARIEDADE (SD), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 10.372, de 2018, sobre alteração das legislações penal e processual penal para aperfeiçoamento do combate ao crime organizado, aos delitos de tráfico de drogas, ao tráfico de armas e à milícia privada, aos crimes cometidos com violência ou grave ameaça e aos crimes hediondos, bem como para agilidade e modernização da investigação criminal e da persecução penal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade gostaria de parabenizar o grupo de trabalho que discutiu e elaborou esta matéria, uma pauta extremamente necessária, uma pauta que dialoga com a sociedade brasileira, uma pauta que está em sintonia com o momento atual do Brasil.\r\nO Solidariedade também parabeniza o Presidente Rodrigo Maia por ter montado o grupo que construiu este texto.\r\nPortanto, o Solidariedade vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-04T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=316&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 10372/2018, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido ao Projeto de Lei nº 10.372, de 2018, sobre alteração das legislações penal e processual penal para aperfeiçoamento do combate ao crime organizado, aos delitos de tráfico de drogas, ao tráfico de armas e à milícia privada, aos crimes cometidos com violência ou grave ameaça e aos crimes hediondos, bem como para agilidade e modernização da investigação criminal e da persecução penal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente Rodrigo Maia, o Solidariedade mais uma vez parabeniza V.Exa. por compor o Grupo de Trabalho que uniu posicionamentos e ideias em torno de propostas vindas do Supremo Tribunal Federal, através do Ministro Alexandre de Moraes, e do próprio Ministro Sérgio Moro.\r\nEsta Casa dá novamente uma demonstração de sintonia com a sociedade e com a democracia, até porque a democracia pertence ao povo, e nós, Parlamentares, servimos ao povo. O verdadeiro dono da democracia é o povo brasileiro, e esta Casa dá mais uma demonstração, através da sua liderança, Presidente Rodrigo Maia, de que está falando a língua da população brasileira.\r\nO Solidariedade orienta que se vote \"sim\"."
  }, {
    "dataHoraInicio" : "2019-12-11T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=417&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 12/2019, EMENDA DE PLENÁRIO, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 12, oferecida ao Projeto de Lei nº 4.162, 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade é \"sim\".\r\nAproveito a oportunidade para saudar o autor da emenda, Deputado Tiago Dimas, da nossa bancada."
  }, {
    "dataHoraInicio" : "2019-12-17T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3261/2019, PROJETO DE LEI ORDINARIA, SOLIDARIEDADE (SD), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta \"não\", por entender a importância deste projeto.\r\nPrecisamos aprovar essa mudança no saneamento brasileiro. Precisamos abrir a possibilidade de que investimentos possam ser feitos para melhorar a qualidade de vida do povo brasileiro.\r\nPor isso, o Solidariedade orienta \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-17T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F12%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO 49/2019, VETO TOTAL, PL 888/2019, PROJETO DE LEI ORDINÁRIA, SOLIDARIEDADE (SD), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Veto Total nº 49, de 2019, aposto ao Projeto de Lei nº 888, de 2019, sobre alteração da Lei nº 10.931, de 2004, acerca do patrimônio de afetação de incorporações imobiliárias, e da Lei nº 12.024, de 2009, a respeito do tratamento tributário das receitas mensais auferidas pelas empresas construtoras nos contratos de construção de moradias firmados no âmbito do Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, o Solidariedade vota \"não\", por entender que precisamos derrubar este veto, por se tratar de uma política de Estado. O Minha Casa, Minha Vida é uma política que deu certo. E o Governo, que conta com o nosso apoio, precisa compreender a importância desse programa.\r\nPortanto, o Solidariedade vota \"não\", pela derrubada do veto. Acreditamos - e tenho certeza de que a maioria desta Casa também acredita - que a política habitacional no País precisa se desenvolver cada vez mais. Aqueles de mais baixa renda precisam ter acesso a um desconto maior.\r\nO Solidariedade vota \"não\" e pede apoio aos demais partidos."
  }, {
    "dataHoraInicio" : "2019-12-17T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F12%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PLN 22/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PROJETO DE LEI ORÇAMENTÁRIA, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda destinada à redução do valor do Fundo Especial de Financiamento de Campanha - Fundo Eleitoral, para o mínimo obrigatório determinado pela legislação.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, Senador Davi Alcolumbre, o Solidariedade orienta \"sim\", parabenizando desde já o Relator, Deputado Domingos Neto.\r\nQueremos dizer que o Solidariedade apoia o relatório e o texto produzido pela CMO, por entender que esta Casa tem que ter compromisso, primeiramente, com o povo brasileiro, porque na democracia, Sr. Presidente, nós temos que representar o povo. As nossas campanhas devem ser financiadas com financiamento público para que nesta Casa o compromisso seja primeiramente com o povo, e não com empresários ou banqueiros, que muitas vezes têm interesses não republicanos.\r\nÉ por isso que o Solidariedade defende a democracia e defende que os representantes do povo, que os empregados do povo trabalhem em defesa daqueles que estão lá nas pequenas cidades e nas pequenas comunidades pobres deste País. Cada Parlamentar tem que ter a sua consciência tranquila de estar aqui defendendo a população brasileira, não defendendo grupos empresariais que muitas vezes financiam Parlamentares e compram a representatividade popular.\r\nPor isso, o Solidariedade vem de cabeça erguida defender a democracia e o Parlamento, porque esta é a Casa que foi criada para representar a pluralidade da sociedade brasileira. É nesta Casa que está a representatividade do povo, não dos bancos, não dos empresários, que querem comprar as decisões, na maioria das vezes, de uma minoria que hoje pousa de bom moço nesta Casa.\r\nPor isso, Presidente Davi Alcolumbre, finalizo parabenizando o Congresso brasileiro, que este ano protagonizou a agenda política do País com as reformas, reconectando-se com a sociedade brasileira e mostrando ao Brasil que esta Casa é formada por homens e mulheres que pensam no povo brasileiro.\r\nPortanto, o Solidariedade orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2020-02-05T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARLAMENTO, ATUAÇÃO PARLAMENTAR, DEPUTADO FEDERAL, SENADOR, CONGRESSO NACIONAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, REFORMA, CELSO ROCHA DE BARROS, SOCIÓLOGO, ARTIGO DE JORNAL, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ELEIÇÕES, AGENDA LEGISLATIVA, SANEAMENTO BÁSICO, POBREZA, BOLSA FAMÍLIA, PODER EXECUTIVO, PODER LEGISLATIVO.",
    "sumario" : "Aprovação pela Casa da proposta de reforma da Previdência Social e de outros temas de relevante interesse do povo brasileiro e da economia nacional.  Artigo Brasil está sendo salvo pelas qualidades de deputados e senadores, do colunista Celso Rocha de Barros, publicado pelo jornal Folha de S.Paulo.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ocupo a tribuna nesta tarde, primeiro, para registrar que esta semana o Parlamento, a Câmara dos Deputados e o Senado Federal, retoma as suas atividades após o período de recesso. E registro que esta Casa discutiu, durante o ano de 2019, temas importantíssimos para o País. Aprovamos a reforma da Previdência e tantos outros temas relevantes para o povo brasileiro e para a nossa economia. Sob a liderança do Presidente Rodrigo Maia, o protagonismo dos Deputados e Deputadas fez com que esta Casa tivesse uma presença forte em toda a mídia nacional, discutindo temas relevantes para a população e retomando a credibilidade do Parlamento.\r\nEm artigo publicado agora, no dia 3 de fevereiro de 2020, pelo jornal A Folha de S.Paulo, o analista do Banco Central e colunista do jornal Celso Rocha de Barros diz que o Brasil está sendo salvo pelas qualidades de Deputados e Senadores. E é verdade. O Parlamento tem se posicionado nesta Legislatura com muito mais protagonismo, discutindo temas relevantes. Em 2020, temos a reforma tributária, a reforma administrativa e a agenda social, que vai tratar do Bolsa Família. Ano passado, também discutimos a questão do saneamento básico.\r\nVoltando ao artigo, destaco alguns trechos que me chamaram atenção. O que nós estamos vivenciando hoje, Sr. Presidente? Vemos alguns bolsonaristas - posso falar, porque votei no Presidente Jair Bolsonaro e fui um dos poucos a apoiá-lo no Nordeste -, funcionários do Governo, pessoas que se dizem militantes digitais do Governo Jair Bolsonaro, agredirem o Parlamento, desconstruindo a relação entre o Executivo e o Legislativo, que é importante. Isso tem me chamado a atenção, e eu registro o meu repúdio a esse posicionamento de alguns funcionários do Governo, de algumas pessoas próximas ao Presidente Bolsonaro.\r\nPor isso, Presidente, fiz questão de ocupar a tribuna para falar sobre a importância de mantermos a institucionalidade. O Brasil precisa avançar, nós precisamos de geração de emprego.\r\nDisse Celso Rocha de Barros, em seu artigo na Folha de S.Paulo:\r\nDesde a posse de Jair Bolsonaro como Presidente da República do Brasil, somos um país que tem tudo para dar errado, mas que está sendo salvo pelas qualidades de seus Deputados e Senadores. Por essa, realmente, ninguém esperava.\r\n(...)\r\nA reforma do saneamento básico foi proposta do Senador Tasso Jereissati, e os Deputados Tabata Amaral e Felipe Rigoni propuseram uma reorganização dos programas de combate à pobreza.\r\nOutro ponto que destaco é o de que, durante o recesso do Poder Legislativo, o Governo e seus funcionários produziram alguns problemas para a Nação:\r\nA coisa foi tão grave, que os Presidentes da Câmara e do Senado tiveram que interromper suas férias para intervir. Davi Alcolumbre, que é judeu, foi importante para acelerar a demissão do papagaio de Goebbels. Rodrigo Maia deu declarações fortes contra os Ministros da Educação e do Meio Ambiente.\r\nAs conclusões do experimento 'recesso parlamentar 2019-2020' são, portanto, claras: quem está tocando o Brasil e impedindo que ele desmorone de vez é o Congresso Nacional.\r\n(...)\r\nMas não sabemos se o arranjo é estável. Ninguém votou na conversão do sistema em parlamentarismo, e o Presidente ainda tem bastante legitimidade e poder, inclusive poder de atrapalhar.\r\nEu sei que o Presidente Bolsonaro jamais atrapalhará o desenvolvimento do Brasil.\r\nO autor fala em seguida sobre a guerra dos bolsonaristas contra as instituições. De fato, na semana passada, o Presidente Rodrigo Maia foi, mais uma vez, vítima de agressões desnecessárias de alguns deles. Eu posso falar sobre isso com autoridade, porque fui eleitor do Presidente Bolsonaro e estou aqui o ajudando a governar o País.\r\nE não se pode contar que o Congresso continuará trabalhando sob ataque do bolsonarismo, para que o bolsonarismo se reeleja. Essa ponderação se torna mais relevante quando novas eleições se aproximam.\r\nO Congresso está apoiando as reformas do Governo, porque elas produzirão benefícios para o povo, mas esses benefícios serão revertidos em votos para o Presidente Bolsonaro.\r\nEis o desfecho do artigo:\r\nO Maiamentarismo é o mais próximo que conseguimos produzir do governo de centro-direita que deveria ter sucedido Dilma Rousseff quando seu mandato acabasse em 2018. Mas não é a mesma coisa, e no Planalto o projeto é outro.\r\nSr. Presidente, eu gostaria de pedir a V.Exa. a divulgação de meu pronunciamento nos meios de comunicação da Casa, bem como no programa A Voz do Brasil.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-03-25T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2020&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÃMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, SISTEMA DE DELIBERAÇÃO REMOTA (SDR), PANDEMIA, CORONAVÍRUS.\r\nDISCUSSÃO, PL 786/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Caráter histórico da realização da primeira sessão remota da Câmara dos Deputados. Cumprimento pelo Parlamento brasileiro do seu papel perante a sociedade brasileira, demonstrado nos trabalhos de combate ao coronavírus, Discussão do Projeto de Lei nº 786, de 2020, sobre alteração da Lei nº 11.947, de 2009, com vista à autorização, em caráter excepcional, da distribuição de gêneros alimentícios adquiridos com recursos do Programa Nacional de Alimentação Escolar - PNAE aos pais ou responsáveis de estudantes das escolas públicas de educação básica. Crise reinante no País em decorrência da pandemia de coronavírus.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputadas, primeiro, quero registrar este momento histórico, com esta primeira sessão remota, conduzida com muita competência por V.Exa., o que mostra que, neste momento em que o País está numa verdadeira guerra contra o coronavírus, um inimigo invisível, a COVID-19, o Parlamento brasileiro cumpre com o papel perante a sociedade deste País e mostra que está funcionando, ao discutir matérias em prol do combate a uma das maiores crises da nossa história.\r\nQuero parabenizar o Deputado Hildo Rocha e a Deputada Professora Dorinha, autores do projeto, e o Relator Zé Silva. Este projeto é extremamente importante e oportuno neste momento. Eu tenho acompanhado de perto as dificuldades em que se encontram algumas prefeituras e Estados na distribuição da merenda que está estocada nas escolas. Este projeto, portanto, garante a segurança jurídica necessária para que os gestores consigam amenizar o sofrimento da população. \r\nO País vive, como vemos, uma crise sem precedentes. V.Exa., Sr. Presidente, e o Parlamento brasileiro estão tentando garantir e manter o equilíbrio necessário para dela sairmos da melhor maneira possível. Nós temos um grande dilema: ou salvar as vidas ou salvar a nossa economia. Agora nos são exigidos capacidade de liderança e equilíbrio para tentarmos salvar vidas e, igualmente, a nossa economia.\r\nJá dizia o Primeiro-Ministro inglês Winston Churchill: \"Ninguém tem dor de estômago por engolir palavras cruéis que deixou de dizer\". Que essas palavras fiquem para reflexão, para que os líderes do País tenham cautela neste momento, para que tomem muito cuidado com o que dizem, a fim de que não aprofundemos ainda mais a crise.\r\nFinalizo, Presidente, parabenizando mais uma vez o Parlamento brasileiro e parabenizando V.Exa. por estar conduzindo a Câmara dos Deputados de maneira exemplar em momento tão difícil para o País e toda a população brasileira.\r\nDeixo um abraço a todos os colegas que estão até este momento acompanhando os trabalhos da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2020-05-26T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, PRONUNCIAMENTO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, DEFESA, INSTITUIÇÃO DEMOCRÁTICA. DEMOCRACIA, COOPERAÇÁO POLÍTICA, PRINCÍPIO DA HARMONIA ENTRE OS PODERES. \r\nPARECER, PLP 9/2020, PROJETO DE LEI COMPLEMENTAR, OPÇÃO, REGIME ESPECIAL UNIFICADO DE ARRECADAÇÃO DE TRIBUTOS E CONTRIBUIÇÕES DEVIDOS PELAS MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE (SIMPLES NACIONAL), POSSIBILIDADE, ADESÃO, TRANSAÇÃO RESOLUTIVA DE LITÍGIO, DÍVIDA ATIVA, TRIBUTAÇÃO.",
    "sumario" : "Aplausos ao Presidente Rodrigo Maia pelo discurso de conclamação à paz, à harmonia e ao equilíbrio institucional. Emissão de parecer ao Projeto de Lei Complementar nº 9, de 2020, a respeito da adesão de empresas enquadradas no SIMPLES Nacional à transação tributária tratada em Lei Federal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Deputado Rodrigo Maia, inicio minha fala parabenizando V.Exa. pelo pronunciamento que fez hoje, o discurso proferido, conclamando o País à harmonia, à paz institucional, ao equilíbrio institucional, neste momento de dificuldade que nós estamos atravessando, lutando contra esta pandemia. \r\nQuero, Sr. Presidente, iniciar a leitura meu voto, mais uma vez parabenizando V.Exa. e o Parlamento brasileiro.\r\nVamos ao voto:\r\n\"A proposição em análise pretende autorizar que os créditos das microempresas e empresas de pequeno porte, apurados na forma do Regime Especial Unificado de Arrecadação de Tributos e Contribuições, previsto na Lei Complementar nº 123, de 14 de dezembro de 2006 (SIMPLES Nacional), possam ser extintos mediante celebração de transação resolutiva de litígio.\r\nComo se sabe, há muito se aguardava no Brasil pela regulamentação, no nível federal, do art. 171 do Código Tributário Nacional. A disposição, em vigor desde 1966, expressamente autorizava a celebração de 'transação que, mediante concessões mútuas, importe em determinação de litígio e consequente extinção de crédito tributário'.\r\nApós anos de debate acadêmico e legislativo, a matéria foi finalmente regulamentada por meio da Medida Provisória nº 899, de 2019, que estabelecia os requisitos e as condições para que a União e os devedores ou as partes adversas realizassem transação resolutiva de litígio, nos termos do citado art. 171 da Lei nº 5.172, de 1966 - Código Tributário Nacional.\r\nA Medida Provisória nº 899, de 2019, como se sabe, foi convertida na Lei nº 13.988, de 14 de abril de 2020, que atualmente disciplina a matéria, dispondo sobre a transação nas hipóteses que especifica.\r\nContudo, nem a redação originária da medida provisória tampouco a Lei nº 13.988, de 14 de abril de 2020, que resultou de sua conversão, permitem a transação de créditos tributários, créditos relativos ao SIMPLES Nacional.\r\nPara estes, seria necessária autorização expressa em lei complementar. É o que estabelecia a redação do art. 5º, §2º, III, \"a\", do texto original da medida provisória e o que estabelece o texto em vigor no art. 5º, II, \"a\", da Lei nº 13.988, de 14 de abril de 2020. É o teor da disposição:\r\nArt. 5º É vedada a transação que:\r\n(...)\r\nII - conceda descontos a créditos relativos ao:\r\na) Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (Simples Nacional), enquanto não editada lei complementar autorizativa;\r\nEm termos práticos, a vedação significa que, enquanto não sobrevier a lei complementar autorizativa, não poderiam as microempresas e empresas de pequeno porte ser beneficiadas pelas regras de transação tributária previstas na Lei nº 13.988, de 14 de abril de 2020.\r\nAgora, com a aprovação do projeto de lei complementar em análise, essa lacuna está sanada. As microempresas e empresas de pequeno porte que optaram pelo Regime Especial Unificado de Arrecadação de Tributos e Contribuições do SIMPLES Nacional podem ser beneficiadas pelas regras de transações tributárias previstas na Lei nº 13.988, de 14 de abril de 2020.\r\nEssa breve contextualização legislativa pareceu importante para que pudéssemos anotar a importância prática da matéria em análise para as microempresas e empresas de pequeno porte de todo o País.\r\nA proposição é meritória e merece nosso apoio.\r\nNão bastassem os méritos ínsitos à iniciativa legislativa, que beneficia microempresas e empresas de pequeno porte de todo o País em dificuldade financeira, o quadro socioeconômico que atualmente vivemos, em decorrência da pandemia causada pelo novo coronavírus, tornou sua aprovação particularmente urgente.\r\nCom efeito, o perfil das microempresas e empresas de pequeno porte elaborado pelo SEBRAE em 2018 aponta que elas representam 98,5% do total das empresas privadas, respondem por 27% do PIB e são responsáveis por 54% do total de empregos formais no País.\"\r\nSras. e Srs. Deputados, é extremamente importante a aprovação desta matéria.\r\n\"Esses dados são suficientes para vermos o quanto esta proposição é importante para o Brasil, especialmente agora, no momento grave como o que vivemos, marcado pela emergência de saúde pública de importância internacional decorrente do coronavírus, tal como previsto na Lei nº 13.979, de 6 de fevereiro de 2020, e pelo estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020.\r\nPor todas essas razões, nosso voto será pela aprovação da proposição legislativa. O projeto de lei complementar é meritório e oportuno.\r\nAdemais, quanto ao aspecto financeiro e orçamentário do projeto, não vislumbramos obstáculo à admissibilidade da proposição. Não se observa desrespeito direto às normas vigentes, em especial por conta do Decreto Legislativo nº 6, de 2020, que reconhece, para os fins do art. 65 da Lei Complementar nº 101, de 4 de maio de 2000, a ocorrência do estado de calamidade pública, e da decisão do Supremo Tribunal Federal (STF), na Ação Direta de Inconstitucionalidade (ADI) 6.357, que deferiu medida cautelar que afasta a exigência de demonstração de adequação orçamentária e financeira em relação à criação e expansão de programas públicos destinados ao enfrentamento da COVID-19. \r\nAlém disso, a Emenda Constitucional nº 106, de 7 de maio de 2020, instituiu regime extraordinário fiscal, financeiro e de contratações para enfrentamento de calamidade pública nacional decorrente de pandemia. De acordo com seu art. 3º, desde que não impliquem despesa permanente, as proposições legislativas e os atos do Poder Executivo com propósito exclusivo de enfrentar a calamidade e suas consequências sociais e econômicas, com vigência e efeitos restritos à sua duração, ficam dispensados da observância das limitações legais quanto à criação, à expansão ou ao aperfeiçoamento de ação governamental que acarrete aumento de despesa e à concessão ou à ampliação de incentivo ou benefício de natureza tributária da qual decorra renúncia de receita.\r\nPropomos apenas pequenos ajustes na redação, com o objetivo de aprimorar o texto legislativo em exame e também compatibilizá-lo com a redação da Lei nº 13.988, de 14 de abril de 2020, que ainda não vigorava ao tempo da apresentação do PLP 9/20.\r\nOs ajustes que propomos são apenas dois.\r\nAlteramos a redação do caput do art. 1º, para que conste 'lei complementar' em vez de 'lei'. Substituímos 'débitos apurados' por 'créditos apurados', redação que nos parece mais consentânea com o teor da Lei Complementar nº 123, de 2006.\r\nAjustamos também a redação do parágrafo único do art. 1º, para mencionar expressamente a Lei nº 13.988, de 14 de abril de 2020, que ainda não existia ao tempo da apresentação do projeto de lei complementar ora em exame.\r\nAnte o exposto, no âmbito da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, somos pela aprovação do Projeto de Lei Complementar nº 9, de 2020.\r\nNa Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária da Lei Complementar nº 9, de 2020, e, no mérito, pela sua aprovação na forma do substitutivo em anexo.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei Complementar nº 9, de 2020, e do substitutivo da Comissão de Finanças e Tributação.\"\r\nEsse é o meu voto, Sr. Presidente.\r\nAproveito para parabenizar o autor da matéria, Deputado Marco Bertaiolli, e todos os Líderes envolvidos nessa discussão. Nós conseguimos construir, Sr. Presidente, um texto que contempla todas as partes que participaram dessa discussão e que vai ajudar as micro e pequenas empresas a enfrentarem no País - e nós estamos vivendo, através dessa pandemia, uma dificuldade muito grande - essas dificuldades e saírem da melhor maneira possível dessa crise que não só afeta os cidadãos do ponto de vista de saúde pública, mas também a nossa economia. E a Câmara dos Deputados contribui muito aprovando essa matéria com os pequenos e microempresários do País inteiro.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-05-27T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2020&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, EMENDA DE PLENÁRIO, PLP 9/2020, PROJETO DE LEI COMPLEMENTAR, OPÇÃO, REGIME ESPECIAL UNIFICADO DE ARRECADAÇÃO DE TRIBUTOS E CONTRIBUIÇÕES DEVIDOS PELAS MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE (SIMPLES NACIONAL), POSSIBILIDADE, ADESÃO, TRANSAÇÃO RESOLUTIVA DE LITÍGIO, DÍVIDA ATIVA, TRIBUTAÇÃO.",
    "sumario" : "Emissão do parecer às Emendas de Plenário de nºs 1 a 6, apresentadas ao Projeto de Lei Complementar nº 9, de 2020, a respeito da adesão de empresas enquadradas no regime SIMPLES Nacional à transação tributária tratada em Lei Federal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Para proferir parecer. Sem revisão do orador.) - Sras. Deputadas e Srs. Deputados, ontem, iniciamos a votação do PLP 9, e houve, por parte do Líder do Governo, o Deputado Vitor Hugo, alguns questionamentos em relação ao texto. Em discussão com o Deputado Vitor Hugo e com os demais Líderes, chegamos à conclusão do texto.\r\nPresidente Rodrigo, conseguimos um grande entendimento sobre essa matéria, que é muito importante para o País. Como eu disse na sessão de ontem, iremos ajudar as micro e pequenas empresas a vencer esta crise causada pela pandemia do novo coronavírus. Esse é realmente um setor importante da nossa economia, e essa matéria é fundamental.\r\nAgradeço o apoio de todos os Líderes, da consultoria, dos membros do Ministério da Economia, de todos os envolvidos nesta discussão. Esta é uma matéria extremamente importante. \r\nAgora, passo à leitura do voto das emendas, já que, na sessão de ontem, o Líder do Governo, o Deputado Vitor Hugo, ficou com algumas dúvidas e acabou interrompendo a votação.\r\n\"Com as valorosas contribuições dos nobres colegas, apresentamos subemenda substitutiva global que incorpora o teor das Emendas nºs 5 e 6 e busca aperfeiçoar o texto do substitutivo.\r\nAnte o exposto, no âmbito da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, somos pela aprovação das Emendas de Plenário nºs 5 e 6 (...) e pela rejeição da Emenda nº 2.\r\nNa Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária de todas as emendas de Plenário e da subemenda substitutiva global apresentada pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. No mérito, somos pela aprovação das Emendas de Plenário nºs 5 e 6, na forma da subemenda substitutiva global da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, e pela rejeição da Emenda de nº 2.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário e da subemenda substitutiva global apresentada pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços.\"\r\nEsse é o meu voto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-16T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2020&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SENADO FEDERAL, PL 1013/2020, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nREELEIÇÃO, ELEIÇÃO MUNICIPAL, HILDA RIBEIRO, PREFEITA, SERGIPE, LAGARTO (SE), CONGRATULAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 1, apresentada ao Projeto de Lei nº 1.013, de 2020, sobre a suspensão do pagamento de dívidas no âmbito do Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, criado pela Lei nº 13.155, de 2015, durante a emergência de saúde pública decorrente da epidemia de coronavírus. Reeleição da Prefeita Hilda Ribeiro, do Município de Lagarto, Estado de Sergipe.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Governo orienta \"não\".\r\nAproveito para fazer o registro da importante vitória, na última eleição municipal, no Estado de Sergipe, na cidade de Lagarto, da Prefeita reeleita Hilda Ribeiro, que será diplomada amanhã pela Justiça Eleitoral do Estado de Sergipe.\r\nDeixo registrada nos Anais desta Casa a expressiva vitória da Prefeita Hilda Ribeiro, no Município de Lagarto, no Estado de Sergipe, com quase 10% do total de votos à frente do segundo colocado. Foi realmente uma campanha brilhante, na qual a população se envolveu. Ela continuará o belíssimo trabalho de reconstrução de Lagarto, que é o maior Município do interior sergipano. Por isso, faço aqui esse registro.\r\nParabéns à Prefeita Hilda Ribeiro e a todo o povo lagartense!\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-10T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Governo orienta \"não\", por entender que é fundamental votarmos o quanto antes a autonomia do Banco Central.\r\nNós ouvimos falar muito em ter estabilidade econômica, em proteger a economia, em zelar pela eficiência do sistema financeiro e, neste momento, alguns tentam retirar de pauta um projeto tão importante como esse.\r\nEntão, o Governo orienta \"não\", para que nós avancemos com essa matéria, que é fundamental para a garantia dos empregos, para o fortalecimento da nossa economia e, principalmente, para a estabilidade econômica do País e para o zelo pelo pleno funcionamento do sistema financeiro no Brasil.\r\nO Governo orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-02-10T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO,  PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Votos de sucesso ao Presidente Arthur Lira.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Governo orienta \"não\".\r\nAproveito a oportunidade para cumprimentá-lo pela eleição, para desejar sucesso a V.Exa. à frente da Presidência. Através da Presidência de V.Exa., tenho certeza absoluta de que esta Casa assumirá o protagonismo necessário no Parlamento, para que possamos pautar matérias de interesse do povo brasileiro, de interesse da Nação, para retomarmos o caminho do desenvolvimento neste momento tão complicado, em que o País precisa do Parlamento, por causa desta pandemia. Acredito muito que esta Casa exercerá o protagonismo adequado e necessário no Parlamento brasileiro. A Câmara é a Casa do Povo.\r\nSucesso! Parabéns!"
  }, {
    "dataHoraInicio" : "2021-04-27T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2021&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), SENADO FEDERAL, APURAÇÃO, OMISSÃO, GOVERNO FEDERAL, PANDEMIA, CORONAVIRUS, CONTRARIO.",
    "sumario" : "Razão do posicionamento contrário à instalação da CPI do Senado Federal destinada à apuração das ações e omissões do Governo Federal no enfrentamento da pandemia de coronavírus no Brasil.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Como Líder. Sem revisão do orador.) - Presidente Marcelo, Sras. Deputadas e Srs. Deputados, o País tem vivido um momento muito difícil por conta da pandemia que assola o mundo inteiro. Momentos difíceis pedem união e soluções. \r\nFaço esta fala justamente no dia em que o Senado instala a CPI da COVID, como foi denominada. E, neste momento de crise, quando quase 400 mil mortes ocorreram no Brasil, nós não precisamos de tensionamento. O País não merece essa política raivosa para atrapalhar o Governo no momento em que nós precisamos, Sras. Deputadas, Srs. Deputados, de união. \r\nEntão, eu faço este registro e conclamo o Congresso, o Parlamento brasileiro, para que busquemos soluções para a pandemia. \r\nAgora não é o momento de tensionar, de transformar um assunto tão sério, como a pandemia, em palanque eleitoral. Agora é momento de união. O Congresso precisa produzir soluções, ajudar o Governo Federal a enfrentar essa crise. Nós não precisamos de uma guerra eleitoral neste momento, em meio a uma pandemia. Nós precisamos vacinar a população brasileira.\r\nO Parlamento precisa ajudar nas soluções, não criar problemas para a população brasileira. A maior parte, acredito eu, dos Parlamentares do Congresso Nacional defende a união e a busca de solução para a pandemia. O Governo Federal tem feito a sua parte, tem buscado vacinar a população brasileira, Sras. Deputadas e Srs. Deputados.\r\nQuero fazer um apelo. Este meu discurso hoje é para chamar a atenção do Senado e para chamar a atenção da Câmara dos Deputados, de todos que estamos aqui, Presidente Marcelo, como diz V.Exa., para isto: é vacina no braço e comida no prato! É como diz o bordão criado por V.Exa. que ganhou o País. Então, eu faço um apelo e peço uma reflexão aos Parlamentares, seja de direita, de esquerda, de centro: não é momento de guerra eleitoral, não é momento de disputa eleitoreira, é momento de cuidar da população brasileira.\r\nO País já ultrapassou a marca de mais de 1 milhão de pessoas vacinadas por dia. Tirando os países produtores de vacina, o Brasil é o quarto país em vacinação. Eu não sou de direita, muito menos de esquerda, eu tenho um posicionamento político de centro. Acho que este é o momento de equilíbrio, de paz, para que busquemos, Sras. Deputadas e Srs. Deputados, a solução para esta crise.\r\nCriar tensão e transformar uma CPI, um instrumento legislativo, melhor dizendo, em disputa eleitoreira não é o que o País merece, não é o que a população merece, não é o que o povo brasileiro merece neste momento. Então, aqui fica este registro, Presidente.\r\nA partir de hoje, dia em que foi instalada uma CPI que não tem fato determinado, não há sequer motivo determinado para instalação, não é justo com o povo brasileiro, não é justo com as milhares de vítimas desta pandemia que nós que somos funcionários do povo e temos a obrigação de estar aqui para fiscalizar, concordo, não estejamos aqui no Parlamento - e essa é também a nossa obrigação - produzindo soluções para o País, colaborando para que saiamos o quanto antes desta crise tão aguda que é a crise causada pela pandemia da COVID-19.\r\nPor isso, Sras. Deputadas e Srs. Deputados, está aqui o apelo de um Parlamentar de primeiro mandato nesta Casa, mas que já tem certa experiência no Poder Legislativo. Fui Deputado Estadual lá em Sergipe por dois mandatos. Inclusive, fui Líder do Governo na Assembleia Legislativa, durante o Governo do PT.\r\nHoje estou como Vice-Líder do Governo aqui na Câmara. E faço este apelo mais uma vez: busquemos as soluções e não o agravamento de uma crise que está destruindo vidas, que está penalizando a nossa economia. Este é o momento de a Casa do Povo Brasileiro, o Parlamento, colaborar com o Governo Federal e apoiá-lo, como nós já estamos fazendo ao votarmos matérias que garantem agilidade no combate à pandemia.\r\nPor isso, Sras. Deputadas e Srs. Deputados, não podemos concordar com esse instrumento legislativo, que é legítimo, mas que está sendo aplicado num momento inadequado, num momento em que o Brasil pede solução e união. Vamos vacinar a população brasileira! Vamos retomar o nosso crescimento econômico! Agora não é momento de CPI para atrapalhar o trabalho do Governo Federal, que luta com todas as forças para vencer a pandemia e para vacinar a população brasileira.\r\nEra isso o que tinha a dizer, Presidente.\r\nAgradeço a V.Exa. pela compreensão. Muito obrigado."
  }, {
    "dataHoraInicio" : "2021-06-16T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2021&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, AUMENTO, VALOR, BOLSA FAMILIA.",
    "sumario" : "Anúncio, pelo Presidente Jair Bolsonaro, de elevação do benefício do Bolsa Família para 300 reais.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, pela Liderança do Governo, eu gostaria de registrar o anúncio importante, feito pelo Presidente Bolsonaro, do novo Bolsa Família.\r\nO Governo deverá implantar no programa um reajuste até o final do ano, para ajudar os mais humildes deste País, aquecendo e fortalecendo a economia brasileira, já que vivemos um momento crítico com a pandemia. O Presidente anuncia o novo Bolsa Família para mais de 18 milhões de brasileiros, que recebem hoje apenas 190 reais e passarão a receber 300 reais, ajudando, de uma vez por todas, principalmente os nordestinos, nas pequenas comunidades do Nordeste brasileiro, a vencer a miséria, a vencer a pobreza. É assim que o País avança. E é assim que nós venceremos a crise causada pela pandemia.\r\nPor isso, Presidente, aqui fica o registro do importante anúncio do Presidente da República, Bolsonaro, que vai pagar o novo Bolsa Família aos mais humildes do País.\r\nEu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-26T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDL 159/2021, PROJETO DE DECRETO LEGISLATIVO,  SOLIDARIEDADE (SD),   VOTO FAVORAVEL.\r\nHENRIQUE PRATA, MÉDICO, VISITA, CONSTRUÇÃO, HOSPITAL, BARRETOS (SP), SERGIPE, DEFESA, EMENDA AO PROJETO DE LEI ORÇAMENTARIA, BANCADA PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 159, de 2021, acerca da aprovação do texto da Emenda ao Acordo entre o Governo da República Federativa do Brasil e o Governo da República de El Salvador sobre Cooperação no Domínio da Defesa, assinada em Brasília, em 24 de outubro de 2017, ressalvados os destaques. Visita do presidente do Hospital de Amor de Barretos, Dr. Henrique Prata, às obras da unidade da instituição no Estado de Sergipe. Alcance social do empreendimento.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - O Solidariedade orienta \"sim\". \r\nAproveito, Presidente, para fazer um registro importante. Na última semana, o Estado de Sergipe recebeu a visita do Dr. Henrique Prata, Presidente do Hospital de Amor de Barretos. Ele foi visitar o canteiro de obras do Hospital de Amor do Estado de Sergipe, uma unidade de grande porte que está sendo construída no Município de Lagarto, no interior do Estado, e que levará um investimento de mais de 130 milhões de reais, gerando emprego e renda. É uma obra que vai, acima de tudo, salvar vidas e amenizar o sofrimento de milhares de pessoas que sofrem tanto com uma doença tão agressiva como o câncer, mas que vão buscar um tratamento gratuito pelo SUS no interior do Estado de Sergipe. E essa unidade, Presidente, vai atender todo o Nordeste. O Hospital de Amor está sendo construído no Estado de Sergipe, mas será referência para todo o Nordeste brasileiro. \r\nÉ bom ressaltar aqui o investimento de mais de 130 milhões de reais, feito através de emendas de bancada. Toda a bancada sergipana tem ajudado, tem colaborado para a realização dessa grande obra. Para V.Exa. ter uma ideia, Presidente, é a maior obra em andamento no nosso Estado. \r\nQuero registrar também que é um complexo de saúde que está sendo construído e que teremos lá em Sergipe logo em breve. A previsão é que no próximo ano já possa iniciar o atendimento.\r\nPeço, para concluir, Presidente... \r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Alexandre Leite. DEM - SP) - Tem V.Exa. 5 segundos, Deputado.\r\nO SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE) - Será um atendimento completo, com tratamento, diagnóstico e prevenção. \r\nEntão, fica aqui este registro. \r\nSolicito a V.Exa. que autorize a divulgação de meu pronunciamento no programa A Voz do Brasil e em todos os meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2021-11-04T00:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2021&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, EMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, EMENDA DE PLENÁRIO, SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SOLIDARIEDAE (SD), VOTO FAVORAVEL, HUGO MOTTA, RELATOR, ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque de preferência para votação da Emenda Aglutinativa Substitutiva de Plenário nº 1 sobre o substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União. Congratulações ao Deputado Hugo Motta, Relator da matéria. Apoio do Solidariedade à aprovação da propositura.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Como Líder. Sem revisão do orador.) - Sr. Presidente, solicito a V.Exa. que agregue o tempo de Líder ao tempo de orientação do Solidariedade.\r\nO Solidariedade orienta \"sim\", por entender que a matéria que está sendo discutida hoje é fundamental para resolvermos o problema que está criado aqui por uma parte da oposição que tenta inviabilizar a aprovação dessa matéria que abre espaço para o pagamento do Auxílio Brasil no valor de 400 reais. É estranho perceber que parte da oposição, que tanto defende o combate à pobreza, que tanto defende os programas sociais, trabalhe, neste momento, contra o aumento do valor do Auxílio Brasil, que substituirá o Bolsa Família. \r\nAproveito para também parabenizar o Relator, o Deputado Hugo Motta, pelo belíssimo trabalho, pelo diálogo constante com diversas correntes desta Casa para garantir a construção de um texto justo que não só abra a possibilidade de pagamento do Auxílio Brasil no valor de 400 reais, mas também beneficie os Municípios brasileiros com o reparcelamento da dívida previdenciária.\r\nNós do Solidariedade entendemos que é importante aprovar esta matéria o quanto antes, para que aqueles que estão passando necessidade, os mais necessitados nos quatro cantos deste País, recebam o benefício do Auxílio Brasil. Isso é fundamental, Sr. Presidente, Sras. e Srs. Deputados, para ajudarmos essas pessoas que estão enfrentando uma dificuldade muito grande. \r\nNesta Casa, Sras. e Srs. Deputados, nós temos o compromisso com este País de aprovar esta matéria nesta noite.\r\nFica registrado aqui o nosso apelo àqueles que tanto defendem a política social, a política de transferência de renda: que V.Exas. coloquem a mão na consciência, pensem nos mais pobres, nos mais humildes, e garantam o apoio para a aprovação desta matéria, que é fundamental no momento de dificuldade que o Brasil enfrenta. Assim nós poderemos ajudar os brasileiros e as brasileiras que estão precisando receber o Auxílio Brasil. \r\nPor isso, Presidente, mais uma vez, reforço que a orientação do Solidariedade é \"sim\"."
  }, {
    "dataHoraInicio" : "2021-11-04T01:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2021&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SOLIDARIEDADE (SD), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda Aglutinativa Substitutiva Global nº 1, apresentada à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União, ressalvados os destaques.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade, mais uma vez, ressalta a importância da aprovação desta PEC.\r\nEstamos ouvindo aqui se falar em calote. Calote é não aprovar esta PEC. Os mais humildes e os mais necessitados sofrerão um calote se não aprovarmos esta PEC.\r\nPor isso, aqueles que amam o Brasil, aqueles que querem ajudar os brasileiros que mais precisam e que estão sofrendo com a falta de comida, com a falta de dinheiro para comprar o básico para a sua família, os brasileiros que amam este País, os Parlamentares e representantes do povo que amam este País devem votar \"sim\" e aprovar esta PEC.\r\nEssa é a orientação do Solidariedade. Orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2021-11-09T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇAO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.\r\nPEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARCELAMENTO, PAGAMENTO, PRECATÓRIO, RECURSOS ORÇAMENTÁRIOS, PROGRAMA AUXÍLIO BRASIL, APROVAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do inciso IV, § 11, art. 100, da Constituição Federal, na redação dada pelo art. 1º do substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União. Apelo aos Deputados de aprovação da chamada PEC dos precatórios.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Solidariedade entende a importância dessa matéria e aproveita para mais uma vez fazer um apelo aos Parlamentares, aos Deputados e Deputadas, pela aprovação dessa PEC. É necessário, é fundamental, precisamos entregar aos mais humildes, aos mais necessitados o Auxílio Brasil no valor de 400 reais, e também aos Parlamentares que atuam diretamente em diversos Municípios deste País, que têm na figura dos Prefeitos a pessoa que cuida das cidades, que também estão torcendo pela aprovação dessa matéria. Os Municípios vão ter a condição de reparcelar as suas dívidas previdenciárias, fazendo com que as gestões municipais possam continuar trabalhando para melhorar a vida do povo brasileiro nos Municípios, onde os cidadãos vivem.\r\nPor isso, Presidente, é fundamental...\r\n(Desligamento automático do microfone.)\r\nO SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE) - Vou concluir e orientar. Por isso, é fundamental aprovarmos essa matéria.\r\nO Solidariedade encaminha \"sim\", pela manutenção do texto, e mais uma vez faz um apelo pela aprovação da PEC."
  }, {
    "dataHoraInicio" : "2021-11-09T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL,  SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SOLIDARIEDADE (SD).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 7º, art. 167, da Constituição Federal, na redação dada pelo art. 1º do substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União. Importância de aprovação da propositura.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Solidariedade orienta \"sim\" e, mais uma vez, registra a importância desta matéria.\r\nVotar contra esta PEC, não aprová-la, significa virar as costas a milhões de brasileiros que estão passando necessidade. Esta PEC garantirá o Auxílio Brasil no valor de 400 reais e uma folga para os Municípios, para os Prefeitos brasileiros poderem continuar administrando suas cidades, enfrentando as dificuldades administrativas.\r\nEste Parlamento, que tem compromisso com os mais de 5 mil Municípios brasileiros e com os mais necessitados deste País, precisa, de uma vez por todas, encontrar um caminho para a aprovação desta PEC. \r\nVolto a dizer, Presidente, que quem ama este País e está preocupado com o futuro do povo brasileiro, principalmente dos mais humildes, não pode dar as costas aos mais necessitados. Dezessete milhões de brasileiros irão receber 400 reais por mês para comprarem alimentos, o gás de cozinha e para pagarem as despesas básicas da família.\r\nPor isso, este Parlamento, que historicamente tem compromisso com os mais pobres, precisa aprovar esta matéria. \r\nO Solidariedade orienta \"sim\" e reafirma a importância da aprovação desta PEC."
  }, {
    "dataHoraInicio" : "2021-11-09T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE RELATOR, LEI ORÇAMENTÁRIA, ORÇAMENTO, SIGILO, SUSPENSÃO, SUPREMO TRIBUNAL FEDERAL (STF), USURPAÇÃO DE COMPETÊNCIA, CRÍTICA.",
    "sumario" : "Protesto contra a interferência do Supremo Tribunal Federal na execução orçamentária pelo Governo Federal.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, seguindo os colegas Deputados, também quero fazer um registro acerca dessa decisão do Supremo Tribunal Federal em relação à questão do orçamento executado pelo Governo Federal. Nós temos a clareza da independência dos Poderes e sabemos que o Poder Legislativo, em hipótese nenhuma, para o fortalecimento de uma democracia, pode sofrer qualquer tipo de interferência. \r\nO orçamento não é secreto. Esses recursos são fiscalizados e acompanhados pelo TCU, pela CGU, e é natural que os Parlamentares do Congresso Nacional possam opinar e indicar recursos para Municípios e Estados.\r\nPor isso, Sr. Presidente, nós precisamos, logicamente respeitando o Supremo, decidir em relação a essa matéria, para que isso seja retomado."
  }, {
    "dataHoraInicio" : "2021-11-09T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SOLIDARIEDADE (SD), VOTO FAVORÁVEL.\r\nCRÍTICA, OPOSIÇÃO POLÍTICA, NOVO REGIME FISCAL, PROGRAMA AUXÍLIO BRASIL, MUNICÍPIO, PARCELAMENTO, DÉBITO PREVIDENCIÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do parágrafo único do art. 6º do substitutivo apresentado à Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Solidariedade orienta \"sim\" por entender a importância não só do Auxílio Brasil para mais de 17 milhões de famílias, mas também do benefício que os Municípios brasileiros terão com a aprovação desta matéria. Os Municípios poderão reparcelar, como já foi dito aqui, as suas dívidas com a Previdência, e isso vai facilitar a vida da população nesses Municípios.\r\nSr. Presidente, nós estranhamos a Oposição, que, em campanha eleitoral, defendia a revogação do teto de gastos, por exemplo, e agora defende tanto que o teto não seja ultrapassado.\r\nO Solidariedade orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-11-09T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=295&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, SOLIDARIEDADE (SD), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação, em segundo turno, da Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União, ressalvados os destaques.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Solidariedade orienta \"sim\" e parabeniza o Relator, o Deputado Hugo Motta, pelo excelente trabalho de construção do texto. Dialogou com diversos partidos, com diversos Parlamentares.\r\nNós fazemos o registro da importância desta PEC. Hoje esta Casa tem a oportunidade de garantir, por meio do Auxílio Brasil, um benefício, no valor de 400 reais, para 17 milhões de famílias.\r\nNão é justo que a Oposição trabalhe contra aqueles que mais precisam. Os Deputados de oposição que ainda não votaram façam uma reflexão. V.Exas. que defendem as políticas sociais pensem nos 17 milhões de brasileiros que estão na extrema pobreza. Serão 400 reais para essas famílias.\r\nPor isso, Presidente, o Solidariedade orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2022-03-23T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2022&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, PROPOSIÇÃO ORIGINAL, PEC 22/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, BASE DE APOIO POLITICO, GOVERNO, VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência para votação do texto original da Proposta de Emenda à Constituição nº 22, de 2011, sobre a remuneração dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (SOLIDARIEDADE - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Governo orienta o voto \"sim\", por entender a importância dessa categoria. Os agentes comunitários de saúde, os agentes de combate a endemias representam o fortalecimento do sistema de saúde no País. São eles que levam a prevenção e o cuidado às casas de milhões de brasileiros. Milhões e milhões de famílias brasileiras recebem esse serviço. \r\nO Governo Bolsonaro, preocupado com o cidadão brasileiro, preocupado em levar saúde a quem mais precisa, como fez durante a pandemia, com a criação do auxílio emergencial, e agora, com o Auxílio Brasil, está demonstrando que o Governo não deixa ninguém para trás, da mesma forma, agora, com os agentes comunitários de saúde e com os agentes de combate a endemias.\r\nLembro que esse texto tem um impacto fiscal menor do que o outro.\r\nPortanto, o Governo encaminha o voto \"sim\", garantindo salário digno a milhares e milhares de agentes comunitários de saúde, a profissionais que levam saúde às mais longínquas comunidades do País, e garantindo também o equilíbrio fiscal, a responsabilidade fiscal, para não afetar a nossa economia.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-05-04T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, PARTEIRA, PROFISSIONAL DE SAÚDE, APROVAÇÃO, ARTHUR LIRA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, DEPUTADO FEDERAL, CONGRATULAÇÃO, PROFISSIONAL DE SAÚDE, HOMENAGEM.",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (REPUBLICANOS - SE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero registrar este dia histórico para a enfermagem brasileira. Esta Casa aprova na noite de hoje uma das matérias mais esperadas por esses profissionais, esperada durante anos.\r\nAproveito para parabenizá-lo, Presidente Arthur Lira, porque, com compromisso com a enfermagem brasileira e, consequentemente, com a enfermagem alagoana, pautou esta matéria.\r\nNós Parlamentares do Brasil fizemos hoje justiça a esses guerreiros que enfrentaram a pandemia, arriscando sua vida para salvar milhões de brasileiros. Esta Casa faz uma homenagem à enfermagem, Sr. Presidente, ao garantir o piso salarial nacional. Hoje rendemos as nossas homenagens e retribuímos todo o comprometimento, toda a garra e toda a coragem dos enfermeiros do Brasil.\r\nFinalizo mais uma vez homenageando os enfermeiros...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2022-07-13T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F7%2F2022&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 15/2022, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REPUBLICANOS (PARTIDO POLÍTICO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo do termo imprevisível, contido no art. 120 do Ato das Disposições Constitucionais Transitórias - ADCT, na redação dada pelo art. 3º do substitutivo apresentado à Proposta de Emenda à Constituição nº 15, de 2022, e, por decorrência, do mesmo termo constante no art. 1º do substitutivo.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (REPUBLICANOS - SE. Pela ordem. Sem revisão do orador.) - Presidente, o Republicanos orienta o voto \"sim\" e tem dado todo o apoio a essa matéria, que é importante, é urgente.\r\nEsta Casa tem feito um esforço concentrado para aprovar essa matéria, que vai garantir auxílio de 600 reais a milhões de brasileiros que estão precisando. Vamos garantir um apoio financeiro também para os caminhoneiros, melhorar o vale-gás.\r\nPor isso, Presidente, o Republicanos orienta o voto \"sim\" e registra aqui todo o apoio ao trabalho dos partidos da base, a todos os líderes, que têm se empenhado para aprovar essa matéria e entregar à população brasileira um auxílio emergencial de 600 reais, melhorando a vida de milhões de brasileiros que estão precisando urgentemente da aprovação dessa matéria.\r\nÉ isso, Presidente."
  }, {
    "dataHoraInicio" : "2022-08-30T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2022&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,inauguração,Obra pública,Presidente da República,Sergipe,duplicação,Adutora,Investimento público,Ministro de Estado do Desenvolvimento Regional,Lagarto (SE),Água,agradecimento,Elogio",
    "sumario" : "Agradecimento ao Governo Jair Bolsonaro pela duplicação da Adutora do Piauitinga, no Estado de Sergipe.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (REPUBLICANOS - SE. Sem revisão do orador.) - Sra. Presidente, quero fazer aqui o registro de uma obra importante que foi inaugurada na última semana pelo Governo Bolsonaro no Estado de Sergipe: a duplicação da Adutora do Piauitinga, um investimento de mais de 85 milhões de reais que está levando mais água para milhares de sergipanos, diminuindo o sofrimento de milhares de famílias. Entregamos um equipamento que oferecerá mais qualidade de vida, mais dignidade e mais esperança para o povo sergipano, para o povo nordestino. Na última semana, o Ministro Daniel Ferreira esteve no Município de Lagarto inaugurando a duplicação dessa adutora, que fornecerá água para mais três Municípios. No total, mais de 200 mil sergipanos serão beneficiados. Os Municípios de Riachão do Dantas, Simão Dias, Salgado e Lagarto recebem esse grande investimento do Governo Bolsonaro, do Governo Federal. Eu quero aqui deixar registrado um agradecimento ao Governo Federal e ao Presidente Bolsonaro em nome do povo sergipano. Presidente, gostaria que este pronunciamento fosse distribuído aos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-11-29T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sergipe,construção,Hospital,Amor,Recursos orçamentários,Emenda de bancada estadual,Saúde pública,combate,Câncer,Aeródromo,Atuação parlamentar",
    "sumario" : "Regozijo do orador com o avanço das obras de construção do Hospital do Amor, no Município de Lagarto, Estado de Sergipe, futuro polo de tratamento contra o câncer.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (REPUBLICANOS - SE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, telespectadores da TV Câmara, todos os que acompanham os trabalhos desta Casa pelos veículos de comunicação da Câmara dos Deputados, venho à tribuna para fazer o registro de uma das maiores conquistas nas últimas décadas para o meu querido Estado de Sergipe, o Hospital de Amor, que está sendo construído lá em nosso Estado. Na última sexta-feira, recebemos o Presidente do Hospital de Amor, Dr. Henrique Prata, e fizemos uma visita técnica à unidade de Sergipe, que é a maior unidade do Brasil do Hospital de Amor depois da unidade de Barretos. Ele é fruto de um investimento de mais de 100 milhões de reais através de emendas de bancada. Aproveito para registrar a participação de toda a bancada de Sergipe na destinação de emendas para a construção desse hospital, que vai gerar mais de mil empregos no nosso Estado. Ele está sendo construído, Deputada Bia, no interior de Sergipe, no centro do Estado de Sergipe. Henrique Prata me dizia que teve muita dificuldade para fazer esse hospital na capital. Por um motivo ou outro, não conseguiu fazer na capital. Nós tivemos a felicidade de garantir, de tomar a iniciativa e levar para o interior do Estado de Sergipe esse grande hospital que vai combater o câncer, que, segundo estudos, até 2030, será a maior causa de morte no País. Nós temos neste momento, Presidente, Sras. e Srs. Deputados, que fazer esse registro. O Hospital de Amor, que está sendo construído no Estado de Sergipe, será transformado em um polo de tratamento contra o câncer em todo o Nordeste. Sergipe vai receber pacientes do Nordeste inteiro. Isso transformará o Estado realmente em um polo do tratamento contra o câncer. Eu fico muito feliz por, assim que cheguei aqui à Câmara dos Deputados, em 2019, ter garantido esse grandioso projeto para o meu Estado. Eu fico muito feliz e quero, Sr. Presidente, deixar registrado aqui que nessa última visita que fizemos ficou definido que agora em fevereiro, março, no máximo, o Hospital de Amor de Sergipe já começa a funcionar e a atender gente do Nordeste inteiro. Para V.Exas. terem uma ideia, no complexo do hospital, nós construímos um aeródromo com uma pista de pouso de mais de 1.400 metros, que pode receber aviões de médio porte. Isso garante o fortalecimento da nossa economia e, principalmente, a maior obra social, humana e da área da saúde que nós temos no Estado de Sergipe nos últimos 10 anos, que, sem sombra de dúvidas, é o Hospital de Amor, que está sendo construído no Município de Lagarto, no interior do nosso Estado. Eu quero, Presidente, para finalizar, pedir a V.Exa. que registre meu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Hospital,Lagarto (SE),precariedade,Empresa Brasileira de Serviços Hospitalares (Ebserh),providências,Atendimento médico",
    "sumario" : "Precariedade do Hospital Monsenhor de Carvalho Daltro, sediado no Município de Lagarto, Estado de Sergipe. Não funcionamento do Hospital Nossa Senhora da Conceição, instalado na municipalidade. Apelo ao Ministério da Saúde e à Empresa Brasileira de Serviços Hospitalares - EBSERH, de providências a respeito da carência de serviços médico-hospitalares na região centro-sul sergipana.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/REPUBLICANOS - SE. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Câmara e todos os que acompanham pelos meios de comunicação desta Casa os nossos trabalhos aqui no plenário, o que me traz à tribuna no dia de hoje é a necessidade de relatar um problema que acontece no nosso Estado de Sergipe, mais precisamente na região centro-sul do Estado, e que tem atingido diversos Municípios daquela região, em uma área extremamente delicada, que é a área da saúde. A região tem aproximadamente 300 mil habitantes e sofre muito com a falta de atendimento médico-hospitalar. A nossa região tem um hospital, o Hospital Monsenhor de Carvalho Daltro, um hospital universitário que foi construído pelo Governo do Estado de Sergipe, ainda no Governo do saudoso Marcelo Déda. Esse hospital foi federalizado e hoje é gerido pela EBSERH. Aqui eu aproveito para fazer um apelo à EBSERH. Inclusive, solicitei ao meu gabinete que marcasse uma agenda na EBSERH aqui em Brasília, para que pudéssemos discutir sobre essa problemática. Esse hospital foi construído para atender aproximadamente 8 Municípios, Deputado Rodrigo Valadares, do meu querido Estado de Sergipe, conterrâneo que está aqui no plenário. Esse hospital foi construído para atender praticamente 8 Municípios, e hoje funciona de forma precária. Ele está sediado no Município de Lagarto, Município-polo da região. Ele funciona de forma precária  pasmem! , atendendo em média de 40 a 60 pessoas na sua urgência por dia. Lá também nós temos um hospital filantrópico, o Hospital Nossa Senhora da Conceição, que tem, ou teria, a obrigação de atender toda a região, Sr. Presidente, mas infelizmente não funciona, e recebe milhões e milhões e milhões de reais, inclusive de emenda parlamentar. Nós precisamos fazer esse alerta, nesse caso do hospital filantrópico, ao Ministério da Saúde, responsável por esses repasses. A população não só do Município de Lagarto, o maior Município do interior sergipano, mas também dos demais Municípios que compõem essa região, está sofrendo. Em nome desses cidadãos e dessas cidadãs, eu faço esse apelo não só à EBSERH, mas também ao Ministério da Saúde. Que fiquem alertas a respeito dessa situação. E quero aqui me colocar à disposição para colaborar, para ajudar. O Governo do Estado de Sergipe vem repassando quase 4 milhões de reais por mês para o Hospital Universitário; e para o hospital filantrópico, nós não temos conhecimento, porque os dados, as informações não são transparentes. Inclusive, Sr. Presidente, Sras. e Srs. Deputados, esse hospital filantrópico deveria atender a região centro-sul, meu querido Deputado João Daniel. No passado recente, os seus gestores foram alvos de diversas investigações. O Ministério Público do Estado inclusive pediu a prisão de um dos seus gestores à época. A população sofrendo sem atendimento médico-hospitalar, e nada é feito para resolver esse problema. Então eu quero aqui fazer esse apelo, quero me colocar à disposição do Ministério da Saúde, da EBSERH, para que com o nosso mandato nós possamos colaborar. Não tenho dúvida nenhuma de que o Governo Federal, através do Ministério da Saúde e da EBSERH, irá tomar atitude em relação a isso, porque já entrei em contato com eles e percebi a boa vontade tanto do Ministério quanto da EBSERH em ajudar a resolver essa situação. O Município de Lagarto, que é a cidade-polo, a cidade-sede regional de saúde, vem fazendo todo o esforço possível com as suas Unidades Básicas de Saúde para atender a população que não está sendo atendida pelos hospitais que lá funcionam e que lá deveriam atender a essa população de mais de oito Municípios. Sr. Presidente, finalizo deixando aqui esse alerta. É um absurdo, é um crime contra a saúde pública o que está acontecendo na região centro-sul de Sergipe, mais precisamente no Município de Lagarto, que tem por obrigação atender a demanda de Simão Dias, de Tobias Barreto, de Poço Verde, de Riachão do Dantas, de Salgado, todos esses Municípios que consomem os serviços lá no Município de Lagarto. Fica aqui o meu registro e, mais uma vez, o meu apelo para que tomemos providências. Mais uma vez, eu me coloco à disposição para colaborar com aquilo que for necessário. Sergipe e a região centro-sul podem ter certeza de que nós iremos agir. Deputado Alberto Fraga, sergipano também, que reside aqui há muitos anos no Distrito Federal e sabe do que eu estou falando; Deputado Boulos, que está ali na tribuna, que vai já, já discursar, nós precisamos dar um basta nesse tipo de malandragem com o dinheiro da saúde do nosso País, que deve atender a população. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de encerramento de discussão,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/REPUBLICANOS - SE. Pela ordem. Sem revisão do orador.) - Presidente, a Maioria orienta o voto \"sim\" e reafirma que este projeto tem equilíbrio. A SRA. JANDIRA FEGHALI (Bloco/PCdoB - RJ) - A Maioria, não! Não pode encaminhar, não. Libera! A Maioria, não. Tem que liberar. A Maioria tem que liberar. O SR. GUSTINHO RIBEIRO (Bloco/REPUBLICANOS - SE) - O projeto não prejudica os povos indígenas. Este projeto que nós estamos votando hoje, Sr. Presidente, garante respeito aos produtores rurais, que asseguram a força econômica do País, mas também garante respeito aos povos indígenas. O meu mandato, Sr. Presidente, é amigo dos povos indígenas do meu Estado. Mas o nosso mandato também consegue equilibrar o apoio a eles com o apoio aos produtores rurais. Por isso, a Maioria orienta \"sim\", Presidente. Reafirmamos a defesa do agronegócio brasileiro... (Tumulto no plenário.) O SR. PRESIDENTE (Lucio Mosquini. Bloco/MDB - RO) - Há um colega na tribuna orientando. O SR. GUSTINHO RIBEIRO (Bloco/REPUBLICANOS - SE) - ... que bota comida na mesa de milhões de brasileiros, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo estadual,Sergipe,Programa (administração),distribuição,Refeição,População,Extrema pobreza,combate,Fome,Deputado federal,Emenda ao projeto de lei orçamentária",
    "sumario" : "Lançamento do Programa Prato do Povo pelo Governador Fábio Mitidieri e pela Primeira-Dama do Estado de Sergipe, Érica Mitidieri. Execução do programa de combate à fome e incentivo aos pequenos restaurantes de Municípios sergipanos com recursos de emenda parlamentar do orador.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/REPUBLICANOS - SE. Pela ordem. Sem revisão do orador.) - Presidente, eu quero fazer um registro importante para todo o Estado de Sergipe e para o nosso mandato também. Ontem, o Governador Fábio Mitidieri, junto com a Primeira-Dama do Estado, Érica Mitidieri, lançou o Programa Prato do Povo, que distribuirá 75 mil refeições por mês a famílias em situação de extrema pobreza no Estado de Sergipe. O combate à fome tem sido prioridade do Governo do Estado e do nosso mandato. Eu quero registrar que esse programa será executado com emenda do nosso mandato, uma emenda de 5 milhões de reais, para garantir a distribuição de alimentos para as famílias mais pobres do nosso Estado. Nessa primeira etapa, 18 Municípios foram contemplados. São Municípios com o menor IDH do Estado de Sergipe. Quero dizer que esse é um programa extremamente inovador. Não se trata apenas de um restaurante popular. Nós iremos incentivar o empreendedorismo local  o Governo do Estado cadastrará pequenos restaurantes, em pequenas cidades do Estado de Sergipe, e comprará as refeições desses pequenos comércios no nosso Estado , além de matar a fome de milhares de famílias que sofrem com essa pobreza extrema nesses Municípios. Presidente, fica aqui o registro. Eu faço o apelo a V.Exa. para que o divulgue nos meios de comunicação e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-23T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),lançamento,Governo federal,Sergipe,Política habitacional,Emprego,Economia",
    "sumario" : "O Deputado registrou o lançamento oficial do Programa Minha Casa, Minha Vida pelo Governo Federal e destacou a participação significativa do Estado de Sergipe no programa. Enfatizou a relevância do Minha Casa, Minha Vida para as famílias e a geração de emprego e renda.",
    "transcricao" : "O SR. GUSTINHO RIBEIRO (Bloco/REPUBLICANOS - SE. Sem revisão do orador.) - Sr. Presidente, meu querido Deputado Icaro, sergipano, o Deputado mais jovem desta Casa, que preside esta sessão na manhã de hoje. Quero cumprimentar todos os Deputados e as Deputadas presentes nesta sessão, todos os telespectadores que acompanham os trabalhos desta Casa, através da TV Câmara, e o povo brasileiro que nos acompanha de um modo geral. Sr. Presidente, o que me traz à tribuna na manhã de hoje é o registro de um tema extremamente importante para o País e especificamente para o Estado de Sergipe. O Governo Federal lançou ontem, oficialmente, o Programa Minha Casa, Minha Vida, que garante habitação digna para milhões de brasileiros. Quero registrar a participação de Sergipe no Programa Minha Casa, Minha Vida. Estive ontem no Palácio do Planalto acompanhando o lançamento deste projeto, que todos já conhecem. Todos sabem da importância do Minha Casa, Minha Vida para o povo brasileiro. Sendo eu defensor da política habitacional nesse País, faço questão de fazer este registro no dia de hoje. Sergipe foi contemplado com 2 mil e 400 unidades habitacionais. Trata-se do menor Estado da Federação, mas um gigante do ponto de vista de articulação política, de participação no Congresso Nacional. Quero aqui também agradecer aos Ministros Jader Filho e Márcio Macêdo por terem um olhar especial ao nosso pequeno gigante Estado de Sergipe. Presidente, faço esse registro hoje porque sei o quanto é importante para aquelas famílias que sonham com a casa própria ter a oportunidade de ganhar um lar. A casa própria representa muito mais do que um patrimônio para essas famílias, representa o acolhimento, a proteção, a dignidade. Enquanto Parlamentar, faço questão de apoiar esses projetos, garantir emendas, para que o Minha Casa, Minha Vida possa ser fortalecido. Como eu disse, diversos Municípios do Estado de Sergipe foram contemplados, desde a nossa capital Aracaju até pequenos Municípios. A cidade de V.Exa., Presidente, Itabaiana, também foi contemplada. Aproveito aqui e parabenizo o ex-Prefeito Valmir de Francisquinho e o atual Prefeito, Adailton, que participaram do lançamento do programa ontem, no Palácio do Planalto. A minha cidade, Lagarto, foi contemplada com 500 unidades habitacionais. Foram contemplados também os Municípios de Barra dos Coqueiros, Tobias Barreto, Estância e Poço Verde. Diversos Municípios, Sr. Presidente, foram contemplados. Quero dizer da nossa felicidade. Estou aqui nesta tribuna com o coração repleto de alegria e de esperança, porque sei que milhões de brasileiros terão realizado o sonho da casa própria, Deputada Erika Kokay. Sabemos que o Programa Minha Casa, Minha Vida, além de distribuir habitação, gera emprego, gera renda. Ontem, o Presidente da República, em seu discurso, cobrou dos empresários e das construtoras que irão executar essas obras que empreguem pessoas da localidade, que empreguem pessoas dos Municípios em que as obras serão realizadas, para que ajudemos o comércio, para que fortaleçamos a economia, gerando emprego e renda e movimentando a economia das pequenas cidades do interior do nosso País. Presidente, por isso, faço aqui o registro da importância desse projeto. Registro também o nosso agradecimento, em nome não só do povo sergipano, mas também do povo brasileiro, ao Governo Federal, ao Ministro das Cidades, Jader Filho, e também a todo o apoio do nosso Ministro sergipano Márcio Macêdo. Muito obrigado, Sr. Presidente. Solicito a V.Exa. que divulgue este registro no programa A Voz do Brasil e por todos os meios de comunicação desta Casa. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204408/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204408/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204408/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}