{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-06T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERNANDA MELCHIONNA, DEPUTADA FEDERAL, ORADORA, ATUAÇÃO PARLAMENTAR, PLATAFORMA POLÍTICA.\r\nDESASTRE AMBIENTAL, BARRAGEM DE FUNDÃO, BARRAGEM DE REJEITO, SAMARCO, MINERAÇÃO, MARIANA (MG).\r\nMARIELLE FRANCO, EX-VEREADORA, ANDERSON GOMES, EX-MOTORISTA, RIO DE JANEIRO (RJ), HOMICÍDIO.\r\nDESASTRE AMBIENTAL, BARRAGEM DE REJEITO, BRUMADINHO (MG).",
    "sumario" : "Perfil da atuação parlamentar da oradora. Tragédias socioambientais ocorridas nos Municípios de Mariana e Brumadinho, Estado de Minas Gerais, em decorrência do rompimento de barragens. Exigência de elucidação e punição dos responsáveis pelos assassinatos da Vereadora Marielle Franco e do motorista Anderson Pedro Gomes, ocorridos no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (Bloco/PSOL - RS. Pela ordem. Sem revisão da oradora.) - Boa tarde a todos e a todas. \r\nEu quero, neste meu primeiro discurso na tribuna, honrar a bancada valorosa do PSOL - está aqui o Deputado Edmilson Rodrigues -, honrar a memória de Luciana Genro, que passou por esta tribuna, e de tantos outros que lutaram para trazer para este lugar um megafone das lutas sociais e das demandas populares. Eu quero começar com esse espírito. \r\nNós acreditamos que as grandes mudanças acontecem, e precisam acontecer, com o povo organizado, mobilizado, lutando por mais direitos. E nós acreditamos que os nossos mandatos têm que estar a serviço deste povo, sofrido, num País extremamente desigual, onde seis bilionários têm a mesma renda que 100 milhões de brasileiros; num País extremamente desigual, em que lucros e dividendos não são tributados, enquanto a classe trabalhadora, a classe média, os assalariados penam, pagando proporcionalmente mais impostos que os ricos; num País tão desigual, que um Parlamentar federal chega a ganhar 30 vezes mais do que o salário básico de uma professora, que enfrenta as nossas salas superlotadas e o desmonte da educação pública. \r\nPara nós que enxergamos o nosso mandato como um megafone não é possível começar o primeiro discurso sem falar das vítimas de Brumadinho, querido Deputado Edmilson. Já foram encontradas 134 pessoas - mortas, infelizmente - e há ainda centenas de desaparecidos, num verdadeiro crime ambiental e humanitário, promovido mais uma vez pela ausência de fiscalização, pela ausência de controle público e em decorrência dessa vergonhosa privatização da Vale. Nós não esquecemos as 19 vítimas de Mariana. Nós não esquecemos os danos irreparáveis ao meio ambiente. E nós não esquecemos aqueles que hoje à tarde clamavam por justiça, clamavam por uma pequena indenização da Vale. Os produtores rurais de Brumadinho já estão sendo contaminados por aquela lama tóxica. \r\nInfelizmente, a audiência ocorrida agora em Minas Gerais terminou sem acordo, porque a Vale se recusa a indenizar essas pessoas. A vida não tem precificação, mas o crime ambiental, humanitário e a reparação a essas vítimas é o mínimo. Além disso, cai a falácia do Estado mínimo, porque nós sabemos que, quando se privatiza, as coisas pioram. E quando precisamos do Estado, estão lá os bombeiros guerreiros, homens e mulheres salvando vidas. Então, esta homenagem é para Brumadinho. Essa é a luta da nossa bancada. \r\nA cada dia, a cada segundo do meu mandato, me comprometo a usar a tribuna para exigir justiça para Marielle Franco e Anderson Gomes, brutalmente assassinados em 14 de março de 2018, no Rio de Janeiro. Ainda hoje não há respostas para esse crime bárbaro. Nós queremos honrar, sim, a luta da Marielle. \r\nMuitos se incomodam com o Corredor Marielle Franco. Podem se incomodar, porque, enquanto nós estivermos aqui e tivermos capacidade de lutar, as lutas da Marielle viverão em nós. Mas justiça para Marielle também é atacar as milícias, que têm representação nas Casas Legislativas, com agentes públicos, infelizmente com apoio de muitos que agora querem se esconder do seu passado de defesa das milícias, essa verdadeira organização criminosa.\r\nDar justiça para Marielle significa também dar um basta aos crimes políticos, como foi o que vitimou a nossa companheira.\r\nConcluo dizendo que nós, da mesma forma, honraremos a história de luta das nossas mulheres guerreiras do povo brasileiro, que veem a necessidade de lutar contra o fechamento do regime e por seus direitos."
  }, {
    "dataHoraInicio" : "2019-02-07T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, REFORMA PREVIDENCIÁRIA, REGIME PREVIDENCIÁRIO DE CAPITALIZAÇÃO, EXTINÇÃO, FÉRIAS, DÉCIMO TERCEIRO SALÁRIO.",
    "sumario" : "Posicionamento do orador contrário à proposta de reforma da Previdência Social. Impacto da Desvinculação de Receitas da União sobre o déficit previdenciário brasileiro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Boa tarde a todos e todas. \r\nEu quero começar minha fala exatamente do ponto em que minha colega Deputada Sâmia terminou: a gravidade da reforma da Previdência que tem sido anunciada pelos grandes veículos de comunicação, diante das primeiras notícias da equipe do ultraliberal Paulo Guedes.\r\nÉ uma reforma da Previdência que busca atacar o direito dos trabalhadores e fazer com que haja uma idade mínima de 65 anos para homens e mulheres, o que já é alto para todos, porque desconsidera, em primeiro lugar, o tempo de contribuição. Nós sabemos que os que começam a trabalhar mais cedo são justamente as vítimas num país extremamente desigual como o nosso. Em segundo, a reforma evidentemente desconsidera as diferenças regionais - e não digo regionais em relação apenas aos Estados, mas também às localidades que existem dentro de cada um deles. Sabemos que a expectativa de vida em determinados bairros é menor que 62 anos.\r\nDeputada Sâmia Bomfim, o que eles querem é que os trabalhadores trabalhem até morrer, justificando isso com argumentos que são mentirosos. O principal deles é que a Previdência é deficitária. Ora, a Previdência Social, que, junto com a Seguridade Social, compõe os direitos previdenciários e os direitos relativos à assistência e até à saúde da população, sempre foi superavitária ao longo dos anos. Ela deixou de ser superavitária por um mecanismo perverso, instituído por Fernando Henrique Cardoso, chamado Desvinculação de Receitas da União, que começou mordendo até 20% das verbas obrigatórias destinadas às áreas sociais. E morderam a previdência dos trabalhadores majoritariamente para pagar juros de uma dívida com os grandes especuladores e com os grandes capitalistas.\r\nFoi isto que faliu a Previdência: foram surrupiados nos últimos 10 anos mais de 70 bilhões de reais relativos à aposentadoria dos trabalhadores para financiar grandes banqueiros nacionais e internacionais e grandes especuladores. Isso é inadmissível! E o pior é que o limite da Desvinculação de Receitas da União aumentou para 30% - começou com 20%, e aumentou para 30%.\r\nO que estamos vendo é a tentativa de massacrar os trabalhadores, ainda mais as mulheres trabalhadoras, que têm uma idade mínima menor justamente porque sofrem com a sobrecarga de trabalho. Todos os estudos mostram que as mulheres trabalham, em média, 5 anos a mais que os homens, porque lamentavelmente o trabalho doméstico é tido ainda como feminino. Então, o que acontece é que se reforçam as desigualdades e se massacra ainda mais quem está nessa estrutura mais precária.\r\nEm segundo lugar, eles querem fazer um filão para os bancos. É o regime de capitalização de que Paulo Guedes tanto fala, regime que faliu a aposentadoria de milhões de pessoas no Chile, país vizinho aos nosso, que tem 40% dos aposentados ganhando menos que um salário mínimo e onde mais de dez fundos de pensão faliram sem pagar a aposentadoria dos trabalhadores. É assim o famoso modelo de contribuição definida e benefício indefinido: pegam o dinheiro dos trabalhadores, metem no mercado de ações, num verdadeiro casino. Se eles perderem o dinheiro, quem fica sem salário, quem fica sem aposentadoria, é o trabalhador. E tudo isso é parte de um estelionato eleitoral.\r\nAgora, nós estamos vendo que, mais uma vez, uma bomba cai: Paulo Guedes está falando em colocar na reforma da Previdência um mecanismo pelo qual os jovens podem escolher - como se se pudesse de fato escolher num país extremamente desigual, com tanto desemprego, como o nosso - entrar no mercado sem 13º salário, sem férias e sem nenhuma garantia trabalhista. Foi o que o Mourão falou lá em Bagé no período eleitoral, e o Bolsonaro desmentiu isso só para não perder votos.\r\nO que eles estão fazendo é um verdadeiro estelionato eleitoral, numa combinação pesada de agenda ultraliberal na economia e reacionária nos costumes. Mas não passarão. Eu acredito, com fé, na força de luta do nosso povo. E o PSOL está a serviço dessa luta."
  }, {
    "dataHoraInicio" : "2019-02-12T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 10431/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revogação da Lei nº 13.170, de 16 de outubro de 2015.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"sim\". \r\nÉ um tema complexo e bastante grave que se possa dar um cheque em branco ao Governo Bolsonaro, através do Ministro da Justiça e ou do obscuro Ministro das Relações Exteriores, para que possa designar pessoas e organizações como se terroristas fossem, ainda mais diante de várias entrevistas em que o Presidente tenta criminalizar movimentos sociais, como o MST, que luta pela reforma agrária, como o MTST, que luta pelo direito à moradia digna, ou seja, a partir dessa designação nacional, incluir esses grupos nesse cadastro, como se terroristas fossem.\r\nNão é novidade na história governos autoritários usarem a tipologia de terrorismo para criminalizar aqueles que lutam por democracia, por direitos sociais para o povo, por direito dos trabalhadores.\r\n Então, a bancada do PSOL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-13T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 852/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 852, de 2018, sobre a transferência de imóveis do Fundo do Regime Geral de Previdência Social para a União; sobre a administração, a alienação e a gestão dos imóveis da extinta Rede Ferroviária Federal S.A. - RFFSA; sobre a gestão dos imóveis da União e sobre a extinção do Fundo Contingente da Extinta RFFSA.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a bancada do PSOL encaminha \"sim\".\r\nÉ evidente que uma matéria tão complexa como esta merece o debate desta legislatura, ainda mais em se tratando de um projeto que permite a venda de 6 bilhões de reais em imóveis da União, que servem para fazer caixa e poderiam ser usados para moradia social, que poderiam ser usados para diminuir o deficit de 6 milhões de moradia, sem contar o verdadeiro jabuti no que diz respeito à questão ambiental. Primeiramente, propõe uma licença simplificada que acaba com a licença de instalação, de operação e a licença prévia, tão necessárias num País que viveu um crime ambiental como o de Brumadinho, num País que viveu um crime ambiental como o de Mariana, num País que tem histórico de ausência de fiscalização e de ausência de cobrança do setor privado para garantir a segurança da população.\r\nAlém disso, o Supremo já definiu que matéria como a extinção de...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-13T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 852/2018, MEDIDA PROVISÓRIA.\r\nCAMPANHA ELEITORA, PARTIDO SOCIAL LIBERAL (PSL), IRREGULARIDADE, COTA, MULHER.",
    "sumario" : "Discussão da Medida Provisória nº 852, de 2018, sobre a transferência de imóveis do Fundo do Regime Geral de Previdência Social para a União; sobre a administração, a alienação e a gestão dos imóveis da extinta Rede Ferroviária Federal S.A. - RFFSA; sobre a gestão dos imóveis da União e sobre a extinção do Fundo Contingente da Extinta RFFSA. Repúdio ao uso de mulheres na prática de irregularidades na campanha eleitoral do PSL, com o registro de candidaturas laranjas.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão do orador.) - Obrigada, Presidente.\r\nNós estamos discutindo a medida provisória, e obviamente as intervenções e os encaminhamentos já deixam clara a nossa preocupação, queridos Deputados Marcelo Freixo e Sâmia Bomfim, que é uma venda de 6 bilhões de reais para o caixa do Governo, num país que tem um déficit habitacional de 6 milhões de pessoas. E o Governo se posiciona como uma verdadeira imobiliária, colocando dinheiro sem dizer para onde vai endereçar esses recursos, enquanto permite inclusive a venda de imóveis sem licitação, contrariando a Lei nº 13.240, de 2015, que iniciou o processo de alienação de imóveis e previa, por óbvio, o mínimo de uma ideia republicana, que é o processo licitatório, independentemente dos méritos ou deméritos da proposta.\r\nMais do que isso, os jabutis que foram apresentados não são jabutis quaisquer. O Supremo já disse que não se pode diminuir unidade de conservação por medida provisória, e nós temos três unidades de conservação sendo diminuídas por essa medida provisória.\r\nE há mais, a flexibilização do licenciamento ambiental, que é muito grave. Tem a ver com o futuro do País, tem a ver com o futuro do licenciamento de milhares de empreendimentos. Não havendo fiscalização, é óbvio, a população é colocada em risco.\r\nO que aconteceu em Brumadinho não foi um raio em céu azul. Infelizmente, 160 pessoas já perderam a vida, diante da crônica de uma morte anunciada, de um método que não é recomendado, mas é o mais barato, e diante da ausência de fiscalização.\r\nE vidas estão sendo perdidas, quando a lógica do lucro está acima da vida, quando a lógica do capital está acima da vida.\r\nNão se pode, em uma medida provisória que trata de imóveis, tratar de temas ambientais.\r\nPor fim, eu não posso deixar de falar de algo que incomoda as mulheres brasileiras. É verdadeiramente inadmissível que utilizem as nossas conquistas para colocar candidatas laranjas, para tirar 400 mil reais do fundo partidário, como aconteceu no caso do PSL, com uma candidata lá em Pernambuco, terceira maior beneficiária do partido, dois dias antes da campanha, com 264 votos, numa gráfica que ninguém viu, Deputada Áurea Carolina. Chegaram lá, e a gráfica não existia! Não havia máquina, não havia nada. É um laranjal enorme! O Secretário precisa ser convocado.\r\nE mais, como disse o Deputado Glauber Braga, alguém está mentindo nessa história, porque hoje o Carlos Bolsonaro disse que o Presidente Bolsonaro não falou com o Secretário, e o Bebianno disse que falou três vezes com o Presidente. E Bebianno é Secretário-Geral do Governo! Isso é inadmissível e é uma desonra para as mulheres brasileiras, que lutaram pelas cotas, que lutaram para ter recursos separados no fundo partidário, para que se possa reverter a lógica machista."
  }, {
    "dataHoraInicio" : "2019-02-13T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ARTIGO (TEXTO LEGISLATIVO), PLV 33/2018, PROJETO DE LEI DE CONVERSÃO, MPV 852/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento de Destaque nº 14 para votação em separado do art. 10 do Projeto de Lei de Conversão nº 33, de 2018, para inclusão no texto da Medida Provisória nº 852, de 2018, em eventual aprovação de requerimento de preferência para o texto originário.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSOL orienta o voto \"sim\". Obviamente, nós estamos a favor dos direitos dos trabalhadores de equiparação salarial, isonomia, ainda mais em se tratando desse quadro de servidores da TRENSURB. E é muito importante falar da VALEC, que cumpre papel fundamental nas nossas ferrovias, mas que lamentavelmente ainda nem sequer teve o diretor indicado pelo Governo Bolsonaro, porque, infelizmente, está na mira das privatizações. Infelizmente, uma ferrovia feita pela VALEC e que vale 9 bilhões de reais, teve uma concessão aberta agora pelo valor de 1 bilhão e 300 milhões de reais, com o patrimônio público sendo perdido. E, segundo um promotor do Ministério Público Federal, o processo foi claramente induzido para a Vale a ganhar essa licitação. \r\nEntão, estamos a favor dos trabalhadores, a favor do patrimônio público, contra a lógica de retirada de direitos e das privatizações."
  }, {
    "dataHoraInicio" : "2019-02-14T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO, ESCLARECIMENTO.\r\nFUNDO PARTIDÁRIO, GUSTAVO BEBIANNO ROCHA,, MINISTRO-CHEFE, SECRETARIA-GERAL DA PRESIDÊNCIA DA REPÚBLICA, REQUERIMENTO DE CONVOCAÇÃO.",
    "sumario" : "Razões da obstrução das votações pelo PSOL. Apresentação pelo partido de requerimento de convocação do Ministro-Chefe da Secretaria-Geral da Presidência da República, Gustavo Bebianno Rocha, para esclarecimento à Casa sobre a suspeita de ocorrência de fraude em torno do Fundo Partidário.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL está em obstrução, não por conta do acordo, que é salutar, mas pela crise política que vivemos hoje no País, em que um Secretário-Geral de Governo está sendo investigado por usar laranjas no processo eleitoral; em que Carlos Bolsonaro desmente que houve negociação; em que um vai e um volta, demite-se ou se segue, e, ao mesmo tempo, o País segue sem resposta.\r\nO País segue sem resposta sobre o uso de verba pública do fundo partidário, utilizando-se uma conquista dos direitos das mulheres e no cargo central de um Governo com as características de Bolsonaro.\r\nNós protocolamos ontem, como PSOL, um pedido de convocação do Ministro. E nós queremos resposta. Nós queremos votar esta convocação.\r\nBebianno tem que vir à Câmara para responder aos Deputados que falta de vergonha é essa com relação a verbas públicas, com relação a essa investigação.\r\nPor isso, a obstrução do PSOL não é...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-19T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PDL 3/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação da bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Decreto Legislativo nº 3, de 2019, sobre a sustação da aplicação do Decreto nº 7.724, de 2012, acerca da delegação da competência de classificação de informações públicas nos graus de sigilo ultrassecreto ou secreto.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - O PSOL vota contra o requerimento, porque nós queremos, Presidente, discutir para derrotar o requerimento e, com o PDL, retomar a questão da lei de acesso à informação pública.\r\nSó um governo que tem muito medo da verdade, muito medo da transparência e do controle social pode delegar até cargos de terceiro escalão a prerrogativa de decretar sigilo em documentos oficiais, um governo que está suspeito de investigar a CNBB, que tenta atacar os movimentos sociais populares e que se mostra um governo despreparado. \r\nNa verdade, com a divulgação dos áudios de Bebianno e Bolsonaro, o que vemos é um descontrole, um despreparo, as mentiras e, ao mesmo tempo, uma crise que só vai ser resolvida com uma ampla investigação, uma ampla investigação das candidatas laranjas, o que envolve o Ministro do Turismo e muitos outros do PSL, o Caso Queiroz e as relações com as milícias e o enriquecimento ilícito.\r\nPortanto, queremos discutir a matéria.\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-20T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEXANDRE FROTA, DEPUTADO FEDERAL, CONTRA, PARTIDO SOCIALISMO E LIBERDADE (PSOL).",
    "sumario" : "Repúdio aos ataques do Deputado Alexandre Frota contra o PSOL.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, na condição de Líder do PSOL, não posso desconsiderar um ataque ridículo, demagógico e rasteiro de Deputado Alexandre Frota. \r\nEu gostaria de dizer que, nos últimos 15 anos, o PSOL estava fazendo luta política, oposição de esquerda aqui no plenário, lutando pelo direito do trabalhadores, defendendo o direito das mulheres, dos LGBTS, dos negros e negras.\r\nA trajetória dele eu desconheço. Talvez estivesse fazendo cinema, com todo respeito aos nossos atores e as nossas atrizes, porque é bastante importante, inclusive, investir em cultura nacional, coisa que o Governo dele está destruindo, quando acaba com Ministério da Cultura e com as poucas verbas de incentivo à cultura.\r\nÉ preciso que se lave a boca antes de falar de um partido tão coerente, tão comprometido com as lutas do povo e, ao mesmo tempo, de combate à corrupção. É engraçado o Deputado vir falar de corrupção, logo ele, que é do PSL, partido que está envolvido no laranjal e em escândalo de corrupção grave, referente a recursos do fundo partidário e recursos da cota de mulheres. \r\nEntão, menos para o Deputado. \r\nViva a luta do PSOL!"
  }, {
    "dataHoraInicio" : "2019-02-20T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 10/2018, EMENDA DE PLENÁRIO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação da Emenda de Plenário nº 10.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"obstrução\", Sr. Presidente.\r\nDe fato, essa matéria é bastante grave. Nós estamos vendo a votação de um cadastro impositivo, que permitirá o acesso a dados de endividamento e gastos daqueles que não estão negativados, mas que já tem obviamente dificuldades financeiras em um País tão desigual como o nosso. Há 62 milhões de pessoas endividadas e 13 milhões de desempregados no País. Esse cadastro impositivo viola direitos do consumidor, tanto em relação às pessoas físicas quanto em relação às pessoas jurídicas - no caso, as pequenas empresas.\r\nEntão, o PSOL opta pela obstrução.\r\nNós achamos que é fundamental que esse cadastro impositivo não seja aprovado por este Plenário, porque, de fato, nós estaremos aprovando um escore que facilitará o acesso das empresas a um histórico de endividamento e crédito."
  }, {
    "dataHoraInicio" : "2019-02-20T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMP 6/2018, EMENDA DE PLENÁRIO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda de Plenário nº 6. Críticas à proposta de reforma previdenciária encaminhada à Casa pelo Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\" à emenda, Presidente, porque é evidente que precisamos proibir a possibilidade de comercialização dos dados da nossa população relativos a consumo.\r\nImagine o cidadão ou a cidadã que está nos assistindo agora pela TV Câmara ter os seus dados referentes a gastos com lazer, farmácia, supermercado serem comercializados como uma mercadoria. Isso é uma violação da privacidade e uma lógica da mercantilização de tudo, lamentavelmente, como é a lógica do capitalismo, em que há a tentativa de colocar o lucro acima da vida, de colocar o lucro acima da segurança dos dados.\r\nIsso vale também quando falamos sobre a reforma da Previdência. A ideia de Paulo Guedes e da turma dos bancos é transformar a Previdência Social num regime de capitalização, permitindo que a aposentadoria de milhões de brasileiros seja uma moeda de troca e de lucratividade para os grandes banqueiros nacionais, como aconteceu no Chile, que levou milhões de trabalhadores a perderem a aposentadoria. Isso é um absurdo."
  }, {
    "dataHoraInicio" : "2019-02-20T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIALISMO E LIBERDADE (PSOL).\r\nPARTIDO SOCIAL LIBERAL (PSL), IRREGULARIDADE, CAIXA DOIS, RECURSOS FINANCEIROS, FUNDO PARTIDÁRIO, CAMPANHA ELEITORAL, MULHER, DESVIO, DENÚNCIA.",
    "sumario" : "Envolvimento de membros do PSL e do Governo Jair Bolsonaro em atos de corrupção. Orientação de bancada na votação do requerimento de destaque para votação em separado do § 7º do art. 12 da Lei nº 12.414, de 2011, contido art. 2º do Projeto de Lei Complementar nº 441, de 2017, sobre os cadastros positivos de crédito e a regulação da responsabilidade civil dos operadores.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, acho que o PSL e o Deputado Alexandre Frota devem estar acostumados, muito acostumados, com as fake news na Internet, mas nós estamos num plenário aqui. \r\nPrimeiro, quem tem gente que recebe caixa dois, inclusive de forma confessa, é o Governo Bolsonaro, com o Onyx Lorenzoni. Segundo, quem está sendo investigado pela existência de laranjas e desvio de dinheiro da cota de mulheres também é o PSL. Há vários casos: o caso de Pernambuco, sobre o qual o Deputado Luciano Bivar ainda não se pronunciou aqui na Câmara, e já caiu até um Ministro do Governo; o caso do Ministro do Turismo; e tantos outros. Mas ele tem razão numa coisa: a bandeira do PSOL nunca, mas nunca, será laranja. \r\nEm segundo lugar, nós votamos \"não\". Isso é um absurdo! É um capitalismo sem riscos tirar as penalidades que são previstas para as instituições financeiras no caso dessas gestoras de bancos de dados. É uma lógica perversa. É uma lógica de não poder responsabilizar a má utilização dos dados.\r\nA orientação do PSOL é \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-27T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, PROFESSOR, ESCOLA PUBLICA, PORTO ALEGRE (RS), NELSON MARCHEZAN FILHO, PREFEITO.",
    "sumario" : "Apoio à greve dos servidores municipais de Porto Alegre, Estado do Rio Grande do Sul, contra a aprovação do projeto de lei prejudicial à carreira da categoria, encaminhado à Câmara Municipal pelo Prefeito Nelson Marchezan Filho.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - Obrigada, Deputada Geovania de Sá. \r\nEu estou muito preocupada com a situação do meu Município de Porto Alegre, no Rio Grande do Sul, que está no segundo dia de greve dos municipários diante de um projeto do Governo Marchezan, uma verdadeira afronta à carreira dos trabalhadores. Este projeto ataca qualquer possibilidade de progressão na carreira e atinge os servidores atuais, fazendo com que haja perda salarial e dos regimes funcionais de professores e servidores na saúde pública, servidores tão valorosos para nosso Estado.\r\nMais grave ainda é que Marchezan manda este projeto no dia 13 de fevereiro à Câmara de Vereadores e tenta votá-lo aos 45 minutos do segundo tempo, às vésperas do carnaval, fazendo uma verdadeira manobra de questões antirregimentais com sua base na Câmara de Vereadores de Porto Alegre.\r\nFalei agora com o Líder da Oposição, Roberto Robaina.\r\nQuero registrar aqui meu apoio à greve dos servidores e, ao mesmo tempo, à luta da Oposição contra este pacote."
  }, {
    "dataHoraInicio" : "2019-03-12T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO,  PL 4742/2001, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação por duas sessões do Projeto de Lei nº 4.742-A, de 2001, sobre a tipificação do crime de assédio moral.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente Geovania de Sá.\r\nNós queremos alterar, de \"sim\" para \"não\", a orientação do PSOL.\r\nEmbora nós tenhamos desejado mais tempo para discutir um projeto dessa magnitude, nós achamos que o assédio moral deve, sim, penalizar o empregador, os empregadores que obrigam os seus funcionários a usarem fraldas para não irem ao banheiro, os empregadores que humilham sistematicamente funcionários que não cumprem as metas inatingíveis das empresas, os empregadores que massacram seus trabalhadores com relações hierárquicas perversas, que trazem enormes danos psíquicos e emocionais a esses trabalhadores.\r\nEntretanto, mesmo que o projeto não penalize o empregador e não trate das questões da CLT - o que, na opinião do PSOL, deveria fazer -, nós não faremos coro com aqueles que querem retirar a urgência e colocar para nunca a votação de tema relativo ao assédio moral. Este não será o jogo do PSOL. Contudo, queremos discutir com muita seriedade a relação hierárquica e de responsabilidade dos empregadores."
  }, {
    "dataHoraInicio" : "2019-03-20T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, POLÍTICA EXTERNA, GOVERNO, LIBERAÇÃO, VISTO CONSULAR, ESTADOS UNIDOS, AUSÊNCIA, RECIPROCIDADE DE TRATAMENTO, CRÍTICA.",
    "sumario" : "Orientação da bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL encaminha \"sim\" à retirada de pauta desse projeto. Na verdade, nós estamos vendo um verdadeiro absurdo. Nenhum país do mundo abre 100% do seu espaço aéreo para companhias estrangeiras, a não ser com o princípio da reciprocidade, como existe no Chile, princípio esse que Bolsonaro jogou fora na ida aos Estados Unidos com a liberação dos vistos para quatro países, e sem a reciprocidade devida, sem contar o desrespeito para com os brasileiros que estão no exterior. Isso é uma vergonha para o País. Além disso, todos os outros países tem o princípio de 25%, como nos Estados Unidos, ou 49%, como em vários países da Europa. \r\nIsso é um ataque à soberania nacional, além de significar um risco enorme para os aeroviários, categoria que pode sofrer um processo de demissão em massa caso esse projeto seja aprovado.\r\nEntão, pela retirada de pauta encaminha o PSOL."
  }, {
    "dataHoraInicio" : "2019-03-20T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=356&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 218, da Lei nº 7.565, de 1986, com a redação dada pelo art. 2º do Substitutivo apresentado ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta o voto \"não\", Sr. Presidente. Na verdade, esse destaque é necessário porque o novo texto é um verdadeiro absurdo. Vejam que o projeto já tirou a restrição de 20% da possibilidade de empresas estrangeiras ocuparem o espaço aéreo no mercado brasileiro. Já é de 100%, coisa que não existe em nenhum lugar no mundo, a não ser no Chile, com o princípio da reciprocidade, fato esse de que o projeto abre mão e o próprio Governo abre mão na relação com os Estados Unidos nessa viagem desastrosa e bastante submissa e subserviente ao país.\r\nAqui eles tiram a necessidade da viabilidade econômica e financeira para as empresas estrangeiras que operarem em território nacional. Abre-se mão da soberania, coloca-se um capitalismo sem riscos, alegando a não necessidade de apresentação da viabilidade econômica e financeira.\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-20T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=359&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMP 15/2019, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\", Presidente. \r\nInfelizmente o conjunto do projeto é muito ruim, mas esta emenda pelo menos repara o direito do consumidor e do povo, que cansa de comprar passagens com antecedência e ter que remarcar com antecedência também e de receber uma multa que chega a ser de cinco vezes o valor da passagem. Então, poder reparar isso, cobrar um valor que não exceda o valor da passagem, é o mínimo que se pode fazer para defender os consumidores, diante de um mercado extremamente predatório.\r\nAlgum Deputado lembrou, antes de mim, que essa cantilena enfadonha de dizer que abrir o capital internacional vai reduzir tarifa foi o mesmo argumento usado quando as companhias aéreas começaram a cobrar pelas bagagens, e o que nós vimos foi o valor dos voos aumentar enormemente, além do caos de os usuários não poderem levar sua bagagem.\r\nEntão nós votamos \"sim\", sabendo que o projeto é muito ruim."
  }, {
    "dataHoraInicio" : "2019-03-26T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PORTO ALEGRE (RS), ANIVERSÁRIO DE FUNDAÇÃO, PREFEITURA, PERSEGUIÇÃO POLITICA, SERVIDOR PÚBLICO CIVIL MUNICIPAL.",
    "sumario" : "Transcurso do aniversário de fundação de Porto Alegre, Estado do Rio Grande do Sul. Repúdio à repressão praticada contra os servidores públicos municipais da Capital porto-alegrense.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Deputada Geovania, hoje, 26 de março, é o aniversário da Capital do Rio Grande do Sul, Porto Alegre, Capital símbolo da legalidade, da luta, de muita resistência do povo, mas que, infelizmente, viveu um dos seus piores dias na noite de ontem, quando aqueles que constroem a cidade de Porto Alegre, os servidores públicos municipais, tiveram seus direitos rasgados pela Câmara de Vereadores, à base de bomba de gás lacrimogênio, bala de borracha e toda a sorte de repressão para a devastação da carreira dos servidores, o que pode acarretar, a partir da sanção da lei, uma perda real e o fim daquilo que se conquistou como carreira ainda pequena para servidores tão valorosos. \r\nEu quero lamentar que, nesse dia em que nós deveríamos comemorar o aniversário de Porto Alegre, o Prefeito Marchezan, do PSDB, tenha dado esse presente para os trabalhadores da cidade de Porto Alegre. \r\nDeixo o nosso registro e o nosso repúdio ao que aconteceu em Porto Alegre ontem."
  }, {
    "dataHoraInicio" : "2019-03-26T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, APOLOGIA, DITADURA MILITAR, COMEMORAÇÃO, GOLPE DE ESTADO (1964), CRIME CONTRA A HUMANIDADE, CRÍTICA.",
    "sumario" : "Repúdio às declarações do Presidente Jair Bolsonaro em defesa de comemoração do golpe militar de 1964.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero falar de uma situação muito grave. Não me parece que se possa aceitar como normal, numa democracia, embora tutelada, que o Presidente da República faça apologia à ditadura militar, diga que é para se comemorar aquilo que foi um crime contra a humanidade, que levou a centenas de mortos e desaparecidos, a torturas contra homens e mulheres, a aposentadorias forçadas, totalizando mais de 6 mil pessoas tiradas das Forças Armadas, um crime que merecia, sim, ter enfrentado uma justiça de transição. Infelizmente, o Brasil é o único país da América Latina que não fez isso. \r\nÉ muito fácil, numa democracia, defender uma ditadura; o difícil é, numa ditadura, defender a democracia.\r\nNós precisamos repudiar a fala de Jair Bolsonaro e, ao mesmo tempo, dizer que ditadura nunca mais."
  }, {
    "dataHoraInicio" : "2019-03-27T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, nós votamos \"sim\" - é um requerimento do PSOL - à retirada de pauta desse projeto.\r\nÉ evidente que o projeto original tratava da autonomia dos partidos, das comissões provisórias, ou seja, um debate obviamente profícuo e necessário, mas, infelizmente, vieram os jabutis. Na nossa opinião, estão em questão conquistas históricas do movimento de mulheres, ainda limitadas. Quando essa pauta entrou na Câmara dos Deputados, a nossa decana Luiza Erundina disse que a luta era para que os partidos gastassem 30% do Fundo Partidário com mulheres, mas ficaram estabelecidos apenas 5%. Anistiar ou abrir mão de penalizar os partidos que não investem nas mulheres é, na verdade, retroceder numa conquista que para nós é fundamental. Se queremos que o Brasil deixe de ser o País com menor participação de mulheres na política é fundamental empoderá-las.\r\nPortanto, queremos a retirada do projeto da pauta."
  }, {
    "dataHoraInicio" : "2019-03-27T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE PREFERÊNCIA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nAPOLOGIA DE DITADURA MILITAR, DITADURA MILITAR, APOLOGIA, REPÚDIO",
    "sumario" : "Encaminhamento da votação do requerimento de preferência para votação do texto original do Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos para a definição do prazo de duração dos mandatos dos membros dos seus órgãos partidários permanentes ou provisórios. Repúdio a discursos em apologia da ditadura militar-civil.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Boa noite a todos e a todas.\r\nEste destaque de preferência vem tentar restabelecer o projeto original. Nós não temos nenhuma dúvida de que é preciso que os partidos tenham autonomia para definir as suas comissões provisórias e para ter a possibilidade de, assim, se estruturar nos Municípios e se estruturar nos Estados.\r\nEntretanto, o primeiro substitutivo - e mesmo o outro substitutivo, que tentou ser reparado por várias bancadas, inclusive a bancada feminina, cujo esforço eu reconheço - botou um jabuti no projeto; não só um, mas muitos jabutis! O primeiro deles foi a tentativa de rever uma regra que, embora pequena, é uma conquista do movimento de mulheres, que é a questão dos 5% do Fundo Partidário para investimentos em mulheres. O jabuti permite a contratação de pessoas e uma anistia, garantindo que os partidos que não cumprirem a cota de 5% possam ser anistiados.\r\nO texto do novo substitutivo mantém a ideia dos 5% do Fundo Partidário, mas tem uma cláusula que diz que as contas partidárias não serão desaprovadas se não foi cumprido esse recurso de 2013 até 2018.\r\nNós temos muito orgulho da bancada feminina e feminista do PSOL - Deputadas Luiza Erundina, Sâmia Bomfim, Áurea Carolina, Talíria Petrone - e discutimos intensamente que 5% já era pouco. Quando essa luta começou, nós lutávamos por 30%, e, mesmo assim, com apenas 5% do Fundo Partidário, houve partido que não destinou nada para a política de mulheres, que fez curso de maquiagem, achando que está fazendo política para as mulheres, que usou candidatas laranjas para desviar recursos do Fundo Partidário.\r\nÉ preciso dizer que isso é inaceitável numa conquista do movimento de mulheres. Nós não podemos retroceder, não podemos dar um salvo-conduto a quem não cumpriu um modesto avanço do movimento de mulheres. Nós queremos restabelecer o texto original. Por isso, as mulheres do PSOL fazem esse encaminhamento, juntamente com os outros Parlamentares.\r\nEu não posso deixar de, nos 45 segundos que me sobram, dizer que lamento profundamente discursos de ódio, de apologia da ditadura civil-militar, que ouvi durante vários momentos da tarde de hoje. Isso é um desrespeito às 434 vítimas identificadas na Comissão da Verdade; às famílias que, como bem disse a Deputada Sâmia, não puderam enterrar seus filhos; aos 6 mil militares afastados; aos 21 anos de ataque às liberdades democráticas que este País viveu.\r\nÉ um acinte usar dinheiro público para celebrar aquilo que deveria ser repudiado por todos nós. Esta Casa foi fechada; Parlamentar, como Rubens Paiva, que faz parte da nossa história, foi atacado.\r\nPortanto, ditadura nunca mais!"
  }, {
    "dataHoraInicio" : "2019-03-27T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência para votação do texto original do Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos para a definição do prazo de duração dos mandatos dos membros dos seus órgãos partidários permanentes ou provisórios.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, pior que ser machista e de um partido carregado de laranja é ser machista desinformado. \r\nQuero dizer que nós temos muito orgulho do PSOL, de a nossa bancada ser a única bancada paritária na Câmara dos Deputados, de haver 50% de cota para as mulheres na direção do nosso partido, na executiva, nas direções estaduais, de ter cota para negros e negras, de ter políticas para os indígenas, de ter tido a primeira candidata indígena a Vice-Presidente da República, a Sônia Guajajara, na história do País. Nós temos muito orgulho da nossa história. \r\nEu sei que há gente muito acostumada com fake news, pois não há filtro na Internet. Mas, como eu disse hoje de manhã na Comissão de Educação, aqui as fake news não têm vez porque há muita gente com cérebro. Infelizmente, para alguns, porque não há milagre, o cérebro passou batido. \r\nNós encaminhamos \"sim\", porque, com exceção do projeto original, todo o resto é jabuti."
  }, {
    "dataHoraInicio" : "2019-03-27T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Constituição e Justiça e de Cidadania, ressalvados os destaques.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL vota \"não\".\r\nQuero registrar que nós, em relação ao texto original, tínhamos a compreensão e havíamos acordado com a ideia da autonomia dos partidos, e somos contra interferências indevidas que não permitiam que as comissões provisórias possam se desenvolver em vários Municípios e Estados, mas o primeiro substitutivo veio com vários jabutis. \r\nNós queremos reconhecer que houve o esforço da bancada feminina e de várias bancadas por minimizar esses jabutis e, enfim, acabar com a ideia de se tirar do Fundo Partidário 5% para as mulheres, o que, de fato, estava em risco no primeiro substitutivo. Mas se manteve, de certa maneira, um salvo-conduto para quem não cumpriu as cotas para as mulheres, de 2013 a 2016, proibindo a desaprovação das contas.\r\nIsso, infelizmente, premia quem não cumpriu aquilo que estava previsto na legislação. Portanto, nós votamos \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-02T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.321-A, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL, evidentemente, vota \"sim\" ao requerimento. Nós estamos pedindo, a partir de um requerimento do Deputado Ivan Valente, a retirada do projeto da pauta. \r\nComo nós discutimos na semana passada, o projeto original devolvia a autonomia aos partidos, o que, na opinião do PSOL, é um tema muito importante, mas, infelizmente, vários \"jabutis\" foram colocados nesse caminho. O primeiro deles é a questão da não punição dos partidos que não cumpriram os 5% previstos na legislação do Fundo Partidário com relação às mulheres. Mesmo que a bancada feminina tenha garantido, no segundo substitutivo, uma redação menos pior, ainda assim, no que diz respeito ao período de 2013 a 2018, os partidos não serão punidos com essa redação. Sem contar essa emenda do PSDB, de que V.Exa. falava. Então, pedimos, sim, a retirada. \r\nAo mesmo tempo, nos 10 segundos que me sobram, eu não posso deixar de lamentar este Governo de fujões. Agora foi a vez de Damares Alves não vir à Comissão da Mulher. Não é à toa que, diante da repercussão...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-04-02T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DESTAQUE DE EXPRESSÃO, DISPOSITIVO LEGAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nDIA MUNDIAL DE CONSCIENTIZAÇÃO DO AUTISMO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão ou provisórios , contida no § 2° do art. 3° da Lei 9.096, de 1995, na redação proposta pelo Substitutivo oferecido ao Projeto de Lei n° 1.321, de 2019. Transcurso do Dia Mundial de Conscientização do Autismo.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nós orientamos \"sim\", para a manutenção da redação original. \r\nNeste minuto de encaminhamento, eu não poderia me furtar a registrar a importância do Dia Mundial da Conscientização do Autismo, não só para vestir a camiseta azul e apoiar as famílias, mas também para pedir a esta Câmara e ao conjunto dos mandatos que pensem em medidas efetivas que ajudem as famílias a encontrarem os medicamentos, que são caros e tão necessários. A cada 70 nascidos, um tem autismo. Essa medicação é caríssima. As famílias têm que entrar na Justiça, para que o Estado a garanta. \r\nQue tipo de inciativa nós podemos ter para a pesquisa nas universidades, a produção de conhecimento, a comunicação alternativa e também o acesso facilitado ao BPC? Precisamos pensar em medidas efetivas, para que, neste dia de conscientização, haja não só o nosso apoio, mas também uma luta legislativa concreta, para ajudar as famílias."
  }, {
    "dataHoraInicio" : "2019-04-02T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, LEI, SUBSTITUTIVO, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 55-A, da Lei nº 9.096, de 1995, acrescido pelo art. 2º do substitutivo oferecido ao Projeto de Lei nº 1.321, de 2019.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Boa tarde a todos e todas. Na semana passada nós já trouxemos este debate.\r\nMeus colegas do PSOL dizem que está muito baixo o som do microfone; vou fazer um esforço para que nosso recado seja ouvido pelo Parlamento.\r\nNós sabemos que a cota de 5% do fundo partidário para políticas de desenvolvimento e empoderamento das mulheres foi uma conquista insuficiente - insuficiente perto do nosso tamanho na sociedade. Nós mulheres somos 51% da população. E, ao mesmo tempo, somos o último país da América Latina com participação de mulheres no Parlamento.\r\nMesmo esta conquista - e a Deputada Luiza Erundina, nossa decana, lembrava que era por 30%, quando começou a luta aqui neste Parlamento - pequena de 5% não foi cumprida, por vários partidos. Cinco por cento, apenas, do fundo partidário, e não do fundo eleitoral, para organização e formação de novas mulheres líderes na luta política e na luta social.\r\nE nós sabemos que a desigualdade de gênero começa já em casa, quando o trabalho doméstico ainda é tido como feminino, quando as mulheres não têm creche para deixar os filhos. Muitas vezes, elas são maioria nas lutas pela moradia, nos grêmios estudantis, mas há um hiato quando chegam aos espaços de representação política. \r\nNão se pode, num texto que tratava de autonomia dos partidos, vir um jabuti - um jabuti deste tamanho! -, anistiando partidos que não investiram esses recursos no fundo de mulheres.\r\nNós reconhecemos o esforço da bancada feminina para trazer uma política de redução de danos, mas, ao mesmo tempo, o art. 55-C, que coloca que partidos que não cumpriram modestos 5% serão anistiados, não pode ter o nosso voto do PSOL; ao contrário, terá nossa denúncia, ainda mais nesses tempos em que a luta das mulheres tem sido cada vez mais forte nas ruas, mas, ao mesmo tempo, ignorada pelo Governo e, muitas vezes, pelos Parlamentos, ainda mais quando nós temos uma Ministra da Mulher, da Família e dos Direitos Humanos que não vem à Câmara de Deputados para debater, na Comissão de Defesa dos Direitos da Mulher, a política para as mulheres, porque está usando o dinheiro público para atacar o movimento feminista, responsável por muitas de nós estarmos aqui, porque conquistamos o direito ao voto e o direito de ser votada.\r\nNossa luta ainda é muito maior. É para acabar com a desigualdade salarial, é para ter mais mulheres na política, é para acabar com a violência política contra as mulheres. Portanto, nós precisamos lutar para que, pelo menos, as conquistas pequenas sejam mantidas e, talvez futuramente, ampliadas."
  }, {
    "dataHoraInicio" : "2019-04-23T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSEMBLEIA LEGISLATIVA, RIO GRANDE DO SUL, DEBATE, OBRIGATORIEDADE, PLEBISCITO, PRIVATIZAÇÃO, IMPEDIMENTO, MANIFESTAÇÃO PÚBLICA, PARTICIPAÇÃO POPULAR.",
    "sumario" : "Protesto contra a não realização de consulta plebiscitária sobre a privatização de empresas estatais, no Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Sr. Presidente, Deputadas, Deputados, estou muito preocupada.\r\nHoje meu Estado, o Rio Grande do Sul, amanheceu com a Assembleia Legislativa, na prática, sitiada. Um grave e grande cordão de isolamento foi colocado para afastar a população da discussão sobre a possibilidade de o povo decidir a respeito das nossas estatais: a CEEE, a CRM e a Sulgás, que têm a garantia, na Constituição Estadual do Rio Grande do Sul, de realização de plebiscito para decidir sobre a atrocidade que seria vendê-las.\r\nInfelizmente, na tarde de hoje, através de um projeto de lei, o Governo tenta tirar essa obrigatoriedade de plebiscito, mesmo a base das categorias atingidas e o povo do Rio Grande do Sul tendo colhido 80 mil assinaturas para garantir a realização democrática de um plebiscito.\r\nÉ lamentável que a Assembleia esteja cercada. E muito mais lamentável que isso é não se levar adiante o desejo do povo de decidir. Esse plebiscito deveria ser encampado tanto pela Assembleia Legislativa como pelo Estado. Deveriam chamar o povo do nosso Estado para decidir sobre seus recursos estratégicos, sobre o futuro das suas estatais.\r\nQuero lamentar e denunciar isso, aqui, no Congresso Nacional."
  }, {
    "dataHoraInicio" : "2019-04-24T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMS 5/2019, EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 5, do Senado Federal, oferecida ao Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - O PSOL orienta o voto \"sim\", Sr. Presidente, porque o que se está votando aqui é a garantia de anistia a partidos que não cumpriram a cota de mulheres. \r\nNós estamos falando de uma conquista modesta do movimento de mulheres no Brasil, um país com 53% da população feminina e menos de 15% de mulheres nos Parlamentos; um país que tem, obviamente, esta lógica de pequena participação de mulheres na política, ainda mais em comparação com a América Latina. Com esta votação, dá-se um salvo-conduto e um presente aos partidos que não cumpriram sequer 5% na política de formação, na política de gênero, na política de mulheres. Isto é lamentável, ainda mais em tempos de reforma da Previdência, uma reforma extremamente machista e antipovo, que faz com que as pessoas trabalhem mais para ganharem menos na aposentadoria, para se dar direito e para se dar lucro aos bancos.\r\nO PSOL orienta \"sim\" ao destaque."
  }, {
    "dataHoraInicio" : "2019-05-07T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 861/2018, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MINISTRO DE ESTADO DA EDUCAÇÃO, RICARDO VÉLEZ RODRIGUEZ, EX-MINISTRO DE ESTADO DA EDUCAÇÃO, IDEOLOGIA POLÍTICA, COMBATE, PESQUISA ACADÊMICA, CIÊNCIA E TECNOLOGIA, FILOSOFIA, SOCIOLOGIA, UNIVERSIDADE PÚBLICA, MOVIMENTO DE PROTESTO, ESTUDANTE, JUVENTUDE, COLÉGIO PEDRO II (CPII), UNIVERSIDADE DE BRASÍLIA (UNB).",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins. Repúdio às ações promovidas pelo Ministro da Educação contra as universidades federais. Caráter reacionário do Governo Federal.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Evidentemente, o PSOL não é contra esta medida provisória. Nosso tema aqui é que não se pode tratar como normal uma situação absolutamente anormal. Não é possível que a maior parte das bancadas da Câmara dos Deputados queira seguir a votação como se nós estivéssemos vivendo na normalidade, num país em que o Presidente e, sobretudo, o Ministro da Educação elegem como inimiga a educação; num país em que nós vemos uma verdadeira cruzada ideológica do Ministro da Educação contra a produção de conhecimento, de saber, de pesquisa, de extensão.\r\nNós tínhamos na Pasta da Educação, até há pouco tempo, o Vélez, que é da mesma escola de um pseudointelectual que vive nos Estados Unidos e só fala um monte de bobagens no Twitter e em vários lugares. Esse tinha um mérito, como está numa coluna, hoje, no jornal Folha de S.Paulo: era inábil, embora sua incompetência tenha paralisado o FIES e prejudicado milhões de estudantes universitários. O novo Ministro da Educação, além de olavista, começa a sua sanha contra a Filosofia, contra a Sociologia, contra 63 universidades. Chama de balbúrdia aquilo que é o presente e o futuro do País, quando a verdadeira balbúrdia é este Governo reacionário, que, além de uma agenda ultraliberal, ataca a ciência e tecnologia e sobretudo o livre conhecimento, como forma de impor uma agenda reacionária.\r\nNão é possível que a Câmara dos Deputados trate como normal a iminência de fechamento de universidades, de institutos federais, uma política que atende a milhões de brasileiros e brasileiras. Quantas pessoas tiveram a vida mudada pela possibilidade do ensino superior?\r\nMas eu tenho um otimismo, que é o otimismo da luta da juventude. A juventude já recepcionou Bolsonaro como ele merecia, no Rio de Janeiro, ontem, com milhares de jovens do Pedro II na frente do Colégio Militar; na Bahia, onde jovens fizeram uma passeata; e, em Brasília, os estudantes da UnB hoje abraçaram a universidade. Esses jovens estão botando no Twitter, no Facebook: \"Tirem a mão do Instituto Federal\". Esses jovens estão organizando assembleias em todas as universidades para construir uma greve nacional da educação no dia 15 de maio.\r\nSe eles querem liberar armas, nós queremos libertar o conhecimento; se eles querem o levante da violência, nós queremos o levante dos livros; se eles querem atacar homens e mulheres, nós queremos a resistência daqueles que não silenciam diante da tirania e do obscurantismo."
  }, {
    "dataHoraInicio" : "2019-05-14T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=242&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, UNIVERSIDADE FEDERAL, CIÊNCIA E TECNOLOGIA, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRA, MANIFESTAÇÃO PÚBLICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Anúncio da realização de mobilização nacional contra o corte de recursos orçamentários destinados ao ensino público. Importância da manutenção da luta a favor da educação pública. Repúdio à gestão do Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Agora a última do Governo é o recuo do recuo. Há um tuíte da jornalista Daniela Lima dizendo que a Casa Civil acaba de desmentir o Líder do Governo aqui na Câmara e as notícias que circulavam por aí de que o Bolsonaro teria dado um telefonema para revogar o corte absurdo das verbas em educação.\r\nDe qualquer maneira, isso já deixa claro que estão com medo da greve nacional de educação que está marcada para amanhã. Nós sabemos que, de norte a sul do Brasil, do Oiapoque ao Chuí, haverá mobilizações da juventude. O movimento estudantil se levantou, abraçou institutos federais, ocupou as ruas em Niterói, como desde o \"Fora, Collor!\" não se via, ocupou as ruas em Curitiba, onde esperou o Bolsonaro com a vaia que ele merecia, ocupou as ruas na Bahia, abraçou os institutos federais em todo o País e tem uma grande greve marcada para o dia de amanhã. \r\nPor um lado, nós precisamos potencializar essa luta, porque, mesmo no jogo do recuo do recuo, não podemos cair em estratégia de desmobilização. Por outro lado, precisamos saber que a luta pela educação pública será permanente. Darcy Ribeiro dizia que a crise da educação não é uma crise, é um projeto. \r\nUm governo ultraliberal como o do Bolsonaro, um governo que alia uma agenda econômica ao massacre do povo, à miséria, ao aumento absurdo dos combustíveis, ao desemprego, a uma Previdência Social que significa o rebaixamento das aposentadorias e a exclusão de milhões de brasileiros da Previdência Social para gerar um regime para os bancos, um governo que quer privatizar tudo e que fica de joelhos diante da política estadunidense, dos norte-americanos, também tem como cerne o autoritarismo.\r\nUm projeto como esse, além de tentar desmantelar as nossas universidades, as instituições e a ciência e tecnologia, Deputada Sâmia... Sabemos que 90% dos trabalhos de ciência e tecnologia produzidos nas universidades federais estão desmontados. Nós vemos um projeto autoritário, que precisa liquidar o pensamento crítico, que precisa liquidar a produção de conhecimento, que precisa liquidar as vozes da resistência, porque, como diria Sócrates, projetos como esse só se perpetuam no poder quando o povo não pensa.\r\nMas mal sabem eles a história de resistência do Brasil. Amanhã, nós vamos resgatar o melhor da nossa história, seja a Revolta dos Malês, seja Dandara, seja Zumbi, seja Luísa Mahin, seja Luiz Gama, seja os heróis que enfrentaram a ditadura militar, seja os heróis das Jornadas de Junho, homens e mulheres, jovens que sacudiram o País. \r\nAmanhã é a nossa vez! Amanhã é a nossa hora! Amanhã haverá um levante de livros! Amanhã, estaremos todos lá!"
  }, {
    "dataHoraInicio" : "2019-05-15T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO,  DEBATE, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTARIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL).\r\nABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, ATUAÇÃO, COMPORTAMENTO, CRÍTICA.",
    "sumario" : "Corte de verbas orçamentárias das universidades federais.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS) - Sr. Presidente, espanta-me a arrogância e certo grau de alienação do Ministro. Enquanto ele passou a tarde inteira tentando maquiar a verdade, defendendo o indefensável, mentindo para esta Casa, onde todo mundo tem neurônios, afirmando que o corte de verbas não era de 30%, quando nós sabemos que foram 30% do custeio e do investimento das universidades. Mentiu, ao dizer que a culpa do pouco investimento na educação básica é do ensino superior e da ciência e tecnologia, quando, na verdade, ele cortou a verba de todos: 47% do Fundo Nacional de Desenvolvimento da Educação! \r\nEle mente quando diz que o corte vai afetar as universidades somente em setembro, e nós, na UFRGS, onde está havendo um ato gigante, já não temos recursos para pagar a luz do mês de abril! \r\nEnquanto ele mente sobre tudo isso, o Brasil vive um verdadeiro tsunami na educação. Nós vemos milhões de jovens nas ruas, abraçando as universidades e os institutos federais, ocupando as ruas das principais capitais, para salvar o País. \r\nNa verdade, os verdadeiros idiotas inúteis estão no Governo! Nós não aceitaremos esse desrespeito para com o povo brasileiro!\r\nEsses jovens estão tentando salvar o País. Eu aposto, Ministro, que eles sabem quem foi Kafka. Vou lhe dar duas dicas, Ministro: leia Paulo Freire, nosso educador mais conhecido e citado internacionalmente. Aposto que o senhor não vai errar mais nas contas básicas de matemática, como aquela do chocolatinho, nem vai vir com a matemática do \"dois mais dois\" aqui a tarde inteira.\r\nO segundo pedido que eu lhe faço é: renuncie! O Brasil inteiro pede a sua renúncia na noite de hoje. O povo brasileiro, os professores, os educadores, os jovens, os estudantes lhe dão tchau. Eu dou tchau, junto com o povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-05-21T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 863/2018, MEDIDA PROVISORIA, PARTIDO COMUNISTA DO BRASIL (PC DO B), OBSTRUÇÃO PARLAMENTAR, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro. Gravidade da situação política do País em face de cortes de recursos orçamentários destinados à área da educação e ao autoritarismo do Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL orienta pela obstrução.\r\nNós consideramos que a situação política do País é extremamente grave. Grave, porque nós vemos a combinação de uma agenda brutal e ultraliberal - que coloca em risco a educação brasileira com o corte de verbas das universidades federais, dos institutos federais, das áreas de ciência e tecnologia; com o corte de verbas da educação básica - com o autoritarismo do Governo Bolsonaro. É um Presidente que debocha e desrespeita os brasileiros que lutam para salvar o País diante dos ataques brutais a que nós estamos assistindo na educação brasileira. \r\nA situação também não é normal, porque nós temos um Presidente que, infelizmente, sofre de incontinência verbal e usa toda a sua presença no cargo para tentar, inclusive, fazer uma mobilização contra as instituições democráticas. Nós achamos que elas podem ter muitos defeitos, porque é preciso ampliar a democracia, mas obviamente temos muita contrariedade com a repressão e com a restrição de liberdades democráticas...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-21T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=326&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMC 1/2019, EMC 21/2019, EMENDA, COMISSÃO MISTA, PARECER CONTRÁRIO, MPV 863/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação das Emendas de nºs 1 a 21, com parecer pela rejeição, apresentadas à Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta o voto \"sim\", Sr. Presidente.\r\nO SR. PRESIDENTE (Isnaldo Bulhões Jr. Bloco/MDB - AL) - O PSOL orienta o voto \"sim\".\r\nO SR. ARTHUR OLIVEIRA MAIA (DEM - BA) - O DEM vota \"não\", Sr. Presidente.\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Obviamente, é muito grave esta medida provisória, que, na verdade, ataca a soberania nacional. Nenhum outro país abre 100% do seu capital das empresas aéreas para empresas estrangeiras. O único país que tem uma regra parecida é o Chile, com o Princípio da Reciprocidade. Os outros países, inclusive os Estados Unidos, que Bolsonaro adora e com o qual, infelizmente, tem uma relação rebaixada, o que envergonha o Brasil com relação aos seus posicionamentos de puxa-saquismo ao Governo estadunidense, e os países da Europa têm, no máximo, 25% de abertura do seu capital.\r\nEsse discurso de que se vai gerar emprego é o mesmo que se fazia com relação às bagagens. No entanto, o que estamos vendo é que não se gerou emprego, ao contrário, aumentou a tarifa, não se gerou emprego, houve a falência da Avianca, há milhares de trabalhadores desempregados, e houve um risco à nossa soberania.\r\nDiante disso, o PSOL orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-05-21T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=357&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  INCISO I, INCISO (TEXTO LEGISLATIVO), ART 2º, ARTIGO (TEXTO LEGISLATIVO), MPV 863/2018, MEDIDA PROVISÓRIA.\r\nJAIR BOLSONARO, PRESIDENTE DA REÚBLICA, DESRESPEITO, INSTITUIÇÃO DEMOCRÁTICA. \r\nGOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PESQUISA DE OPINIÃO, POPULAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado, para fins de supressão, do art. 2º, inciso I, da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro. Ataque às instituiições democráticas pelo Presidente Jair Bolsonaro. Superação da desaprovação do Governo Jair Bolsonaro em relação à sua aprovação, de acordo com pesquisa de opinião pública.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Sr. Presidente, peço que reponha meu tempo, porque eu quero explicar rapidamente o nosso destaque, que busca resguardar o mínimo da soberania nacional.\r\nO primeiro dos pontos do destaque do PSOL é que a empresa internacional, no mínimo, tenha sede no Brasil - no mínimo dos mínimos, tenha sede no Brasil - e que se recomponham os 20% que se podem ter de controle acionário externo. Inexiste em qualquer outro país do mundo o que se quer votar com a MP 863: permitir a abertura de 100% do capital para empresas estrangeiras, colocando em risco a soberania nacional, os empregos brasileiros. E também há uma cláusula que nenhum outro país tem, a não ser o Chile, com o critério da reciprocidade.\r\nO nosso destaque, então, é nesse sentido. Mas eu não poderia deixar, nesses minutos que me restam, de falar da gravidade da situação política que nós estamos vivendo no País. Não se pode ver com naturalidade um presidente que flerta com uma ruptura institucional, que tenta promover, sim, uma tentativa desesperada de juntar setores dispostos a atacar as instituições e flertar com uma alternativa golpista. É isso que o Bolsonaro faz quando ataca as instituições e quando seus seguidores atacam o Supremo, atacam o Congresso Nacional.\r\nNós defendemos a ampliação radical da democracia, mas não se pode silenciar - não se pode silenciar! - quando um presidente adorador da ditadura militar, que defende torturadores, ameaça sobremaneira as poucas conquistas democráticas que nós temos no País. Um presidente que, vendo o clamor da juventude contra os cortes de verba autoritários das universidades federais e dos institutos federais, vendo que em 240 cidades houve mobilizações enormes, um verdadeiro levante juvenil, que lembrou os ares de junho de 2013 e mostra que a ampla maioria do povo sabe a importância da educação e do conhecimento...\r\nEle está vendo que o seu Governo começa a cair e que pela primeira vez a desaprovação é maior do que a aprovação, porque cai por terra o discurso anticorrupção, seja pelos Ministros envolvidos em corrupção, seja pela quebra de sigilo do Senador Flávio Bolsonaro, seja pelas relações promíscuas com a milícia do Rio de Janeiro.\r\nO País vê chegar a quase 5 reais o litro da gasolina e 100 reais o botijão de gás. Isso é um verdadeiro acinte com o povo de um país com 13 milhões de desempregados e enorme desigualdade social.\r\nComeça a ruir este Governo. Mas, ao mesmo tempo, é preciso defender os direitos democráticos...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-22T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 870/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO DE VOTAÇÃO. \r\nMINISTRO DE ESTADO DA EDUCAÇÃO, AUDIÊNCIA PÚBLICA, COMISSÃO DE EDUCAÇÃO (CE), CRÍTICA.\r\nPROTESTO, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 870, de 2019, sobre a organização da Presidência da República e dos Ministérios. Críticas à  participação do Ministro da Educação em audiência pública na Comissão de Educação. Protesto contra o corte de recursos orçamentários destinados à área da educação. Apoio às manifestações estudantis em defesa do ensino público.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL, Sra. Presidente, segue na obstrução. \r\nNós estamos vivendo uma verdadeira crise na educação. Mais uma vez, o Ministro da Educação passou a manhã na Comissão repetindo mentiras e dados demagógicos.\r\nAgora, o Governo anuncia o descontingenciamento de apenas 1 bilhão e 500 milhões, sem dizer de onde, sem nenhuma garantia oficial. Tenta desmobilizar o levante juvenil que já tem data marcada: 30 de maio.\r\nVale lembrar que os cortes na educação somam quase 6 bilhões de reais e inviabilizam universidades, institutos federais, a ciência, a tecnologia e hospitais universitários. Portanto, não é por 1 bilhão e 500 milhões, é pela filosofia, é pela sociologia, é pela ciência e tecnologia, é pelo respeito à educação, é para que possamos garantir o futuro das nossas instituições.\r\nO dia 30 vai ser maior e vai ser nas ruas."
  }, {
    "dataHoraInicio" : "2019-05-28T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 867/2018, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Boa noite a todos e a todas.\r\nNós achamos que, mais uma vez, é um projeto modesto, no sentido de apenas estender o prazo para o Código Florestal, embora a extensão do prazo pudesse ser uma discussão, em função de todo o debate que houve com a sociedade, de muita luta do movimento ambientalista a respeito de um texto que já tinha deixado várias lacunas e colocava já a possibilidade de aumento do desmatamento no nosso País.\r\nEntretanto, esse texto que previa apenas a extensão do prazo é, de fato, piorado enormemente com um conjunto de mais de 30 jabutis. São jabutis que mexem em temas estruturantes e que podem fazer com que haja um aumento de 5 milhões de hectares de vegetação nativa não reflorestados, não compensados, aumentando-se o desmatamento em duas vezes a área do Estado de Sergipe.\r\nEste documento que recebemos do Greenpeace e de vários movimentos, como o WWF, e várias entidades ambientalistas está alertando o Congresso Nacional e a sociedade brasileira desse verdadeiro jabuti. São 4% de grandes proprietários que enxergam o meio ambiente como um recurso infinito, que não tem respeito com a questão da necessidade de se garantir a preservação ambiental e os acordos internacionais assinados pelo Brasil.\r\nA nota do Ministério Público Federal, da Procuradoria-Geral da República, é muito pertinente quando alerta o Brasil do compromisso assinado com o desmatamento zero e a recuperação de florestas e de 12 milhões de hectares até 2030.\r\nEste projeto vai na contramão dos acordos internacionais assinados, vai na contramão da história, dessa história tão preocupante que vivemos em 2019. Esse modo de produção desenfreado, que é o modelo capitalista, coloca em risco o futuro do planeta, quando temos a possibilidade do aumento da temperatura do planeta, o aquecimento global, que coloca em extinção 40% das nossas espécies marinhas até 2100. É esse aquecimento global que repercute nas chuvas, nas enxurradas e atinge justamente a população mais pobre, vítima dos mais ricos, que querem seguir desmatando.\r\nEntão, nosso voto é \"não\" ao jabuti. Precisamos retirar isso de pauta em respeito ao meio ambiente e, sobretudo, em respeito à presente e às futuras gerações."
  }, {
    "dataHoraInicio" : "2019-05-29T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO EM GLOBO, DESTAQUE, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo dos destaques simples, apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental. Expectativa quanto à realização de manifestações em defesa da universidade pública.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL, Sra. Presidente, segue \"em obstrução\".\r\nNa verdade, nós estamos vendo um verdadeiro estímulo ao desmatamento, uma anistia aos desmatadores, que pode significar 6 milhões de hectares que não serão recompostos. Nós estamos vendo, sim, um estímulo e, ao mesmo tempo, um ataque brutal às florestas, ao Cerrado, ao meio ambiente do nosso País. \r\nE nós seguimos \"em obstrução\" porque nós vivemos uma grave crise na educação. Houve não só os cortes absurdos deste Governo, que quer estrangular as universidades, os Institutos Federais, a ciência e a tecnologia, mas agora há um ataque mais autoritário, um ataque à autonomia da universidade, com a tentativa de indicação dos pró-reitores. Este é um ataque à autonomia da universidade, à liberdade de cátedra e, ao mesmo tempo, à liberdade do movimento estudantil, com um pedido da AGU para colocar polícia dentro das universidades.\r\nIsso é uma vergonha, um gesto autoritário, um desrespeito ao movimento estudantil, que amanhã fará uma bela manifestação! \r\nO dia 30 será maior! E nós estaremos lá!"
  }, {
    "dataHoraInicio" : "2019-05-29T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL,  PLV 9/2019, PROJETO DE LEI DE CONVERSÃO , MPV 867/2018, MEDIDA PROVISORIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 3º do art. 68 da Lei nº 12.651, de 2012, contido no art. 1º do Projeto de Lei de Conversão nº 9, de 2019, apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental, com vistas à sua supressão.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro o Código Florestal é de 2012. Eu, Presidente, como vários dos nossos companheiros do PSOL e ambientalistas fomos contra o Código Florestal, que já introduziu muitas cláusulas que devastam o meio ambiente.\r\nMas o que está sendo votado aqui é tão absurdo - tão absurdo - que rasga inclusive o Código Florestal. É uma anistia, uma benesse, um presente para desmatadores. Significa, na verdade, criar uma verdadeira insegurança jurídica, revogando vários artigos da lei e, nesse caso, o art. 68, § 3º, permitindo que áreas inteiras não sejam reflorestadas, não sejam refeitas, não sejam restabelecidas.\r\nNós precisamos mostrar à população que, na verdade, 5 milhões de hectares no Cerrado vão acabar sendo perdoados, e o meio ambiente vai perder.\r\nÉ uma pena o povo não ter tido tempo para participar desse debate, porque, infelizmente, essa matéria veio de maneira açodada, excluindo a participação da sociedade para defender o meio ambiente.\r\nPortanto, nós orientamos...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-29T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=437&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 9/2019, PROJETO DE LEI DE CONVERSÃO, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nMANIFESTAÇÃO, DEFESA, EDUCAÇÃO.",
    "sumario" : "Orientação de bancada na votação de requerimento de destaque para votação em separado, com vistas à supressão, do art. 60-A do projeto de lei de conversão apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental. Anúncio da realização de manifestações de rua no País em defesa da educação.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL orienta \"obstrução\".\r\nSeguimos com a obstrução pela gravidade dessa matéria, sobre temas que infelizmente já foram aprovados, como o art. 68; É muito grave, em relação ao reflorestamento, a possibilidade de que 5 milhões de hectares não sejam refeitos. Nós temos aqui uma excrescência política, jurídica; na minha opinião, temos um REFIS, a anistia, o fim do termo de ajustamento de conduta firmado nos fóruns estaduais, municipais, federais. Os termos determinados, as multas que deveriam ser pagas, os passivos ambientais que deveriam ser cumpridos pelos desmatadores serão absolvidos, anistiados. É uma vergonha!\r\nNós mantemos a obstrução e seguimos na luta também pela educação. Já 169 cidades estão convocando atos para amanhã. Dia 30 vai ser maior!"
  }, {
    "dataHoraInicio" : "2019-05-29T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=480&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 871/2019, MEDIDA PROVISÓRIA, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Medida Provisória n° 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, essa medida provisória, na verdade, é uma antessala da reforma da Previdência, e muito grave, supostamente para vender para a imprensa. E um setor do povo não se dá conta de que vários direitos estão sendo tirados na MP 871/19.\r\nO Governo a vendeu como se fosse supostamente antifraude, quando na verdade ela é claramente antipovo. Claramente antipovo quando tira direitos, por exemplo, diminuindo o prazo para o requerimento das mulheres - alerta a bancada feminina - para o salário maternidade; quando ela determina que quem garante o cadastro dos trabalhadores rurais seja vinculado ao Ministério da Economia e ao Ministério da Agricultura. Logo aqueles, no caso da Economia, que querem fazer uma verdadeira devastação neoliberal nos direitos dos trabalhadores rurais, trabalhadores que já sofrem com longa jornada de trabalho e muita dificuldade para comprovar os vínculos, em alguns casos até em situação análoga à da escravidão.\r\nUm Governo que propõe a penhora de bens de beneficiários assistenciais do INSS, mas que não discute as dívidas milionárias de muitos Deputados desta Casa com a Previdência Social. Pia grosso na hora de tirar dinheiro e direito de pobre, mas na hora de atacar grandes devedores e aqueles que fraudam, aí o Governo, como é óbvio, pia fino.\r\nQuerem quebrar o sigilo dos beneficiários do Benefício de Prestação Continuada. É uma medida provisória, como bem disse o meu colega Deputado Glauber, que é um chicote antipovo. Por isso, nós estamos solicitando a retirada de pauta.\r\nNão é aceitável que sigamos a lógica do verdadeiro austericídio, que é a agenda ultraliberal do Governo Bolsonaro, agenda que potencializou a crise econômica, aumentando os desempregados, aumentando os trabalhadores da informalidade e aumentando o preço dos insumos. Não é razoável que no País existam 20 milhões de pessoas que tenham que usar lenha para cozinhar pelo fato de o botijão de gás custar 100 reais. Isso potencializa uma agenda antipopular, uma agenda contra os mais pobres.\r\nPor isso, o PSOL quer retirar a urgência, para que possamos fazer esse debate e, com a luta do povo, derrotar esse ataque."
  }, {
    "dataHoraInicio" : "2019-05-29T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=528&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, APRECIAÇÃO, DESTAQUE, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de preferência para apreciação dos requerimentos de destaque oferecidos à Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente.\r\nO PSOL orienta \"não\", porque nós achamos que é necessário derrubar o conjunto da MP 871/19. É inadmissível uma antessala da reforma da Previdência, que penaliza justamente os mais pobres, os beneficiários do BPC, que atinge o salário maternidade das mulheres, com diminuição do prazo para requerer esse direito social das mulheres, que quer quebrar sigilo de pobres. Como bem lembrado também pelo meu colega Deputado Glauber, é justamente o Governo Bolsonaro que tenta de todas as maneiras, com Flávio Bolsonaro, que não haja quebra do sigilo dele e do Queiroz, que até hoje, aliás, não apareceu.\r\nEssa medida provisória merecia ser derrotada nesta Casa, merecia ter uma obstrução pesada até a madrugada, para que aconteça o que vai acontecer com a MP 867/18 lá no Senado, que não vai ser votada, conforme estão dizendo vários veículos de comunicação e, inclusive, o Presidente do Senado.\r\nNós precisamos potencializar a luta contra esse projeto neoliberal e antitrabalhador do Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-05-29T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=664&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPRESSÃO, EXPRESSÃO TEXTUAL, GÊNERO, DISPOSITIVO LEGAL, PLV 11/2019, PROJETO DE LEI DE CONVERSÃO, MPV 871/2019, MEDIDA PROVISÓRIA.",
    "sumario" : "Contrariedade à supressão da palavra gênero  da matéria em votação.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - Presidente, para as mulheres isso importa. Suprimir a palavra \"gênero\" é muito obscurantismo. Tem gente que quer voltar para a ideia da Idade Média, talvez das trevas, e suprimir a palavra \"gênero\". É absolutamente surreal tirar a palavra \"gênero\" do registro, tanto para o tema cartorial como para...\r\nO SR. LAFAYETTE DE ANDRADA (PRB - MG) - É gênero, é sexo.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Não vai haver isso.\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Não há lógica nisso."
  }, {
    "dataHoraInicio" : "2019-05-29T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=684&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART. 25, ARTIGO (TEXTO LEGISLATIVO), PLV 11/2019, PROJETO DE LEI DE CONVERSÃO, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL).\r\nEXPRESSÃO TEXTUAL, VOCÁBULO, GÊNERO, MPV 871/2019, MEDIDA PROVISÓRIA, DEBATE, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 25 do Projeto de Lei de Conversão nº 11, de 2019, com vistas a sua supressão, oriundo da Medida Provisória nº 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários. Natureza obscurantista do debate sobre a inclusão da palavra gênero  na matéria.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL, obviamente, vota \"não\", Sr. Presidente.\r\nNós não fizemos esse acordo. Mesmo que haja uma emenda compensatória importante para os trabalhadores rurais, não achamos que não precisamos derrotar um conjunto de outras medidas. O cadastro rural segue um problema, e os trabalhadores perderam a sua auto-organização.\r\nNós temos aqui ataques, como o auxílio-reclusão, como o salário maternidade, como a quebra de sigilo de beneficiários do sistema previdenciário. Então, evidentemente, nós votamos \"não\".\r\nEsta medida provisória é a antessala da reforma da Previdência e trata de temas extremamente brutais para os trabalhadores.\r\nAlém de lamentar essa votação na noite de hoje, nós queremos lamentar essa discussão absolutamente das trevas. Há gente tão transfóbica, homofóbica e machista que quer tirar a palavra \"gênero\" até da literatura. Enfim, querem tirar essa discussão tão importante e tão cara às mulheres e àqueles que lutam por uma sociedade...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-29T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=700&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMA 2/2019, EMENDA AGLUTINATIVA, MPV 871/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda Aglutinativa nº 2, apresentada à Medida Provisória n° 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\", Sr. Presidente.\r\nEvidentemente, esta emenda aglutinativa é uma importante vitória no mar desta MP muito ruim ao conjunto da classe trabalhadora, das mulheres; desta MP que é a antessala da reforma da Previdência.\r\nA emenda costurada pelos Deputados do PDT com a FETAG, com a CONTAG e com outras entidades de trabalhadores rurais, pelo menos, abre um prazo importante para o cadastro desses trabalhadores e pode, sim, ser menos danosa, diante de uma situação muito grave, porque os trabalhadores rurais estão na mira do Governo Bolsonaro. A própria proposta da reforma da Previdência já é uma demonstração do massacre dos trabalhadores rurais, sobretudo, nesse caso, das mulheres camponesas. Nesse contexto tão ruim, de um Governo ultraliberal e antipovo, essas são vitórias importantes.\r\nEsta emenda aglutinativa merece, sim, ser aprovada por todos.\r\nO PSOL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-06-05T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DISPOSITIVO LEGAL, SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 34/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão ...de iniciativa do Presidente da República, do art. 115 do Ato das Disposições Constitucionais Transitórias, constante do art. 5º do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 34, de 2019, sobre a obrigatoriedade da execução da programação orçamentária proveniente de emendas de bancada de parlamentares de Estado ou do Distrito Federal.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL encaminha o voto \"não\". Evidentemente, não é uma prerrogativa exclusiva do Presidente. Este Parlamento também pode regulamentar e fazer legislações nesse sentido, ainda mais nesses tempos que nós estamos vivendo. Ontem nós tivemos a oportunidade - aliás, pouca oportunidade - de intervir na audiência do Ministro da Economia, Paulo Guedes, nas Comissões que o interpelaram, em uma convocação do Ministro. Nós estamos muito preocupados com o aprofundamento de uma política econômica que tem levado o Brasil a um desastre, a um austericídio. Nós temos 13 milhões de desempregados, nós temos 35 milhões de pessoas na informalidade e uma política econômica que aprofunda uma lógica para financiar o sistema financeiro e, ao mesmo tempo, estrangular os Estados, como é o caso, por exemplo, do Rio Grande do Sul, que sofre com a ausência de compensação da Lei Kandir. \r\nEntão, nós queremos deixar aqui registrado que encaminhamos o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-06-26T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DA VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do inciso I, do § 1º, do art. 3º-A da Lei nº 11.909, de 2009, constante do art. 3º do Projeto de Lei nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, para fins de sua supressão.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Esse destaque da bancada do PSOL é um destaque no sentido de garantir que os recursos da área da saúde e da área da educação não sejam retirados dessas fontes oriundas do pré-sal e destinados ao Fundo BRASDUTO. Nós não temos nada contra a criação do Fundo BRASDUTO, mas nós temos tudo contra a ideia de retirar os pouquíssimos recursos que temos no nosso País para investimento em áreas tão importantes.\r\nA saúde pública pede socorro, o SUS vem sendo desmontado. E a Emenda Constitucional nº 95 desmonta ainda mais a possibilidade de atender com dignidade e com rapidez o nosso povo tão sofrido, que espera anos por uma cirurgia, que espera meses e até anos por determinadas consultas no nosso sistema público de saúde, e que precisa, sim, de mais recursos investidos na saúde pública.\r\nNa educação, então, nem se fala. Nós temos um Ministro \"olavete\", um Ministro incompetente, um Ministro que adora errar contas básicas de matemática e confundir escritores, que deveria voltar para os bancos das escolas para aprender com os professores e com os estudantes. Ele desrespeita a educação brasileira. Nós temos um Ministro inimigo da educação pública, inimigo das universidades federais, inimigo dos institutos federais, inimigo da ciência e tecnologia, inimigo do conhecimento. Mas mais do que uma turma das trevas que comanda o Ministério da Educação e que tenta fazer do MEC o bastião ideológico de uma agenda reacionária, e eu digo sempre até anti-iluminista.\r\nÉ um Governo que está asfixiando a educação pública, porque 5 bilhões ainda estão cortados. Na educação básica, houve o corte de 47% do FNDE e de verbas das mais variadas dos institutos federais e das universidades. Esta Câmara conseguiu repor 1 bilhão, mas ainda faltam 5 bilhões.\r\nCriar um fundo retirando dinheiro da educação e da saúde pode piorar ainda mais essa situação grave em que vivem as áreas supracitadas. Então, nosso destaque é no sentido de garantir que os recursos da saúde e da educação estejam preservados, mantendo a criação do Fundo BRASDUTO, que evidentemente pode e deve ser criado, mas sem retirar dinheiro de áreas tão importantes como saúde e educação."
  }, {
    "dataHoraInicio" : "2019-06-26T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=312&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PRONUNCIAMENTO, DISCRIMINAÇÃO SEXUAL, HOMOSSEXUALIDADE, HOMOFOBIA, CRIMINALIZAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF).",
    "sumario" : "Caráter preconceituoso de discurso proferido por Deputado contra a comunidade LGBT.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Deputada Geovania de Sá.\r\nNão se pode tolerar o preconceito. Não se pode considerar natural um Deputado usar a tribuna da Câmara para reproduzir a discriminação contra a comunidade LGBT. Eu quero lembrar a esse Deputado que o Supremo Tribunal Federal acabou de criminalizar a LGBTfobia. Felizmente, a tentativa de atacar um casal de mulheres, como feito nesse microfone há poucos minutos, já pode ser enquadrada, sim, como prática discriminatória, que, em razão da luta do Movimento LGBTI, foi referendada pelo Supremo Tribunal Federal.\r\nAtentado violento ao pudor é ouvir bobagem e desrespeito a todas as formas de amor. Atentado violento ao pudor é desrespeitar a Daniela Mercury e a Malu; é desrespeitar os casais lésbicos e os casais gays; é desrespeitar travestis e transexuais.\r\nEntão, abaixo o preconceito...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-07-09T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, OBSTRUÇÃO PARLAMENTAR.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Discussão do Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS. Contrariedade à aprovação da Proposta de Emenda à Constituição  nº 6, de 2019, a respeito da reforma previdenciária.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Sr. Presidente, independentemente da obstrução necessária ao PL 2.999/19, não se trata aqui de uma contrariedade ao PL, mas, sim, de uma contrariedade a um trator que V.Exa. e outros Deputados tentam passar aqui na Câmara dos Deputados, um trator que irá condenar a aposentadoria de milhões de brasileiros, irá condenar milhões de brasileiros a não poder acessar a Previdência Social.\r\nQuase 50% dos homens se aposentam com menos de 20 anos de contribuição. Vocês, com a PEC 6, querem que 20 anos de contribuição mínima valha para retirar apenas 60% da aposentadoria. Para levar a integralidade da aposentadoria, há pessoas que vão trabalhar mais 20 anos, mais 30 anos.\r\nEu acabei de conversar com uma senhora no restaurante - 48 anos de idade e 20 anos de contribuição - que terá que trabalhar mais 20 anos, até os 68 anos de idade, para levar, Deputada Sâmia Bomfim, a integralidade da aposentadoria com uma média rebaixada, porque a forma de cálculo também é mudada com a PEC 6, contando desde as menores aposentadorias, o que vai levar, em média, 30% do salário das aposentadorias.\r\nA economia do Paulo Guedes e do Bolsonaro são pensões que não vão ser pagas, aposentadorias que não conseguirão ser acessadas, aposentadorias mais baixas para o povo. Viúvas retirarão um valor ínfimo de aposentadoria, se não tiverem outra renda, porque, se tiverem outra renda e outra aposentadoria, terão que escolher uma das duas, perdendo a renda da família. São pessoas - e eu me lembrei do filme Eu, Daniel Blake - que tiveram um AVC fora do local de trabalho e, na aposentadoria por invalidez, vão levar metade do valor que contribuíram a vida inteira.\r\nQuanto custa os anos de vida da classe trabalhadora? Dois bilhões de reais em emenda parlamentar? Há gente que vai dormir tranquilo depois de trocar \"emendinha\" por anos de vida! Por 40 anos de um pedreiro carregando 50 quilos de cimento nas costas, por 57 anos das professoras trabalhando 60 horas-aula nas escolas, ganhando mal e sofrendo com a educação no nosso País, ainda mais com o Ministro das trevas e reacionário como o do Bolsonaro, Vocês ainda atacam o direito à aposentadoria?\r\nQuanto vale a vida do povo brasileiro? Para nós, vale tudo! Por isso, é obstrução até o final.\r\nSeguiremos na luta contra a PEC 6!"
  }, {
    "dataHoraInicio" : "2019-07-09T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nós estamos em obstrução, em obstrução programática, porque infelizmente se anuncia a tentativa de votar a reforma da Previdência nesta semana. \r\nÉ importante resgatar, especificamente neste projeto, que não foi anunciado em nenhum lugar que estaria na pauta, e se tenta votar em regime de urgência - estão incluindo outras 31 modalidades. Não se trata, portanto, apenas da vaquejada, mas de mais 31 modalidades que estão sendo incluídas, modalidades que não passaram pela maior parte das Comissões desta Casa. \r\nObviamente, cabe verificar as características históricas e culturais dos impactos no bem-estar dos animais relacionados a cada uma destas novas modalidades apresentadas pelo dispositivo, antes de consolidar o entendimento delas como manifestações culturais.\r\nPortanto, nós estamos em obstrução. Nós queremos, obviamente, uma votação nominal. Além da obstrução em relação à PEC 6, registro...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-07-09T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=462&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO,  REFORMA PREVIDENCIÁRIA (2019), REJEIÇÃO.",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Chico Alencar, ex-Deputado desta Casa, escreveu esses dias no Twitter que a nova política do Bolsonaro já nasceu morta.\r\nA nova política do Bolsonaro, que enquanto Deputado Federal por 67 vezes falou que 65 anos de idade mínima era um massacre, é na verdade a mais velha política, a política do \"toma lá, dá cá\", a política de usar emenda parlamentar para comprar Parlamentares, que aconteceu a tarde inteira na Câmara dos Deputados. É um crime de responsabilidade que atinge o art. 142 da Lei de Diretrizes Orçamentárias, que claramente fala que não se pode influir em processos legislativos com emendas parlamentares.\r\nE é um crime contra o povo brasileiro, porque usar o dinheiro dos contribuintes, da população mais pobre, que mais paga imposto neste País com uma tributação regressiva, contra seus próprios interesses é extremamente perverso.\r\nÉ extremamente perverso usar 2 bilhões e 500 milhões de reais do povo brasileiro para comprar uma maioria nesta Casa para fazer com que haja um verdadeiro massacre, para que menos gente consiga acessar a Previdência Social, para que aumente a desigualdade de gênero - porque a reforma do Bolsonaro é machista e a reforma do Paulo Guedes é antipobre -, para fazer com que haja um rebaixamento global das aposentadorias, com o aumento e a mudança na média de cálculo da aposentadoria.\r\nEu falava hoje com uma funcionária do restaurante da Casa que tem 48 anos de idade e mais de 28 anos na carteira. Vocês vão fazer essa mulher trabalhadora, que atende vocês, trabalhar até os 68 anos - até os 68 anos! - para ganhar menos, em média, 30% menos.\r\nTiveram que pagar propagandas milionárias na televisão, mais do que eles gastam para proteger a vida das mulheres: o orçamento é de 30 milhões para proteger a vida das mulheres, e gastaram mais de 45 milhões comprando propaganda na televisão para mentir e dizer que a reforma era para atacar privilegiados. Os únicos privilegiados que estão sendo beneficiados vieram aos 45 minutos do segundo tempo pela mão deste Parlamento, que liberou o latifúndio exportador de pagar 84 bilhões de reais de impostos, enquanto são tirados 20 bilhões de reais das professoras, cansadas da sala da aula, que trabalham 60 horas-aula para um salário que já é baixo.\r\nVocês querem que essas mulheres, em geral, trabalhem de 7 a 8 anos a mais para poder se aposentar, querem que os trabalhadores da construção civil trabalhem 40 anos, enquanto a média de homens que se aposentaram por idade, 57%, em 2018, foi com 15 anos de contribuição. Vocês vão excluir milhões de pessoas da Previdência Social, aumentando a desigualdade, tudo para seguir beneficiando a lógica de atender aos interesses dos banqueiros, de atender aos interesses de uma elite parasita, de não atacar os verdadeiros privilégios, que estão na ausência de taxação das grandes fortunas, projeto que tramita há muitos anos nesta Casa.\r\nMuitos desta base alugada, que se aluga por emenda parlamentar, não têm coragem de enfrentar os interesses dos poderosos ou de auditar esse sistema da dívida pública, que é uma vergonha, que drena os recursos do povo para atender os interesses do sistema financeiro.\r\nNão têm nem vergonha na cara. Deputada Erundina, o Ministro do Turismo, o qual queríamos muito que viesse à Câmara explicar o laranjal do PSL em Minas Gerais, veio agora para votar contra o povo. Mandaram seus Ministros para vir aqui atacar os direitos das mulheres, atacar os direitos do povo brasileiro! Mas não se enganem!\r\nEssas galerias hoje estão vazias porque a Casa do Povo envergonha o povo brasileiro e fecha as suas portas. Nós estamos votando de portas fechadas o fim da aposentadoria.\r\nNão se enganem. A história é implacável, e a luta de classe segue sendo o motor da história. Dia 12 de julho, nós estaremos com a juventude na rua. Esperem, porque nós lutaremos hoje e sempre com o povo pelos seus direitos."
  }, {
    "dataHoraInicio" : "2019-07-10T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=289&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Indignação da oradora com a aprovação da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Pois é, de forma democrática, dizia Saramago, verdadeiros ataques à democracia acontecem. Hoje vocês rasgaram um capítulo importante da Constituição Federal: o capítulo sobre a Previdência, o capítulo Da Seguridade Social.(Apupos.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Deixem-na falar.\r\nO SR. GIOVANI CHERINI (PL - RS) - Respeite a democracia! Saiba perder! Respeite a democracia!\r\n(O Sr. Presidente faz soar as campainhas.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Eu falei com todos ouvindo; ela tem o direito de falar com todos ouvindo.\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Obrigada.\r\nUm capítulo importante foi rasgado, ou pelo menos começou a ser rasgado, porque seguem os destaques e segue a votação da PEC 6.\r\nEu não tenho nenhuma dúvida de que essa reforma significa um ataque brutal aos trabalhadores, com os piores métodos possíveis, com o \"toma lá, dá cá\", com o balcão sujo de negócios, que tem a ver com a liberação de emendas parlamentares para comprar votos de Parlamentares nesta Casa. Se isso não é ser ratazana de terno e gravata, eu não sei o que é ser ratazana de terno e gravata! Envergonha-me muito o que acontece aqui na noite de hoje.\r\nO SR. ALCEU MOREIRA (Bloco/MDB - RS) - Ratazana és tu!\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Mas eu quero terminar citando Darcy Ribeiro. Darcy Ribeiro falou, muito tempo atrás, que perdeu muitas lutas...\r\nO SR. GIOVANI CHERINI (PL - RS) - Isso é igual futebol!\r\nO SR. ORLANDO SILVA (PCdoB - SP) - Presidente, eu fui citado.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Deixem a Deputada falar.\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Perdeu lutas em defesa dos indígenas, perdeu lutas em defesa da educação, perdeu lutas em defesa dos professores. Mas ele disse que não queria estar, nem por 1 minuto - nem por 1 minuto da vida - do lado dos que venceram. Eu não queria, nem eu nem nenhum dos Parlamentares do PSOL e da Oposição, estar nem por 1 minuto do lado de ratazanas de terno e gravata, que rasgaram a Constituição na noite de hoje! Nós estamos do lado dos trabalhadores, das mulheres e daqueles que constroem o Brasil, o Brasil que é de todos e que, infelizmente, vocês atacam na noite de hoje.\r\nEntão eu reafirmo, Presidente, o meu protesto. A noite de hoje é revoltante, é muito triste!\r\nO SR. ALCEU MOREIRA (Bloco/MDB - RS) - É muito triste ver uma Parlamentar que não respeita os seus companheiros!\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Mas eu quero dizer para o Presidente e para essa maioria que fez essa votação lamentável que não existe vitória definitiva nem derrota que seja permanente. A luta de classes segue sendo o motor da história. E nós lutaremos para reverter cada maldade e cada ataque dessa agenda ultraliberal e antipovo que vocês estão levando à frente no Brasil. \r\nViva a luta dos trabalhadores! Abaixo...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-07-11T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSIVITO LEGAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do §3º, do art. 239, constante do art. 1º do substitutivo adotado pela Comissão Especial da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, para sua supressão.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Boa noite a todos e a todas.\r\nEu queria pedir 1 minuto de atenção ao Plenário. Aliás, peço 5 minutos de atenção ao Plenário.\r\nNós estamos diante de uma das maiores crueldades que vieram junto com a PEC 06. Não é a única, porque esta reforma massacra, e muito, o conjunto da classe trabalhadora brasileira, mas esta parte do abono salarial é uma das maiores expressões do caráter de austeridade que esfola o povo brasileiro. É o tema do abono salarial.\r\nO Governo Bolsonaro, que comprou propagandas na televisão e mentiu para o povo ao dizer que a reforma serve para atacar os privilegiados do Brasil, este mesmo Governo mentiu descaradamente quando fez com que 83% da \"economia\" - entre aspas - do Paulo Guedes e do Bolsonaro fosse obtida sobre quem ganha, em média, 1.300 reais de aposentadoria. Este mesmo Governo quer tirar o abono salarial de quem ganha até 2 salários mínimos.\r\nVamos pensar, Deputada Talíria, num porteiro que ganhe 1.366 reais, que tenha cinco filhos, que more de aluguel com sua esposa e que esteja no cheque especial, como o conjunto do povo brasileiro, devendo e devendo muito porque o salário está baixo, e as coisas só aumentam.\r\nSe aprovado este texto do substitutivo, que bota como limite o valor de R$1.364,43, esse mesmo porteiro vai perder o abono salarial do final do ano, que ele poderia usar para comprar os presentes humildes e modestos de Natal, para pagar um pedaço das dívidas que massacram o nosso povo. Ele não terá esse abono.\r\nVocês acham que esse porteiro, que pode se chamar João, que pode se chamar Mário, que pode se chamar Augusto, é o privilegiado do Brasil? Vocês acham mesmo que tirar um salário mínimo desse porteiro, de uma secretária, de um trabalhador comerciário vai resolver o problema do Brasil? Vocês vão com esta reforma da Previdência aprofundar o rebaixamento salarial do nosso povo. Esta reforma vai aprofundar a desigualdade social.\r\nUm texto do Piketty, feito em conjunto com Pedro Paulo, saiu no Valor Econômico hoje ou esta semana, não sei, traz dados estarrecedores - estarrecedores - do nono país mais desigual do mundo. A pesquisa mostra que, em média, os homens contribuem 5 meses para a Previdência por ano, e as mulheres, 4,7 meses. Isso é fruto do desemprego, é fruto da rotatividade. Nesse mesmo ritmo, usando essa mesma proporção, para atingir a integralidade da aposentadoria - e com ela rebaixada, Deputada Sâmia Bomfim -, a mulher vai se aposentar com 74 anos de idade, e os homens, com 76 anos de idade. Esses homens são a cara da classe trabalhadora brasileira, são pobres, endividados. As mulheres são a maioria dos desempregados. As mulheres negras são as que mais sofrem com a precarização.\r\nEsta reforma segue a lógica da reforma trabalhista, sobre a qual vocês mentiram ao dizer que serviria para gerar emprego, mas que aumentou o desemprego no Brasil, piorou a média de vida e rebaixou os salários. Esta reforma é como a PEC 95, que congela investimentos na saúde e na educação, e sobre a qual vocês mentiram ao dizer que ia resolver o problema da economia. E agora vêm com esta reforma, dizendo que ela vai resolver o problema da economia. Vocês vão quebrar o Brasil para seguir financiando os bancos e para seguir financiando 400 bilhões da dívida pública. Vocês vão quebrar o Brasil para dar isenção de 84 bilhões para latifundiário exportador e vão ralar a professora com 7 ou 8 anos a mais de trabalho para poder se aposentar.\r\nCom este destaque do PSOL, vocês têm a possibilidade de pelo menos devolver esse abono para o Mário, para o João, para a Maria, para o Augusto. Aqui fica claro quem está a favor do povo e quem está contra o povo. Nós temos a tranquilidade de estar do lado certo da história, que é o lado dos trabalhadores."
  }, {
    "dataHoraInicio" : "2019-07-12T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRESSO NA UNIÃO DOS ESTUDANTES (UNE) (57:2019, BRASÍLIA (DF)), SAUDAÇÃO, PARTICIPANTE. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, CRÍTICA.",
    "sumario" : "Saudações aos participantes no 57º Congresso da União Nacional dos Estudantes - UNE, realizado em Brasília, Distrito Federal. Continuidade da luta em defesa da educação, da Previdência Social e contra o Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, eu queria parabenizar e saudar os jovens do Brasil inteiro que participam do 57º Congresso da União Nacional dos Estudantes, talvez um dos congressos mais importantes dessa entidade estudantil, que tem muita história no Brasil.\r\nQuero dizer a V.Exa. e aos Deputados que estão aqui que foi um rasgo de esperança ter podido participar da passeata, hoje de manhã, junto com o coletivo que eu ajudei a fundar quando era mais jovem, o coletivo Juntos, vendo a garra dessa juventude, uma juventude que sabe que foi uma batalha perdida aqui na Câmara dos Deputados a votação dos méritos da PEC 6, mas que sabe também que a luta vai seguir e que a luta em defesa da educação, a luta contra a reforma da Previdência, a luta em defesa dos trabalhadores, a luta contra este Governo reacionário e ultraliberal terá como ponta de lança da resistência esses homens, mulheres, jovens que estão aqui em Brasília. Então, saúdo esses jovens.\r\nContem conosco nessa luta!"
  }, {
    "dataHoraInicio" : "2019-07-12T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIALISMO E LIBERDADE (PSOL). VOTO FAVORÁVEL. \r\nBABÁ, EX-DEPUTADO FEDERAL, PRESENÇA, CÂMARA DOS DEPUTADOS. \r\nSERVIDOR PÚBLICO, PARANÁ, GREVE.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário. Presença no plenário do ex-Deputado Federal Babá. Realização de greve de servidores públicos por reajuste salarial, no Estado do Paraná.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - O PSOL encaminha pela retirada da matéria da pauta.\r\nEsta é uma reforma antipovo, antipobre, antitrabalhadores. É verdade que várias emendas importantes, de redução de danos, foram aprovadas, como a do PSB, a do PDT, a referente aos policiais, e nós acompanhamos. Mas a estrutura, o cerne da reforma ainda rebaixa os salários e faz com que as pessoas trabalhem muito mais para que possam se aposentar.\r\nPresidente, eu queria aproveitar esta oportunidade para registrar a presença do ex-Deputado Babá, fundador do PSOL. Ele está aqui no plenário, junto conosco.\r\nAproveito esses segundos que me restam para saudar a greve unificada dos servidores do Paraná. Há 18 dias estão em greve trabalhadores da saúde, da segurança, professores, que fizeram mobilizações com mais de 30 mil pessoas, e o Governo, de forma irresponsável, oferece um reajuste de 0,5%. Isso é um desrespeito.\r\nTodo o apoio à greve!"
  }, {
    "dataHoraInicio" : "2019-07-12T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=365&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, PRIMEIRO TURNO, CRITICA.",
    "sumario" : "Inexistência de motivos para comemoração da aprovação da proposta governamental de reforma previdenciária.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, infelizmente, nós achamos que não temos nada a comemorar na noite de hoje. É verdade que, nos últimos 2 dias, houve um esforço de redução de danos. Sem a luta do povo, muitas categorias não teriam conseguido essa redução de danos, que foi importante, mas insuficiente, porque o dano é estrutural. O dano dessa reforma significa o rebaixamento global das aposentadorias e a exclusão de milhões de brasileiros e brasileiras da Previdência Social.\r\nNós não temos nenhuma dúvida de que uma lei é o retrato da luta de classes do momento. Nunca os trabalhadores e as trabalhadoras ganharam direitos. Foram concedidos diante da luta e da mobilização. Nunca foram presentes dos Governos. Sempre, sempre foram uma conquista da classe. Nós estaremos jogados agora no recesso, na votação no segundo turno, para alterar a correlação de forças e para reaver a luta e os direitos da classe trabalhadora brasileira.\r\nEntão, lamentamos profundamente essa reforma antipovo do Governo Bolsonaro, mas temos fé na luta."
  }, {
    "dataHoraInicio" : "2019-08-06T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de quebra de interstício de 5 sessões para a votação, em segundo turno, da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta o voto \"não\", Sr. Presidente.\r\nNão estamos, evidentemente, a favor da aceleração e, portanto, da quebra do interstício para votar uma PEC que atinge brutalmente os mais pobres. Trata-se de uma proposta de emenda constitucional para cuja aprovação o Governo gastou milhões em propaganda de televisão, mentindo para o povo, dizendo que atacaria os mais privilegiados, mas que, na verdade, faz 80% da sua economia em cima de quem ganha até 2 salários mínimos de aposentadoria. \r\nEsta PEC significa que menos pessoas vão conseguir se aposentar, menores aposentadorias, menos recursos para Estados e Municípios, já que em 70% dos Municípios brasileiros a maior fonte de renda é a Previdência Social. \r\nEsta PEC não vai salvar o País. Esta PEC vai quebrar o País, do ponto de vista econômico. Há mais: do ponto de vista político, infelizmente o Governo autoritário de Bolsonaro já vem quebrando o Brasil, falando verdadeiras barbáries, atacando a ciência, a tecnologia e a pesquisa, como fez com os dados do INPE. Este é um Governo que nos envergonha!\r\nPortanto, o PSOL orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-08-06T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=417&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO SOCIALISMO E LIBERDADE (PSOL),  OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos requerimentos de destaques simples apresentados à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma da Previdência Social, em segundo turno de votação. Críticas ao Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL segue em obstrução, Presidente, porque obviamente essa reforma da Previdência é um massacre contra os mais pobres. E não só é um massacre contra os mais pobres, como vai gerar aumento da crise econômica dos Municípios, porque 70% deles têm como maior fonte de arrecadação a Previdência Social.\r\nEssa reforma significa uma brutalidade com os homens e sobretudo com as mulheres trabalhadoras. Embora a Câmara tenha reduzido danos, porque a reforma do Bolsonaro era ainda pior, a reforma ainda é muito ruim estruturalmente.\r\nPior do que isso, Presidente, aumentou o acelerador do Bolsonaro Presidente autoritário, que tem feito verdadeiras barbaridades com o povo brasileiro, desrespeitando as vítimas, os mortos e desaparecidos da ditadura militar, desrespeitando a ciência, atacando o INPE, atacando os órgãos ambientais, atacando a inteligência do povo brasileiro e ainda atacando a educação. É preciso pará-lo, é preciso lutar no dia...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-07T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI MARIA DA PENHA, COMBATE, VIOLÊNCIA CONTRA A MULHER, ANIVERSÁRIO, PROMULGAÇÃO.\r\nERNESTO HENRIQUE FRAGA ARAÚJO, MINISTRO DE ESTADO DAS RELAÇÕES EXTERIORES, IDEOLOGIA, COMBATE, DIREITOS, PROTEÇÃO, MULHER, PLANO DE TRABALHO, CONSELHO DE DIREITOS HUMANOS DAS NAÇÕES UNIDAS, CRÍTICA.",
    "sumario" : "Inexistência de motivos para comemoração do 13º aniversário de promulgação da Lei Maria da Penha, destinada ao combate à violência doméstica contra a mulher. Repúdio à cruzada ideológica promovida pelo Ministro das Relações Exteriores contra os direitos das mulheres.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, hoje a Lei Maria da Penha faz 13 anos. Infelizmente, nós não temos muito a comemorar, porque o Brasil amarga altíssimos índices de feminicídio.\r\nCasualmente, na manhã de hoje, o Ministro das Relações Exteriores veio à Comissão de Seguridade Social e Família, à convite meu e da Deputada Talíria Petrone, diante da verdadeira barbaridade que tem acontecido com a diplomacia brasileira nas convenções e nos conselhos com relação às votações das resoluções da ONU. \r\nÉ uma vergonha, Presidente: o Brasil tem se associado a ditaduras ultraconservadoras, reacionárias no que diz respeito às práticas com relação à proteção das mulheres, como Arábia Saudita, como Bahrein, como Paquistão, por uma visão ultraconservadora. É uma verdadeira cruzada ideológica o que o chanceler quer fazer contra o direito das mulheres. Eles querem, a todo o tempo, tirar as resoluções que dizem respeito à proteção das mulheres e combate à violência de gênero, temas já consagrados em várias convenções internacionais, diante do fortalecimento da luta das mulheres.\r\nÉ inadmissível o que o Ministro falou em suas respostas. Aliás, ele praticamente nada respondeu. É verdadeiramente vergonhoso que o Brasil esteja cumprindo esse papel internacional e ainda se candidate ao Conselho de Direitos Humanos da ONU, com um plano de trabalho que não fala uma vírgula da população LGBT, não fala de tortura, não fala da defesa da democracia, do combate da ditadura e de busca de memória, verdade e justiça, nada a se estranhar de um Presidente que se vangloria de apoiar torturadores e de fazer verdadeira fake news contra aqueles que se insurgiram contra os 21 anos de ditadura civil-militar.\r\nEntão, venho aqui trazer esse relato e repudiar veementemente aqueles que atacam as mulheres. Felizmente, a luta das mulheres tem sido cada vez maior no mundo, e nós seguiremos lutando no Brasil."
  }, {
    "dataHoraInicio" : "2019-08-07T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIELLE FRANCO, EX-VEREADORA, RIO DE JANEIRO (RJ), HOMICÍDIO, NOTÍCIA FALSA (FAKE NEWS), DESEMBARGADORA, CONTRA, QUEIXA, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ).\r\nFERNANDO AUGUSTO DE SANTA CRUZ OLIVEIRA, EX-MILITANTE POLÍTICO, EX-PAI, FELIPE SANTA CRUZ, PRESIDENTE, ORDEM DOS ADVOGADOS DO BRASIL (OAB), SOLIDARIEDADE.\r\nPOPULAÇÃO INDÍGENA, CIÊNCIA E TECNOLOGIA, INSTITUTO NACIONAL DE PESQUISAS ESPACIAIS (INPE), GESTÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, REPÚDIO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, APROVAÇÃO, CONTRÁRIO.\r\nEDUCAÇÃO, DEFESA, MOBILIZAÇÃO, MANIFESTAÇÃO PÚBLICA.\r\nENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, DISPOSITIVO LEGAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO.",
    "sumario" : "Acolhimento, pelo Superior Tribunal de Justiça, de queixa-crime contra Desembargadora por divulgação de notícias falsas contra a Vereadora assassinada Marielle Franco. Solidariedade ao Presidente Nacional da Ordem dos Advogados do Brasil - OAB, diante de ataques à memória do seu pai Fernando Augusto de Santa Cruz Oliveira. Repúdio aos ataques do Presidente Jair Bolsonaro aos setores de ciência e tecnologia e aos direitos dos povos indígenas. Protesto contra a iniciativa do Presidente da República de exoneração do Presidente do Instituto Nacional de Pesquisa Espacial - INPE. Repúdio à proposta de reforma previdenciária aprovada pela Casa. Anúncio da realização de mobilização popular em defesa da educação. Encaminhamento da votação do requerimento de destaque para votação em separado do § 3º, do art. 239, constante do art. 1º da redação para o 2º turno aprovada pela Comissão Especial da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, com vista à sua supressão.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Presidente, antes de começar a defesa do abono dos trabalhadores que recebem até dois salários mínimos, eu quero informar a alguns que adoram fazer fake news e são parte dessa lógica do Governo da autoverdade que, felizmente, o STJ acatou na tarde de hoje uma queixa-crime contra a desembargadora que proferiu uma série de fake news contra a companheira Marielle Franco. Nós precisamos reconhecer e garantir que se acabe com essa prática vergonhosa que o bolsonarismo tem implementado no nosso País.\r\nHá poucos minutos, um Deputado falou ao microfone verdadeiras barbaridades sobre Fernando Santa Cruz, um herói que, com tantos outros, durante 21 anos resistiu à ditadura civil-militar e teve, com 26 anos de idade, a vida roubada pelo Estado brasileiro.\r\nNão é possível aceitar essa prática de tentar não só reescrever a história mas também de mentir sobre a história. A verdade é que o Governo, sentindo-se autorizado após a votação em primeiro turno da reforma da Previdência, fez, nessas 2 semanas de recesso parlamentar, verdadeiras barbaridades, atacando a ciência e a tecnologia, atacando os dados oficiais do INPE e exonerando o seu diretor, atacando o direito das comunidades indígenas e silenciando sobre um assassinato que ocorreu no Amapá, atacando todos aqueles e aquelas que lutam por democracia, memória, verdade e justiça.\r\nPor isso, é preciso dizer que prestamos toda a nossa solidariedade ao Presidente da OAB, Felipe Santa Cruz.\r\nNão podemos desvincular uma coisa da outra, Presidente. Estamos aqui, por meio deste destaque do PSOL, discutindo o abono salarial de quem ganha até dois salários mínimos. É um abono salarial, uma vez por ano, para as famílias mais pobres deste País, famílias que esperam esse abono para pagar suas dívidas, para garantir o seu Natal. E, nesta reforma, Paulo Guedes quer fazer uma economia de pouco mais de 70 bilhões sobre o lombo desses trabalhadores e dessas trabalhadoras, enquanto concede 83 bilhões para isentar agroexportadores e grandes ruralistas. Na verdade, esta reforma é antipovo.\r\nMuitos votaram, no primeiro turno, a favor desta reforma. Embora tenham ocorrido algumas reduções de danos no texto - muitas das quais o NOVO, inclusive, quer retirar, no que diz respeito aos professores, no próximo destaque -, o eixo da reforma é muito ruim. Significa milhões de trabalhadores sem aposentadoria, significa uma aposentadoria rebaixada, porque muda o cálculo, significa o fim do abono salarial para quem ganha mais de 1.350 reais. Isso é inadmissível! E o PSOL tenta de novo, neste segundo turno, reverter essa barbaridade.\r\nTemos análise da correlação de forças. Infelizmente, o Governo alcançou maioria com os piores métodos, com o velho \"toma lá, dá cá\", pedindo 3 bilhões, gente, para liberar emenda parlamentar, enquanto existe universidade à míngua, sem dinheiro para pagar a conta de luz de setembro; enquanto falta verba para ciência e tecnologia; enquanto falta verba para os institutos federais. Estão usando dinheiro público para massacrar os interesses do povo e, ao mesmo tempo, empoderando uma sanha autoritária.\r\nMuitos daqueles talvez não concordem com o rumo autoritário do Governo, mas, ao votarem a favor de uma reforma antipovo, fazendo um verdadeiro acordo das elites para massacrar o nosso povo, infelizmente empoderam aqueles que são pelo fechamento do Supremo e pelo fechamento do Congresso e que são parte dessa mentira sistemática que estamos vendo, que passa por várias áreas - meio ambiente, defesa dos direitos das mulheres.\r\nÉ por isso que nós vamos apostar numa luta de maioria. Precisamos apostar na luta da educação. Precisamos estar na rua no dia 13 de agosto, porque o dia 13 de agosto é muito importante para a defesa da educação, que é uma das poucas oportunidades para melhorar um pouco a vida do nosso povo - as famílias trabalhadoras sabem do que estou falando -, mas também é uma oportunidade para dizer que a razão tem que vencer as trevas.\r\nEssa é a nossa responsabilidade histórica. Dia 13 estaremos nas ruas junto com a juventude."
  }, {
    "dataHoraInicio" : "2019-08-13T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=284&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PARECER DE COMISSÃO, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 881/2019, MEDIDA PROVISÓRIA, CONTRÁRIO.\r\nREFORMA TRABALHISTA, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA.\r\nDESEMPREGO, PREOCUPAÇÃO.\r\nMARCHA DAS MULHERES INDÍGENAS (2019, BRASÍLIA (DF)).",
    "sumario" : "Encaminhamento da votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, oferecido à Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Evidentemente, nós precisamos encaminhar contra a urgência de um relatório apresentado, modificado e pouquíssimo debatido na tarde de hoje e que ainda traz no seu bojo vários ataques aos direitos dos trabalhadores.\r\nInfelizmente, eu ouvi verdadeiras barbaridades e, mais uma vez, a repetição de uma cantilena enfadonha por parte de vários integrantes da bancada governista, a promessa de emprego, o mesmo discurso que eles fizeram para aprovar a reforma trabalhista, que já tem significado a precarização do trabalho, os baixos salários; que tem significado trabalhadores demitidos sem acessar e com dificuldades para acessar a Justiça do Trabalho e com uma série de direitos violados; que tem significado o aumento do desemprego e o aumento da informalidade.\r\nNós vivemos num país em que os maiores empregadores são grandes empresas que não pagam direitos trabalhistas, como é o caso do Uber e do iFood, em que os trabalhadores botam o seu corpo, botam o seu carro, botam a sua vida em risco, e todo o lucro é de uma empresa multinacional, que fica com boa parte dos lucros e não cobre a vida desses trabalhadores sem vínculos trabalhistas.\r\nO que nós vemos é um corolário neoliberal, uma cantilena enfadonha que quer tirar ainda mais direitos dos trabalhadores. Foi assim na reforma da Previdência, que vai significar menos aposentadoria, menos salário para os trabalhadores.\r\nInfelizmente, esta medida provisória traz no seu bojo, de novo, a flexibilização das horas extras. Atenção, trabalhadores brasileiros! Com a flexibilização do ponto, vocês vão poder ficar sem receber horas extras.\r\nOs trabalhadores brasileiros podem ser obrigados a trabalhar, como regra, na prática, aos domingos, em qualquer setor de baixo risco, que vai ser definido pelo Governo Bolsonaro. Isso é um cheque em branco para o Governo Bolsonaro seguir atacando os direitos da classe trabalhadora nessa que ficou cunhada como uma míni e nova reforma trabalhista.\r\nEmbora algumas coisas tenham caído, esses dois pontos se mantêm, além do cheque em branco para o Governo Bolsonaro.\r\nNós sabemos as consequências dessa agenda ultraliberal na vida do povo, que não aguenta mais o desemprego, o desmonte do Estado e, sobretudo, o desmonte das áreas sociais.\r\nÉ um verdadeiro escândalo o que o Governo Bolsonaro está fazendo com a educação. Por isso, hoje foi um dia de luta em todo o Brasil. Em 170 cidades, mais uma vez, a juventude ocupou as ruas para lutar contra o fature-se e em defesa da educação pública.\r\nPor isso, Brasília recebeu hoje a 1ª Marcha das Mulheres Indígenas, com milhares de mulheres indígenas, junto com estudantes. E amanhã teremos a marcha das mulheres camponesas, porque o povo precisa lutar, os jovens estão mostrando o caminho.\r\nÉ preciso apoiá-los e estar na luta contra essas barbaridades."
  }, {
    "dataHoraInicio" : "2019-08-13T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=288&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER DE COMISSÃO, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 881/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, oferecido à Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL segue em obstrução, Sr. Presidente, pelas razões que nós, inclusive, encaminhamos, posto que não é pertinente votarmos essa matéria de forma açodada. É uma matéria que, mais uma vez, tira direitos dos trabalhadores brasileiros, direitos sagrados dos trabalhadores brasileiros que são os que mais estão pagando a conta da crise econômica, que não foi gerada pelos trabalhadores brasileiros.\r\nDez por cento do povo entrou na linha da pobreza; 5 milhões de brasileiros passam fome, coisa que, aliás, o Presidente Bolsonaro faz questão de ignorar. \r\nInfelizmente, os ricos estão ficando mais ricos. Segundo estudos da Oxfam, 5 bilionários têm a mesma renda do que 100 milhões de pessoas. Agregaram 4% na sua renda. Significa que a crise é para a maioria, enquanto a minoria segue lucrando. Por isso nós temos uma proposta para a crise: que os ricos paguem por ela, com a taxação das grandes fortunas, com a taxação de lucros e dividendos e com a auditoria da dívida pública para garantir, sim, que aqueles que criaram a crise paguem por ela."
  }, {
    "dataHoraInicio" : "2019-08-14T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 17/2019, PROJETO DE LEI DE CONVERSÃO, MPV 881/2019, MEDIDA PROVISÓRIA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 67, constante do art. 28 do Projeto de Lei de Conversão nº 17, de 2019, da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório, com vista à sua supressão.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Eu tenho dito sempre, Presidente, que uma mentira contada mil vezes nunca se torna uma verdade. Há uma turma acostumada com as fake news nas redes sociais, acostumada com o conluio dos poderosos para beneficiar o seu candidato, acostumada com a falta de controle e as verdadeiras barbaridades que enviam pelo WhatsApp. Tem que ter muita falta de vergonha na cara para ir à tribuna dizer que o projeto não altera a jornada de trabalho aos domingos e feriados, que é o objeto de destaque do PSOL.\r\nArt. 68. Fica autorizado o trabalho aos domingos e feriados.\r\nEstá escrito aqui no art. 68 - óleo de peroba para aqueles que dizem que não altera o trabalho aos domingos e feriados.\r\nMais do que isso, mais do que alterar os domingos e feriados, hoje se pode trabalhar, como exceção, não como regra, aos domingos e feriados, tendo a obrigatoriedade de uma folga depois de 15 dias para trabalhos que sejam por motivo de conveniência pública ou necessidade imperiosa do serviço - restaurantes, hotéis -, e isso passava por um órgão competente que autorizava.\r\nO que estão fazendo agora é transformar a exceção em regra, para todos. Terão que explicar para os operários da construção civil por que vão ter que trabalhar quatro domingos, até terem um domingo de folga para ficar com os filhos, com a família. Terão que explicar isso para os professores, para os trabalhadores domésticos, porque liberam para todos os trabalhadores brasileiros a obrigatoriedade de descanso aos domingos. Na prática, se o patrão quiser, o empregado vai trabalhar 4 domingos por mês e ter uma folga no meio da semana, quando não vai poder ver os seus filhos, Deputado Marcelo Freixo. Só então terá um domingo de folga, seguido de mais uma jornada extenuante de quatro domingos sem convívio com a família. E muitos que defendem isso ainda se dizem defensores da família! \r\nVejam o massacre que querem lançar no lombo dos trabalhadores brasileiros! Vêm aqui dizer que está é a MP da Liberdade Econômica, etc. O que querem é a liberdade de explorar uma classe já superexplorada que já vive muitas dificuldades no nosso País: 14 milhões de desempregados, 35 milhões de trabalhadores na informalidade, empregos de grande precariedade, rotatividade e baixos salários. Que condições terá o trabalhar de negociar com o patrão, com o desemprego à porta?\r\nO mais absurdo é que querem que aqueles que não criaram a crise econômica paguem a conta da farra dos bancos nesse sistema perverso da dívida pública, paguem a farra das grandes elites capitalistas, do sistema em que cinco bilionários têm a mesma renda que 100 milhões de brasileiros. Isso é inaceitável, é inadmissível!\r\nO destaque do PSOL repõe o direito dos trabalhadores aos domingos e feriados."
  }, {
    "dataHoraInicio" : "2019-08-14T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA AGLUTINATIVA, MPV 881/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nMARCHA DAS MARGARIDAS (2019, BRASÍLIA (DF)).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda Aglutinativa nº 4, oferecida à Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de livre mercado e a análise de impacto regulatório. Realização da Marcha das Margaridas, em Brasília, Distrito Federal.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, obviamente, nós somos favoráveis a esse destaque que repõe um pouco, mas isso já é importante, o direito dos trabalhadores. Esse destaque tira a possibilidade do \"acordo\" - entre aspas - individual e obriga que seja feito um acordo coletivo para determinar a questão do trabalho aos domingos e feriados. É óbvio que em um acordo individual na relação patrão/empregado, ainda mais numa situação de desemprego, de precariedade no mundo de trabalho, o trabalhador tem pouquíssimo poder, ou poder algum, ainda mais com o desemprego batendo à porta e com muitas pessoas procurando emprego.\r\nÉ óbvio que um acordo coletivo facilita muito para que haja uma luta da classe trabalhadora, para que a classe se auto-organize, para que o sindicato tenha mais poder a fim de garantir que os trabalhadores não percam o seu domingo de folga. Isso é muito importante. Que a luta seja o espaço das grandes transformações! Por isso, eu saúdo também a Marcha das Margaridas, da qual eu tive a oportunidade de participar hoje, num belo momento. \r\nE, Sr. Presidente, estamos em obstrução."
  }, {
    "dataHoraInicio" : "2019-08-14T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO NOVO (NOVO), CRÍTICA.\r\nMPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, CONTRÁRIO.",
    "sumario" : "Apoio do partido NOVO a pontos prejudiciais aos trabalhadores brasileiros, contidos no bojo da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, é lamentável ter que ouvir um Deputado do NOVO dizer que está tirando direito dos trabalhadores e que economiza recursos. É fácil ganhar 33 mil reais e dizer que o trabalhador não tem que ter hora extra.\r\nPorque é isso o que vocês estão tirando com esse texto. É uma vergonha! A hora extra, na prática, está sendo flexibilizada com um ponto por exceção. Um ponto por exceção é uma forma de o trabalhador não ter registro das suas horas a mais e de ter dificuldade de ir à Justiça do Trabalho buscar aquelas horas extras não pagas pelo patrão. A maior causa de reclamação na Justiça do Trabalho, pelo Ministério Público do Trabalho, é justamente a ausência de pagamento de hora extra. E é isso o que vocês estão tirando, como o domingo sagrado, como a remuneração a mais para quem trabalha no domingo, tendo uma folga em qualquer dia de semana, sem poder ficar com os seus filhos. É exatamente o que vocês fazem com esta MP, que significa um grilhão nas costas dos trabalhadores e das trabalhadoras brasileiras.\r\nVergonha! O NOVO é a velha política."
  }, {
    "dataHoraInicio" : "2019-08-20T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 879/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, REPÚDIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 879, de 2019, a respeito do reembolso de despesas de distribuidoras de energia elétrica. Crise política e econômica reinante no País. Retrocesso da política ambiental brasileira.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente Soraya, o PSOL está em obstrução.\r\nO PSOL está em obstrução porque a situação política e econômica do País é muito grave. Bolsonaro está quebrando o Brasil. Há risco de shutdown. Há risco de não haver restituição do Imposto de Renda. As universidades podem fechar as portas a partir de agosto ou setembro, devido a falta de pagamento de luz e água. Os bolsistas do CNPq e da CAPES estão em risco, ou seja, toda a produção da pesquisa científica do nosso País. O Brasil está quebrando, e a agenda recessiva e ultraliberal o quebra ainda mais, combinada com uma agenda ambiental desastrosa. Cito o caso do desmatamento na Amazônia. Há verdadeiro retrocesso em relação a vários temas ambientais.\r\nAlém disso, a tentativa de Bolsonaro de blindar o seu filho Flávio Bolsonaro envolve toda uma mudança na superestrutura jurídica do País. Isso é um verdadeiro escândalo.\r\nO PSOL está em obstrução. Infelizmente o País passa por uma crise muito grave."
  }, {
    "dataHoraInicio" : "2019-08-20T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, MPV 879/2019, MEDIDA PROVISORIA, OBSTRUÇÃO PARLAMENTAR.\r\nCRISE POLITICA, CRISE ECONOMICA,",
    "sumario" : "Encaminhamento da votação do requerimento de votação, artigo por artigo, da Medida Provisória nº 879, de 2019, a respeito do reembolso de despesas de distribuidoras de energia elétrica. Posicionamento da oradora sobre o projeto de lei relativo à flexibilização da posse e porte de armas de fogo no País. Responsabilidade do Governo Jair Bolsonaro pelo agravamento das crises política e econômica vigentes do Brasil.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Quero cumprimentar todos e todas; e quero cumprimentar a Deputada Soraya Santos, que preside os trabalhos.\r\nMuitos falavam em se retirar o kit obstrução, porque há um consenso na maior parte dos partidos de rejeitar a MP 879, em função do prazo, que expira amanhã. Nós precisamos fazer uma discussão muito séria sobre as ameaças concretas e reais de privatização da ELETROBRAS.\r\nMas nós não retiramos o nosso kit obstrução porque a pauta que segue a MP 879 ainda é muito ruim - ainda é muito ruim para o Brasil e para aqueles e aquelas que querem, sim, uma política para enfrentar a questão da segurança pública, garantindo direitos e reduzindo as altíssimas taxas de letalidade no País. Foram 62 mil mortos no ano de 2017. Eu me refiro ao PL das Armas, que está em prioridade hoje. Obviamente nós vamos discutir, sim, o que acontece se houver mais armas em circulação. Cada 1% a mais de armas em circulação aumenta em 2% os homicídios. Nós temos estatísticas da piora para a vida das mulheres, porque 50% dos feminicídios vieram com as armas de fogo.\r\nNesse tempo que me resta, é preciso fazer um debate muito sério sobre a gravidade da situação político-econômica do País. A agenda ultraliberal levada a cabo pelo Governo Bolsonaro está falindo o País. O Brasil está quebrando, com seus 13 milhões de desempregados, com 35 milhões de pessoas na informalidade. Está quebrando porque tem uma economia voltada a atender interesses dos banqueiros, dos detentores de uma dívida pública que o Governo não sabe nem de quem são. Eu apresentei um requerimento sobre o assunto, junto com a Deputada Sâmia Bomfim e o Deputado David Miranda, e a resposta do Governo foi que não sabia quem eram os detentores da dívida pública, que consome, entre juros, amortização e pagamento da dívida, quase 50% do Orçamento da União.\r\nEssa falência é muito grave. Hoje os jornais noticiam que existe o risco de shutdown. Nós sabemos que os cortes de verbas das universidades são brutais e colocam em risco essas instituições, a sequência da ciência e da tecnologia. E nós sabemos também que, junto com a pauta ultraliberal, existe uma agenda reacionária, de censura ao cinema, de ataque às artes, de tentativa de restrição das liberdades democráticas. Mas nós resistiremos juntos com a luta do povo."
  }, {
    "dataHoraInicio" : "2019-08-21T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHARQUEADAS (RS), ATENTADO, TERRORISMO, ESCOLA, SOLIDARIEDADE, VÍTIMA.\r\nFERNANDA MELCHIONNA, DEPUTADA FEDERAL, FRENTE PARLAMENTAR, INCENTIVO, LEITURA, DEFESA, BIBLIOTECA PÚBLICA, CRÍTICA, NELSON MARCHEZAN JÚNIOR, PREFEITO, PORTO ALEGRE (RS), PONTE.",
    "sumario" : "Invasão de estabelecimento escolar por cidadão armado, no Município de Charqueadas, Estado do Rio Grande do Sul. Eleição da oradora para a presidência da Frente Parlamentar de Incentivo à Leitura. Risco à manutenção da biblioteca comunitária instalada na Ilha Grande dos Marinheiros, no Município de Porto Alegre, Estado do Rio Grande do Sul, diante da anunciada construção de ponte na localidade pelo Prefeito Nelson Marchezan Júnior.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Obrigada, Sr. Presidente.\r\nEu também queria me solidarizar com a comunidade em Charqueadas, de onde recebemos uma notícia gravíssima, que entristece a todos nós: uma professora e quatro estudantes feridos na escola que foi invadida por um homem armado com uma faca hoje pela manhã.\r\nAo mesmo tempo, eu tenho outra preocupação muito grande, esta com relação ao incentivo à leitura.\r\nEu sou Presidente da Frente Parlamentar de Incentivo à Leitura que instalaremos no dia 10 aqui no Congresso Nacional.\r\nEu fui, como Vereadora, Presidente da Frente Parlamentar da Câmara de Vereadores. A primeira ação do Plano Municipal do Livro e da Leitura feita em uma capital, com participação popular, foi a instituição de uma biblioteca na Ilha Grande dos Marinheiros, uma zona com muita pobreza, com poucos equipamentos culturais.\r\nPois agora, Sr. Presidente, querem construir uma ponte que passa por cima da biblioteca. Na verdade a ponte nem está no gravame. Poderia a biblioteca ir um pouquinho mais para trás e seguir, mas a falta de vontade política do Prefeito Marchezan faz com que uma biblioteca comunitária que atendeu 7 mil alunos esteja em risco."
  }, {
    "dataHoraInicio" : "2019-08-21T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPOSIÇÃO POLÍTICA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), DEFESA, FLORESTA AMAZÔNICA, OBSTRUÇÃO PARLAMENTAR, DELIBERAÇÃO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PEC 187/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, ÍNDIO, AUTORIZAÇÃO, GRUPO INDÍGENA, ATIVIDADE AGRÍCOLA, ATIVIDADE PECUÁRIA, ATIVIDADE FLORESTAL, MINERAÇÃO, TERRAS INDÍGENAS, AUTONOMIA, COMERCIALIZAÇÃO, PRODUÇÃO, ADMINISTRAÇÃO, BENS.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente Geovania de Sá, não quero que pareça má vontade com V.Exa., mas nós estamos em obstrução pela Amazônia - a questão ambiental vai ser objeto do nosso debate - e também pela pauta da Câmara.\r\nEu não estou orientando; estou respondendo ao pedido da Presidente.\r\nO Presidente da CCJ disse que, assim que terminar esta sessão, vai chamar, na Comissão de Constituição e Justiça, um projeto que libera a mineração nas terras indígenas. Então nós vamos usar todos os instrumentos do Regimento à nossa mão, e eu gostaria de juntar o tempo de Liderança ao de orientação."
  }, {
    "dataHoraInicio" : "2019-08-21T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, MINISTRO DE ESTADO DO MEIO AMBIENTE, CONVENÇÃO, MUDANÇA CLIMÁTICA, ORGANIZAÇÃO DAS NAÇÕES UNIDAS (ONU), SALVADOR (BA).\r\nGOVERNO FEDERAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DESMATAMENTO ILEGAL, QUEIMADA, FLORESTA AMAZÔNICA, INCÊNDIO FLORESTAL, RESPONSABILIZAÇÃO, ORGANIZAÇÃO NÃO GOVERNAMENTAL (ONG), PERDA, RECURSOS FINANCEIROS, FUNDO AMAZÔNIA, CRÍTICA.\r\nCONGRESSO NACIONAL, DEFESA, PRESERVAÇÃO AMBIENTAL.",
    "sumario" : "Protesto contra a política ambiental do Governo Jair Bolsonaro. Urgente necessidade de adoção de medidas para preservação da Amazônia.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Como Líder. Sem revisão da oradora.) - Hoje o Ministro do anti-Meio Ambiente recebeu uma sonora vaia na Convenção das Nações Unidas para a Mudança do Clima, na Bahia - e não foi sonorinha, foi retumbante. E não é para menos a vaia de todos os que acompanham o tema do meio ambiente no Brasil e muitos do mundo que estão em Salvador - num evento que o Governo Federal se recusou a fazer, e não esteve na abertura -, diante do grau de gravidade do problema que estamos vivendo no Brasil.\r\nSaiu uma pesquisa do Paulo Artaxo, pesquisador da USP, um dos 12 brasileiros entre os 4 mil cientistas mais reconhecidos sobre o tema do meio ambiente, dizendo que, se seguir a dinâmica de devastação e desmatamento do Governo Bolsonaro, nos próximos 4 meses, será irreversível o dano à Amazônia brasileira - irreversível!\r\nEstamos falando do aumento de 278% do desmatamento da Amazônia, que pode estar subnotificado, segundo organismos internacionais, e que já é gravíssimo por si, do aumento de mais de 70% das queimadas. Temos um Presidente irresponsável, um chinelão, que parece que está num boteco e que não é Presidente de um país, que diz que a responsabilidade é das ONGs.\r\nEssa é uma fala criminosa de um Presidente que flerta e apoia, na prática, o desmatamento, que coloca a raposa cuidando do galinheiro quando indica para o Ministério do Meio Ambiente alguém, Deputada Sâmia Bomfim, que foi investigado por alterar zoneamento ambiental lá de São Paulo para beneficiar mineradora. E, olha a coincidência, aumentou enormemente seu patrimônio. Está sendo investigado por enriquecimento ilícito.\r\nÉ muito grave o que estamos vivendo. E não é um raio em céu azul, é uma lógica do Governo de conjunto e do próprio Bolsonaro, que faz essa fala criminosa contra ONGs, que, com suas falas violentas e o ataque aos fiscais do IBAMA e do ICMBio, estimula ações criminosas de ruralistas na Amazônia. Até hoje sete dos nove Estados da Amazônia Legal não têm sequer superintendente do IBAMA - é uma vergonha!\r\nO Governo perde 300 milhões de coroas norueguesas do Fundo Amazônia e estão os Governadores tentando reaver esses recursos. Enquanto isso, eles apunhalam um patrimônio do Brasil.\r\nMuito se falou, durante bastante tempo, que a Amazônia seria o pulmão do mundo. Mas a ciência avançou para a ideia de que o pulmão são os oceanos. Porém, a Amazônia é fundamental no equilíbrio do ecossistema. E mais, se não é o pulmão, como disse o Diego, da AVAAZ, num ato belíssimo de entrega de 1 milhão de assinaturas, é o coração do Brasil.\r\nO Governo Bolsonaro esfaqueia o coração do Brasil. Não se pode aceitar isso como natural. O Congresso tem que ter uma posição altiva, precisa ter voz e ter vez nesse debate. A repercussão internacional é terrível. \r\nNão há plano B para o meio ambiente; não há plano B no que diz respeito à Amazônia. Nós precisamos preservá-la. Por isso são fundamentais as mobilizações que estão sendo chamadas nos Estados. \r\nE nós devemos cumprir a nossa responsabilidade histórica de derrotar essa sanha anti-meio ambiente de um Governo inimigo do povo, inimigo da natureza e inimigo das liberdades democráticas."
  }, {
    "dataHoraInicio" : "2019-08-27T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=242&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR, MPV 882/2019, MEDIDA PROVISÓRIA, ALTERAÇÃO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), PARCERIA PÚBLICO-PRIVADA, PEC 45/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA TRIBUTÁRIA.",
    "sumario" : "Inexistência de acordo para votação de matérias constantes na pauta.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sra. Presidente Soraya Santos, quero deixar claro, e já avisei a vários Líderes, que não temos acordo em vários pontos da pauta.\r\nO primeiro ponto é a MP 882, que desmonta o BNDES e ajuda um processo de aumento das parcerias público-privadas. Ele \"desburocratiza\" - entre aspas - para privatizar e dar recursos públicos para interesses privados.\r\nO segundo ponto é a reforma política. Nós sequer temos acesso ao novo texto que está sendo elaborado. No último texto do relator, vários problemas foram apontados pelo PSOL.\r\nPortanto, vamos manter nossa obstrução nesses dois pontos.\r\nÉ evidente que o projeto dos peritos da Câmara, que é diferente do projeto do Senado, é uma coisa, mas, em relação a esses dois pontos, quero deixar registrado nossa posição de obstrução a esses projetos, mantendo ao mesmo tempo o debate sobre a verdadeira tragédia ambiental que vemos no Brasil potencializada pelo Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-09-03T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, PL 312/2015, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 312, de 2015, sobre a Política Nacional de Pagamento por Serviços Ambientais, o Fundo Federal de Pagamento por Serviços Ambientais e o Cadastro Nacional de Pagamento por Serviços Ambientais.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Sr. Presidente, a crise ambiental no Brasil é gravíssima. Infelizmente nós estamos vendo um verdadeiro colapso, combinado com uma agenda anticientífica, de perseguição a quem produz os dados e às ONGs e de tentativa de criminalização de quem luta a favor do meio ambiente. Nós temos um Governo antiambientalista, que incita a devastação ambiental na sua história.\r\nA Câmara dos Deputados deveria estar debruçada sobre projetos estratégicos para enfrentar a crise ambiental que nós estamos vivendo. Nós poderíamos estar discutindo, Deputado Áurea, os PLs de Brumadinho, para que haja um controle maior sobre a mineração, que já levou centenas à morte no nosso País, mais de 200 pessoas em Brumadinho e 19 em Mariana. Nós poderíamos estar debatendo o aumento das penas para os devastadores e o crime de improbidade de governos irresponsáveis que incitam a violência. Nós poderíamos estar debatendo a necessidade de combater a liberação dos venenos - e o Presidente Bolsonaro coloca todos os dias veneno na mesa da população. Nós poderíamos estar debatendo a verba de controle de incêndio que foi cortada e o dinheiro de que o Governo abriu mão, que poderia financiar aviões e políticas de fiscalização. Nós poderíamos estar debatendo um governo que destruiu a fiscalização, que ataca permanentemente os fiscais e que não indicou superintendentes para vários Estados da Amazônia Legal.\r\nNós não estamos debatendo a raiz do problema do colapso ambiental no País; ao contrário, a frente ruralista, que apoia o Governo Bolsonaro, tenta vender o PSA como a solução dos problemas. Nós temos divergências - e o Deputado Edmilson Rodrigues nos trouxe um resgate importante -, pois não achamos que é precificando a água que se vai melhorar o meio ambiente; nós não achamos que é mercantilizando a floresta que se vai preservar o meio ambiente; não achamos que em uma relação entre privados e privados, sem o controle do Estado, se vai garantir a biodiversidade da Amazônia, o futuro do Cerrado e de todos os demais biomas; não achamos que será sob a lógica do que der mais lucro, preservar ou desmatar, que faremos um debate sério sobre o futuro do Brasil e o futuro do planeta.\r\nA verdade é que o capitalismo está destruindo a economia. As pessoas não aguentam mais o desemprego, a crise, o arrocho salarial. E a linha dos capitalistas é redução de direitos, é reforma da Previdência, é reforma trabalhista. E o capitalismo coloca em risco o futuro do planeta, porque sabemos o risco do aquecimento global, embora alguns tentem esconder o que a ciência tem nos mostrado.\r\nPor isso, nós...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-03T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=305&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento para votação artigo por artigo do Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Sr. Presidente, nós, como seguimos em obstrução, estávamos com bastante tranquilidade. Contudo, nós achamos que, no mínimo, é preciso votar artigo por artigo.\r\nVejam, este projeto, que veio com vários jabutis, tem agora um novo relatório, um novo relatório que acabou de ser lido pelo Relator, portanto foi agora distribuído aos Parlamentares. Por óbvio, é preciso uma análise mais acurada sobre o que está sendo alterado.\r\nEu acho que há três temas que são muito graves naquilo que veio embutido nessa reforma partidária, temas que evidentemente colocam muito problema e merecem o nosso combate. Por isso, seguimos em obstrução na semana passada. E agora, com o novo relatório, queremos conferir cada um dos artigos.\r\nO primeiro problema, obviamente, é o Fundo Eleitoral bilionário. Nós estamos vivendo uma crise econômica profundíssima, uma crise econômica gerada por uma política de austeridade, que vai gerar mais crise econômica. Esta é uma política econômica que tem significado para o povo baixíssimos salários, desemprego e informalidade, e tem significado um conjunto de maldades, pelas políticas que estão sendo aprofundadas pelo Governo ultraliberal e autoritário do Bolsonaro. Essas medidas econômicas fazem com que o nosso País esteja numa situação muito grave e caminhando para uma situação pior, de mais austeridade, porque é uma bola de neve.\r\nNuma situação político-econômica como esta, termos a previsão de um Fundo Eleitoral de mais de 2 bilhões de reais, com contingenciamentos e cortes de verbas da universidade, com ausência de recursos para combater o fogo na Amazônia, é no mínimo um contrassenso, é no mínimo um absurdo! Acho que, em qualquer situação, seria ruim um fundo tão grande. \r\nE nós não somos demagógicos, querendo que as empresas paguem a campanha para depois tocar a música. Nós não fazemos esse discurso demagógico. Mas uma reforma política profunda colocaria campanhas baratíssimas, distribuição igualitária dos recursos e possibilidade de as pessoas concorrerem sem partido. Preveria a possibilidade de revogabilidade de mandato, por exemplo, para que não haja estelionatos eleitorais, como o que acontece agora na Presidência da República, sem a possibilidade de o povo recolher assinaturas e chamar um novo processo eleitoral, para ser chamado a decidir.\r\nEu faço este alerta, portanto, para que no mínimo se vote artigo por artigo um texto que vem com vários jabutis - e eu falei de apenas um - e que ao mesmo tempo tem novo relatório, apresentado aos 45 minutos do segundo tempo."
  }, {
    "dataHoraInicio" : "2019-09-03T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=325&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO EM GLOBO, DESTAQUE, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento para votação em globo dos destaques simples apresentados ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta o voto \"não\", Sr. Presidente, pelas razões que já disse da tribuna, inclusive a respeito da ideia de discutir artigo por artigo.\r\nNós achamos que um fundo eleitoral bilionário dessa monta é um acinte nos tempos em que estamos vivendo. Mas nós temos muita tranquilidade e muita coerência. Defendemos o financiamento público de campanha, para que as campanhas não fiquem nas mãos dos empresários, com grandes poderes econômicos, que pagam a banda e depois escolhem a música. Portanto, há mais ingerência no processo partidário, no processo político, no processo eleitoral. \r\nAgora, o que não dá é para seguir com esse modelo eleitoral bilionário, numa lógica de distribuição que mantém a lógica dos grandes partidos e, ao mesmo tempo, exclui a necessidade de se fazer uma verdadeira reforma política para ampliar a democracia para o povo."
  }, {
    "dataHoraInicio" : "2019-09-03T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=329&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva oferecida ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido  político com recursos do fundo partidário, ressalvados os destaques.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta \"não\", Presidente. Eu já falei em relação ao Fundo Eleitoral, mas existem outros jabutis também no projeto, como, por exemplo, retroagir a legislação eleitoral que está sendo aplicada agora para casos que já haviam transitado em julgado. Isso é muito temerário, ainda mais com a quantidade de casos já transitados em julgado. Isso pode, infelizmente, dar a muitos criminosos de colarinho branco uma brecha para concorrer a partir da aprovação dessa legislação.\r\nDe qualquer forma, é preciso ter coerência. Nós defendemos dinheiro para a saúde, para a educação, para a assistência. Existe gente que tenta fazer um discurso novo aqui, mas, na verdade, quando é para taxar rico, quando é para taxar os grandões, para financiar com recursos públicos as atividades públicas para o povo, aí eles são contrários, porque sempre defendem os grandes empresários. Então, menos demagogia e mais coerência."
  }, {
    "dataHoraInicio" : "2019-09-04T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FLORESTA AMAZÔNICA, PRESERVAÇÃO AMBIENTAL, DEBATE, COMISSÃO GERAL.\r\nGOVERNO, ATUAÇÃO, PRESERVAÇÃO AMBIENTAL.",
    "sumario" : "Debate acerca da preservação e conservação da Amazônia.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS) - Eu quero cumprimentar V.Exa., Deputado Molon, pela iniciativa, por este importante espaço.\r\nNós ouvimos muitas entidades, muitas representações indígenas, movimentos sociais e a CNBB, que lutam e têm lutado diante da gravidade da situação ambiental no País. É um verdadeiro colapso. Eu acho que é uma bela iniciativa.\r\nNós, de fato, somamos esforços, e deixamos a nossa sessão solene para o final de setembro. Certamente será mais um evento que nós faremos juntos.\r\nMas eu quero lamentar a ausência aqui do Governo enquanto Governo.\r\nVem um técnico aqui, vai um técnico lá, mas cadê o Ministro do Meio Ambiente, que deveria inclusive vir à Comissão de Meio Ambiente por meio de um convite e vai ter que vir por meio de convocação - que vai ser votada -, porque S.Exa. desmarcou a sua vinda? E é óbvio que desmarcou. S.Exa. desmarcou porque o seu Governo é inimigo da causa ambiental.\r\nVejam, desde o início do ano estou falando do desmonte da fiscalização; da ausência de recursos para o IBAMA e para o ICMBio; dos superintendentes dos Estados da Amazônia Legal, sete dos quais não tinham sido indicados, como parte da política que ajudou as forças reacionárias, que há muito querem o desmatamento da Amazônia, a acenderem o fogo no dia do fogo. Vale lembrar, aliás, que o Governo, através da Força Nacional de Segurança, foi notificado 3 dias antes do dia do fogo na Amazônia, no dia 10 de agosto, e nada fez. O Governo estava preocupado, Deputada Sâmia Bomfim, com a Marcha das Mulheres Indígenas, com a repressão em Brasília aos movimentos sociais, e não em garantir a preservação do nosso meio ambiente, nem com o aumento brutal do desmatamento e das queimadas.\r\nAgora, Deputado Alessandro Molon, saiu a informação de que o novo Chefe do IBAMA no Ceará é madeireiro - madeireiro! O Ministro do Meio Ambiente, que é condenado em primeira instância por mudar o zoneamento ambiental e investigado por enriquecimento ilícito, a toda hora ataca o meio ambiente. É um Ministro anti-meio ambiente; é a raposa cuidando do galinheiro; é, na verdade, o Ministro dos ruralistas, do agronegócio.\r\nE o Governo Bolsonaro é o mesmo. A todo momento, S.Exa. incita a violência contra os indígenas, incita grileiros e garimpeiros a agirem, com a ideia de dificultar a demarcação das terras indígenas e aumentar a possibilidade de avançar sobre as unidades de conservação. Incita quando ataca os fiscais do IBAMA, incita quando começa o fogo e tenta criminalizar de forma irresponsável, querida Joenia, as ONGs. É um Governo criminoso; tem uma fala criminosa.\r\nDeputado Alessandro Molon, quero concluir - para passar, no máximo, 1 minuto do meu tempo - dizendo que, neste momento em que nós deveríamos ter representação do Governo aqui, nesta importante Comissão Geral, o Bolsonaro está mais preocupado em atacar o pai de Michelle Bachelet, vítima da ditadura do Pinochet, e atacar a Polícia Federal, porque não quer que a Polícia Federal investigue a corrupção do filho dele, Flávio Bolsonaro, e do Queiroz.\r\nÉ inadmissível o que nós estamos vivendo no Brasil. É evidente que, depois da repercussão internacional, eles tiveram que dizer - ou pelo menos tentar maquiar - que controlam o fogo. E precisam controlar o fogo imediatamente, por causa do aumento das queimadas e da forma como se está desmatando a Amazônia - 278% mais do que no mesmo período do ano passado. É óbvio que precisa haver uma força-tarefa para controlar o fogo. Mas, para preservar o meio ambiente no Brasil, a Amazônia, as nossas florestas e, sobretudo, o futuro do nosso País, não tenho dúvida de que é fundamental lutar em conjunto contra o Governo Bolsonaro.\r\nParabéns pela iniciativa. Conte conosco. Contamos com V.Exa. no final de setembro, na sessão solene em homenagem ao Dia da Amazônia e contra o aquecimento global."
  }, {
    "dataHoraInicio" : "2019-09-04T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, VICENTINHO, DEPUTADO FEDERAL, CRIAÇÃO, FRENTE PARLAMENTAR, VENDEDOR AMBULANTE.",
    "sumario" : "Congratulações ao Deputado Vicentinho pela coleta de assinatura para a criação de frente parlamentar em defesa dos camelôs e trabalhadores ambulantes.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão da oradora.) - Presidente Geovania, eu me inscrevi logo depois da intervenção do Deputado Vicentinho porque hoje foi anunciada a coleta de assinaturas de uma frente parlamentar em defesa dos camelôs e dos trabalhadores ambulantes. Eu acho que isso é muito importante no Brasil. Nós temos milhões de trabalhadores que trabalham em condições muito precárias, diante da repressão dos governos e da ausência de uma política pública que permita a eles a sua garantia de vida, de renda. \r\nEu, em Porto Alegre, quando Vereadora, participei ativamente da luta dos camelôs contra uma lógica extremamente grave que se estabeleceu com a construção do camelódromo, uma parceria público-privada que obviamente virou uma parceria privada-privada, o que significou altíssimos aluguéis e expulsão dos trabalhadores desse lugar.\r\nAlém disso, a repressão permanente dos governos contra esses trabalhadores faz com que sofram muita violência e, ao mesmo tempo, muita dificuldade no trabalho.\r\nEntão, quero parabenizar...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-04T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nCRÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DITADURA MILITAR, TORTURA, OFENSA, MICHELLE BACHELET, EX-PRESIDENTE DA REPÚBLICA, PARLAMENTO, MOÇÃO DE CENSURA.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta do Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário. Repúdio a ofensa do Presidente Jair Bolsonaro à memória do pai da Alta Comissária das Nações Unidas para os Direitos Humanos, Michelle Bachelet.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, o PSOL segue em obstrução.\r\nQuanto a esse requerimento, evidentemente, ele poderia ser votado nominalmente.\r\nMas quero aproveitar este 1 minuto para dizer que é muito grave o que acontece hoje no Brasil. A cada dia, nesses últimos 8 meses, há alguma insanidade ou algum delírio autoritário do Bolsonaro. Mais uma vez ele passou de qualquer limite aceitável. A ofensa à memória de uma vítima da ditadura chilena, pai da Michelle Bachelet, defendendo uma ditadura sanguinária responsável por milhares de mortes no Chile, como também a defesa da tortura e da ditadura nos 21 anos de ditadura civil-militar no Brasil são inaceitáveis.\r\nSeria muito importante que o Parlamento, em conjunto, repudiasse, enfim, fizesse uma moção contrária a essa declaração, porque, de fato, ditadura nunca mais. Não se pode compactuar com o autoritarismo e a loucura do Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-09-10T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nRECOLHIMENTO, LIVRO,BIENAL INTERNACIONAL DO LIVRO RIO (19:2019, RIO DE JANEIRO (RJ)), DIVERSIDADE SEXUAL, HOMOSSEXUALIDADE, ORIENTAÇÃO SEXUAL. \r\nFELIPE NETO, YOUTUBER PROFISSIONAL, DISTRIBUIÇÃO, LIVRO, COMBATE, PRECONCEITO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca das normas de licitações e contratos da administração pública. Protesto contra a ordem de recolhimento de material LGBT exposto na XIX Bienal Internacional do Livro, no Rio de Janeiro, Estado do Rio de Janeiro. Apoio à atitude do youtuber   Felipe Neto, em relação ao episódio.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL segue em obstrução, Presidente Geovania de Sá. \r\nEu quero dizer que são absurdas várias coisas que nós ouvimos nesta tarde. A marcha das trevas, que tentou se impor no Rio de Janeiro e foi derrotada pela mobilização da sociedade, reproduz os seus argumentos mentirosos, baseados em fake news, tentando, de fato, legitimar o indefensável: a censura, a tentativa de restrição de venda de livros num espaço como a Bienal, e a LGBTfobia.\r\nÉ uma vergonha que, em pleno 2019, nós tenhamos Deputados falando verdadeiros absurdos - como se fosse um problema um beijo LGBT, como se fosse um problema a liberdade de orientação sexual -, além das fake news proferidas no plenário.\r\nEu quero manifestar aqui a minha solidariedade ao Felipe Neto, que foi grandioso nesse episódio, não só distribuindo livros, mas enfrentando a marcha da ignorância, a marcha da mentira, a marcha das trevas.\r\nCensura nunca mais!"
  }, {
    "dataHoraInicio" : "2019-09-11T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, COMISSÃO ESPECIAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art.15, § 3º do Substitutivo adotado pela Comissão Especial do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca da instituição de normas de licitações e contratos da administração pública, com vista à sua aprovação e incorporação ao texto final.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente.\r\nO PSOL orienta \"sim\".\r\nO destaque do Podemos reinclui na legislação o seguinte: que, no consórcio de empresas brasileiras e estrangeiras, a liderança caberá obrigatoriamente à empresa brasileira. Achamos que este é um destaque importante, para esta parte retornar ao texto, por um critério óbvio de soberania nacional.\r\nPortanto, orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-11T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, INTERFERÊNCIA, POLÍCIA FEDERAL, INVESTIGAÇÃO CRIMINAL, FLÁVIO BOLSONARO, SENADOR, FABRÍCIO QUEIROZ, EX-ASSESSOR PARLAMENTAR, INDICAÇÃO, PROCURADOR-GERAL DA REPÚBLICA, LISTA TRÍPLICE.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 36, apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, a respeito da instituição de normas para licitações e contratos da administração pública. Ingerência do Governo Jair Bolsonaro em órgãos investigativos.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL orienta o voto \"não\", Sr. Presidente, porque, evidentemente, restringir o modelo de licitações a um modelo fechado facilita para que haja a prática do cartel, da combinação de preços. Excluir o pregão das modalidades certamente facilitará os malfeitos daqueles que, volta e meia, cartelizam, fazem negociatas e combinam o preço entre si para abocanhar obras milionárias, que se transformam em mais milionárias ainda em razão da prática nefasta de corrupção no nosso País.\r\nQuero aproveitar, por estar falando no tema da corrupção, para falar do verdadeiro absurdo do que o Governo Bolsonaro tem feito nas estruturas investigativas do País, ferindo a autonomia da Polícia Federal, só pela investigação do Flávio Bolsonaro e a investigação do Queiroz, que ainda hoje não foram resolvidas, ferindo a autonomia da PGR, com a indicação de um Procurador que nem concorreu na lista tríplice dos Procuradores para a Procuradoria-Geral da República."
  }, {
    "dataHoraInicio" : "2019-09-11T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=382&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, EMENDA, SUBSTITUIÇÃO, DISPOSITIVO LEGAL, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nEMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT), GREVE, FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do caput do art. 96, com a redação dada pela Emenda nº 73, com vista à substituição integral do art. 96 incluindo incisos e parágrafo único da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 1.292, de 1995, sobre alteração da Lei nº 8.666, de 1993, acerca da instituição de normas para licitações e contratos da administração pública. Apoio à greve dos funcionários da Empresa Brasileira de Correios e Telégrafos - ECT.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL também orienta o voto \"sim\".\r\nEvidentemente, nós precisamos garantir que não haja uma concentração no mercado. Obviamente, é sempre uma tendência que as grandes empresas monopolizem o mercado. À medida que nós reduzimos o seguro-garantia para 5%, podendo chegar a até 10%, permitimos que as pequenas empresas também possam disputar, com mais possibilidades, estes processos licitatórios.\r\nAproveito para deixar registrado nosso apoio à greve dos Correios, decretada hoje contra a privatização que Paulo Guedes quer fazer e contra o desmonte dos direitos trabalhistas da categoria."
  }, {
    "dataHoraInicio" : "2019-09-12T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECISÃO JUDICIAL, ABERTURA, EXPOSIÇÃO (EVENTO), CENSURA, CÂMARA MUNICIPAL, PORTO ALEGRE (RS). \r\nDECISÃO JUDICIAL, MATERIAL DITÁDICO, JOÃO DÓRIA, GOVERNADOR, SÃO PAULO (ESTADO), LIVRO, BIENAL INTERNACIONAL DO LIVRO RIO (19:2019, RIO DE JANEIRO (RJ)), MARCELO CRIVELLA, PREFEITO.",
    "sumario" : "Regozijo com a decisão judicial favorável à reabertura de exposição de charges na Câmara de Vereadores de Porto Alegre, Estado do Rio Grande do Sul. Natureza democrática do posicionamento do Poder Judiciário contra a retenção de apostilas estudantis pelo Governador do Estado de São Paulo, João Dória, e a retirada de livro exposto na XXI Bienal Internacional do Livro, pelo Prefeito do Rio de Janeiro Marcelo Crivella.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Obrigada.\r\nSr. Presidente, eu quero socializar aos pares uma enorme vitória obtida no Rio Grande do Sul, na cidade de Porto Alegre, por meio da decisão da Justiça a uma ação que foi impetrada pela Associação dos Pais e Mães pela Democracia e pela GRAFAR - Grafistas Associados do Rio Grande do Sul, para a garantia da retomada da exposição de charges que havia sido censurada na Câmara de Vereadores de Porto Alegre.\r\nÉ mais uma importante vitória das liberdades democráticas, como a que ocorreu no Estado de São Paulo, após o Governador João Dória ter retirado cartilhas das escolas, e a Justiça ter determinado a devolução das cartilhas para crianças e adolescentes da 8ª série - 330 mil adolescentes estavam sem cartilha, tem devem ser devolvidas até amanhã -, como a que ocorreu na Bienal do Rio de Janeiro, em que a luta, a mobilização, o papel importante de Felipe Neto e de vários ativistas garantiram que censura nunca mais."
  }, {
    "dataHoraInicio" : "2019-09-18T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Substitutivo do Senado Federal ao Projeto de Lei nº nº 5.029-C, de 2019 (11.021, de 2018, na Câmara dos Deputados) sobre as regras aplicadas às eleições. Repúdio ao discurso de Deputado sobre o apoio do PSOL ao aumento dos recursos do Fundo Partidário.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL vota \"sim\".\r\nEu quero fazer um esclarecimento a um Deputado mentiroso que usou a tribuna para dizer que o PSOL havia sido a favor do fundão bilionário, porque esta matéria já foi votada. Nós não só fomos contra isso, na sessão que tratou do tema, como também fomos contra os recursos aprovados para 2018.\r\nNós não somos demagogos para ser contra o financiamento público e depois defender o financiamento empresarial ou se esconder atrás de pessoas físicas que dedicam milhares de reais para as campanhas para depois determinar a política. Nós achamos que o financiamento público tem que ser mais modesto, tem que ser democrático, para garantir que mais pessoas possam concorrer. Não achamos, portanto, que os 2 bilhões de reais, que era o previsto, ou os 1 bilhão e 700 milhões de reais, que é o que ficou aprovado, após a alteração no Senado, sejam corretos.\r\nEssa turma acostumada com fake news tem que parar de mentir em plenário, porque aqui tem história, tem memória e tem voto registrado em painel."
  }, {
    "dataHoraInicio" : "2019-09-18T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA SUPRESSIVA, SENADO FEDERAL, DISPOSITIVO LEGAL, LEI, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda supressiva do art. 44 da Lei nº 9.096, de 1995, alterada pelo art. 1º do Projeto de Lei nº 5.029, de 2019, (11.021, de 2018, na Câmara dos Deputados), sobre as regras aplicadas às eleições, aprovado pela Câmara dos Deputados.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - O PSOL vota \"sim\", Presidente. \r\nDurante a votação do projeto na Câmara, nós já havíamos criticado bastante essa parte do texto, primeiro, pela permissão de utilização dos recursos do Fundo Partidário para pagar multas de candidatos, além de permitir o uso do dinheiro para aluguéis. E há ainda a possibilidade de criação de uma fundação de direito privado para gerenciar os 5% - apenas 5% - que são destinados à promoção de políticas de empoderamento de mulheres. Com a permissão de criação de uma fundação, pode-se ter a contração de aluguéis, funcionários, etc. Essa é uma forma de burlar o uso desses poucos recursos que são destinados para políticas de formação de mulheres dentro dos partidos.\r\nPortanto, nós orientamos \"sim\", fazendo o resgate da nossa coerência, porque assim já havia sido a nossa votação e a nossa crítica a esse trecho, quando o projeto foi votado aqui na Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2019-09-18T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=320&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA SUPRESSIVA, SENADO FEDERAL, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nPARTIDO SOCIAL LIBERAL (PSL), DESVIO, RECURSOS PÚBLICOS, CANDIDATA, FINANCIAMENTO, CAMPANHA ELEITORAL, ELEIÇÕES, FLÁVIO BOLSONARO, SENADOR, FABRÍCIO QUEIROZ, EX-ASSESSOR PARLAMENTAR, CARLOS BOLSONARO, VEREADOR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda do Senado Federal supressiva do inciso VIII do art. 44 da Lei nº 9.096, de 1995, alterado pelo art. 1º do Projeto de Lei nº 5.029-C, de 2019, (nº 11.021, de 2018, na Câmara dos Deputados), a respeito das regras aplicadas às eleições.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, obviamente nós somos contra a utilização de recursos públicos do Fundo Partidário para candidatos inelegíveis. É isso que acontece aqui, quando se libera o uso de recursos para contratação de advogados e toda a estrutura jurídica para esses candidatos. Era o que a lei que foi aprovada na Câmara permitia, o Senado revogou, e agora vem esse destaque da emenda supressiva.\r\nNós orientamos \"sim\", mas pela nossa coerência, não pela coerência dos Deputados do PSL, porque esses não têm coerência nenhuma. Aliás, senti falta, no discurso da Deputada, de comentários sobre o caso do laranjal do PSL e o uso do dinheiro de candidatas mulheres para financiar o candidato lá de Minas Gerais. Senti falta de menção aos crimes envolvendo Flávio Bolsonaro e Queiroz. Senti falta do debate envolvendo alguém que atentou contra a democracia e que deveria, sim, ser processado e condenado, que é o Carlos Bolsonaro, com seus tuítes escandalosos.\r\nEntão, é pela nossa coerência que nós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-18T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=355&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA SUPRESSIVA, SENADO FEDERAL, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nGOVERNO, PARTIDO SOCIAL LIBERAL (PSL), CORRUPÇÃO, ALTERAÇÃO, CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS (COAF), FAMÍLIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ELEIÇÕES.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal supressiva do art. 11 da Lei nº 9.504, de 1997, alterado pelo art. 2º do Projeto de Lei nº 5.029-C, de 2019, (nº 11.021, de 2018, na Câmara dos Deputados), a respeito das regras aplicadas às eleições.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, nós orientamos o voto \"sim\". \r\nInfelizmente, o que agora está sendo reincluído no projeto votado pela Câmara dificulta a aplicação da Lei da Ficha Limpa, uma das pouquíssimas legislações construídas pela população, com mais de 1 milhão de assinaturas coletadas, que trouxe esse avanço na legislação. Na prática, isso acaba sendo, em parte, revogado se essa emenda passar, porque candidatos condenados poderão, sim, em alguns casos, concorrer. Eu acho que isso é muito grave. \r\nNós precisamos evitar o retrocesso na legislação. Precisamos também evitar a demagogia e o estelionato eleitoral daqueles que prometeram para o povo enfrentar a corrupção e mexem no COAF para que não haja investigação envolvendo o filho do Presidente; que governam com vários Ministros investigados por corrupção, seja pelo laranjal do PSL, seja pelos escândalos envolvendo a família Bolsonaro; que intervêm na Polícia Federal, na Receita...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-18T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=404&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA SUPRESIVA,  PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda supressiva do parágrafo único do art. 3º, constante do art. 5º do Projeto de Lei nº 5.029, de 2019, (11.021, de 2018, na Câmara dos Deputados), sobre as regras aplicadas às eleições, com vista à aprovação da emenda e consequente supressão do texto.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PSOL orienta o voto \"sim\".\r\nNós já havíamos votado este projeto, que mexia na autonomia dos partidos e botou junto o jabuti da anistia em vários casos, inclusive no caso dos partidos que não cumpriram os 5% relativos às cotas das mulheres - foi bastante criticado na época. A redação dizia que esta anistia valia para os processos a partir da sua publicação, ainda que julgados, mas não transitados em julgado. \r\nA redação proposta, sem se aprovar este destaque, vai garantir que sejam anistiados os partidos depois do trânsito em julgado, inclusive no processo de execução. \r\nPortanto, trata-se, sim, de uma anistia ampla, geral e irrestrita. \r\nPortanto, o PSOL orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-18T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=419&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA SUPRESIVA,  PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda supressiva do parágrafo único do art. 3º, constante do art. 5º do Projeto de Lei nº 5.029, de 2019, (11.021, de 2018, na Câmara dos Deputados), sobre as regras aplicadas às eleições, com vista à aprovação da emenda e consequente supressão do texto.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente.\r\nNão deu tempo de mudar a orientação, mas o fato é que o Deputado Pompeo tinha razão. A proposta do Relator, a que veio em cima, tratava apenas do art. 55, portanto, do caso da doação de servidores de partidos, não da anistia em outros casos, ao que nós fomos contra na legislação, como no tema das mulheres.\r\nNós mudamos o voto para \"não\", toda a bancada. Não consegui mexer na orientação no painel, mas é importante registrar que nós ouvimos os Deputados e de fato identificamos esse erro e trocamos a orientação."
  }, {
    "dataHoraInicio" : "2019-09-25T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 866/2016,  MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - O PSOL orienta \"sim\", Presidente, por argumentos contrários aos explicitados pelo Deputado do NOVO. Nós achamos que a criação de uma empresa S/A facilita o processo de privatização, tão nefasto no nosso País, de entrega da soberania. Mais do que isso, coloca em risco não só a soberania, a defesa dos nossos recursos estratégicos, mas também o emprego dos trabalhadores.\r\nNós fomos procurados. Houve uma reunião em que o Sindicato Nacional dos Aeroportuários colocou que uma eventual extinção da INFRAERO, devido à privatização dos aeroportos mais lucrativos, poderia gerar a demissão dos seus funcionários. A nova redação autoriza a transferência de funcionários da INFRAERO para o novo quadro, mas não obriga. Então, existem riscos: risco de privatização, risco de desemprego e risco de retirada de direitos.\r\nPor isso, nós votamos a favor da retirada de pauta deste projeto."
  }, {
    "dataHoraInicio" : "2019-09-25T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, da Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - O PSOL vota \"sim\". Nós achamos que votar emenda por emenda e o texto partes por partes seria muito importante. Há um artigo, sobre o qual eu quero falar para os pares da Oposição, que permite ao Poder Executivo criar uma empresa de sociedade mista, como se fosse dado um cheque em branco para Bolsonaro.\r\nPor isso, nós estamos alertando que o projeto pode ser a antessala da privatização da navegação, que ficaria sob responsabilidade da NAV, não mais da INFRAERO. A INFRAERO, por administrar os aeroportos, sendo que boa parte dos aeroportos mais lucrativos já foram privatizados, essa pode ser uma forma de dar um cheque em branco, para que o Governo privatize a NAV.\r\nEntão, nós achamos que seria útil discutir mais aprofundadamente a matéria e, por isso, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-25T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA BRASILEIRA DE INFRAESTRUTURA AEROPORTUÁRIA (INFRAERO), NAV BRASIL SERVIÇOS DE NAVEGAÇÃO AÉREA (NAV BRASIL), PRIVATIZAÇÃO.",
    "sumario" : "Posicionamento da oradora contrário à privatização da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Preocupação com a possibilidade de desestatização do setor de navegação aérea com a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, só para registrar que falei claramente contra a privatização da INFRAERO e a possibilidade que a NAV abre para facilitar o processo de privatização em favor do trabalho, do emprego, da soberania nacional e das nossas estatais."
  }, {
    "dataHoraInicio" : "2019-09-25T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 6, apresentada à Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente Soraya, o PSOL orienta \"sim\". Justamente o destaque do PCdoB tem a ver com um dos temas sobre os quais nós alertávamos no início da redação final dessa legislação, que é a autorização para levar os trabalhadores da INFRAERO para a nova empresa, e não a obrigação.\r\nIsso pode significar milhares de demissões. Pode significar a perda dessa inteligência técnica, de todos esses servidores, que prestaram lá atrás concurso público, e, infelizmente, podem ficar na berlinda, se não houver uma definição clara na legislação da obrigação de garantir o trabalho dos 8 mil servidores da INFRAERO.\r\nPortanto, o PSOL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-25T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 4/2019, PROJETO DE LEI DE CONVERSÃO, MPV 866/2018, MEDIDA PROVISÓRIA, CONTRÁRIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, GOVERNO FEDERAL, PRIVATIZAÇÃO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do § 2º do art 6º do Projeto de Lei de Conversão nº 4, de 2019, da Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A, com vista à sua supressão.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Sem revisão do orador.) - Sra. Presidente Soraya Santos, a bancada do PSOL pede para destacar o § 3º do art. 6º dessa lei para votar em separado, justamente porque aqui mora o ovo da serpente. Aqui se permite que num canetaço, como um cheque em branco, o Governo Bolsonaro transforme esta nova empresa estatal que está sendo criada em uma sociedade de economia mista. Aqui se abre a possibilidade de privatização das ações e tira o caráter estatal dessa empresa que nasce pela legislação com 40% da atribuição que hoje compete à INFRAERO, ficando a INFRAERO com alguns aeroportos, diante de uma enormidade de aeroportos lucrativos que foram privatizados.\r\nA navegação iria para essa empresa estatal, mas junto na lei vem a possibilidade de transformá-la. Ela é uma S.A., mas obviamente sem esse artigo ficaria uma S.A. com ações apenas de órgãos públicos estatais, governos, etc. Mas como vem aqui embutido, eu peço a atenção aos partidos da Oposição: abre a possibilidade para que, num canetaço, o Paulo Guedes e o Governo Bolsonaro a transformem em uma empresa de economia mista.\r\nTrata-se de um Governo que nós sabemos que quer privatizar os Correios. Precisamos prestar todo o nosso apoio aos trabalhadores dos Correios e à importância da empresa Correios no nosso País. Temos um Governo que quer privatizar o SERPRO e a DATAPREV, empresas superavitárias que têm excelentes quadros técnicos e que, ao mesmo tempo, controlam uma série de dados, o que coloca em risco inclusive a nossa soberania digital. Este é um Governo que quer privatizar o metrô, como a TRENSURB nosso, de Porto Alegre e região metropolitana, mas também de Belo Horizonte e tantos outros lugares, entregando o nosso setor de transporte tão necessário ao nosso povo para a lógica do capital, porque esta é lógica do Governo Bolsonaro e a lógica do Paulo Guedes.\r\nE nós sabemos que, se isso for aprovado junto com a lei, é um cheque em branco para que o Bolsonaro e aqueles que defendem essa agenda ultraliberal possam fazê-lo, inclusive sem autorização da Câmara, porque aqui está aberta a possibilidade. Então nós queremos suprimir essa parte, para não permitir um cheque em branco ao Governo Bolsonaro e para defender que a soberania e a possibilidade da navegação aérea tão estratégica não caia nas mãos da lógica do privado, da lógica da privatização, e nessa lógica e de uma economia mista. Por isso pedimos o apoiamento dos partidos para suprimir esta parte do texto."
  }, {
    "dataHoraInicio" : "2019-10-01T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=298&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 4121/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 4.121, de 2019, sobre a alteração da Lei nº 9.504, de 1997, com vista ao estabelecimento dos limites de gastos de campanha para as eleições municipais, ressalvados os destaques.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - Presidente, o PSOL orienta \"não\".\r\nNós achamos que isso é um retrocesso em relação ao próprio relatório inicial do Deputado Fábio Trad, porque, na verdade, retoma-se o teto de financiamento de 2016 corrigido pelo IPCA. O que aconteceu em 2016? Nós mantivemos a lógica de campanhas milionárias. No caso de Porto Alegre, que é a Capital do meu Estado, o teto era 5,8 milhões de reais para uma campanha de Prefeito. Em São Paulo, houve campanhas de 14 milhões de reais. Isso, de novo, coloca a ideia, a lógica da política como marketing, como mercadoria, a lógica da construção de candidatos por marqueteiros, e não o debate programático que deve ser feito neste momento em que a sociedade não se sente identificada com o modelo político brasileiro.\r\nPortanto, na nossa opinião, é preciso existir um teto, mas um teto muito mais baixo do que o que está sendo votado. Por isso, orientamos \"não\"."
  }, {
    "dataHoraInicio" : "2019-10-02T00:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=318&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4121/2019, PROJETO DE LEI ORDINÁRIA, LIMITAÇÃO, GASTO ELEITORAL, ELEIÇÃO MUNICIPAL, CAMPANHA ELEITORAL, VEREADOR, PREFEITO.",
    "sumario" : "Posicionamento do PSOL sobre o limite de gastos em campanha nas eleições municipais.",
    "transcricao" : "O SR. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão do orador.) - Presidente, o PSOL acha que seria ideal haver um limite. Mas, entre o que foi votado no corpo do texto e o destaque, a regra proposta é menos ruim. Quero dar um exemplo. Digamos que tenha havido um candidato a Presidente com um patrimônio de 426 milhões de reais. Pela regra votada, ele poderia doar 42 milhões de reais para si próprio. Com esse teto de 10% do valor do cargo a que concorre, como o limite para a campanha presidencial foram os absurdos 70 milhões de reais em 2018, ele poderia doar 7 milhões de reais. Ou seja, isso restringe a possibilidade dos grandes, que seguem com os montantes milionários, porque 10% da sua renda é bastante, e ao mesmo tempo torna menos desigual para os trabalhadores, como exemplos que foram aqui trazidos por outros. Agora, o ideal seria haver um limite baixo de doações e diminuir o valor geral das campanhas no Brasil."
  }, {
    "dataHoraInicio" : "2019-10-03T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUBSTITUTIVO, SENADO FEDERAL,  PL 510/2019, PROJETO DE LEI ORDINÁRIA, RETIRADA, INSCRIÇÃO, DISCUSSÃO.",
    "sumario" : "Retirada pela oradora da inscrição para a discussão Substitutivo do Senado Federal ao Projeto de Lei nº 510-A, de 2019, sobre alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista à atribuição aos Juizados de Violência Doméstica e Familiar contra a Mulher da competência para julgamento de ações de divórcio e de dissolução de união estável, a pedido da ofendida, bem como da Lei nº 13.105, de 2015 (Código de Processo Civil).",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Presidente, deve haver algum erro na ficha de inscrição. Sou a favor do projeto e do relatório da Deputada Erika Kokay. O substitutivo do Senado melhora ainda mais o projeto, porque facilita o divórcio em caso de violência contra a mulher.\r\nNós sabemos que infelizmente a violência contra a mulher tem aumentado enormemente em nosso País. As políticas públicas têm sido desmontadas, e os recursos têm sido insuficientes para de fato garantir as medidas protetivas de urgência às mulheres. É muito importante que se facilite o divórcio nessas varas para as mulheres que sofreram violência doméstica e familiar. É um projeto meritório e tem o nosso apoio.\r\nEntão, peço a retirada da inscrição. Certamente, terei outras oportunidades de fala. Deve ter havido algum erro."
  }, {
    "dataHoraInicio" : "2019-10-03T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2019&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, SENADO FEDERAL, PL 510/2019, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 510-A, de 2019, sobre alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista à atribuição aos Juizados de Violência Doméstica e Familiar contra a Mulher da competência para julgamento de ações de divórcio e de dissolução de união estável, a pedido da ofendida, bem como da Lei nº 13.105, de 2015 (Código de Processo Civil), com exceção do art. 14-A da Lei nº 11.340, de 2006, constante do art. 1º, com parecer favorável.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, o PSOL também queria orientar.\r\nCumprimento a Deputada Flávia Arruda, que é a nossa Presidente da Comissão Externa de Combate à Violência Doméstica contra a Mulher.\r\nAcho que é muito importante facilitar o divórcio e o rompimento da união estável em casos de violência doméstica, para que as nossas mulheres vítimas de violência não precisem de novo encontrar, passar por outro processo judicial. Evita-se, assim, mais um capítulo de incômodo, de sofrimento, enfim, para essa mulher que já sofreu essa violência.\r\nEntão, queremos encaminhar \"sim\", dizendo que é muito importante facilitar o divórcio e o rompimento da união estável, mas ao mesmo tempo batalhar para que seja implementada a efetividade da Lei Maria da Penha, com recursos.\r\nAté agosto, nem 1 centavo da Casa da Mulher Brasileira havia sido despendido pelo Governo Federal. Precisamos acompanhar, agora em outubro, como estão os recursos, porque nós precisamos que haja, sim, construção de abrigos e delegacias da mulher nos Municípios, que haja uma rede...\r\n(Desligamento automático do microfone.)\r\nA SRA. FERNANDA MELCHIONNA (PSOL - RS) - Vou encerrar. Eu agradeço a generosidade da Presidente Flávia Arruda.\r\nQue as medidas protetivas possam ser, de fato, efetivas, para que nós não vejamos esses dados estarrecedores, como o aumento enorme dos feminicídios - de quase 50% em São Paulo e de quase o dobro no Rio Grande do Sul, de julho de 2018 em comparação com julho de 2019. Houve um aumento enorme de casos em vários Estados do País.\r\nIsso, obviamente, também é resultado do desmonte das políticas públicas e do pouco investimento dos Governos na proteção das nossas vidas. E a vida das mulheres, por óbvio, precisa ser prioridade.\r\nEntão, \"sim\", e segue a luta em defesa da Lei Maria da Penha."
  }, {
    "dataHoraInicio" : "2019-10-08T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FELIPE NETO, YOUTUBER PROFISSIONAL, MEDALHA MÉRITO LEGISLATIVO CÂMARA DOS DEPUTADOS, PROTESTO, MARCELO CRIVELLA, PREFEITO, RIO DE JANEIRO (RJ), CONFISCO, HISTÓRIA EM QUADRINHOS, HOMOSSEXUALIDADE. IGREJA EVANGÉLICA, FAVORAVEL.",
    "sumario" : "Apoio à concessão pela Casa de homenagem ao youtuber   Felipe Neto. Aquisição pelo youtuber  de 14 mil exemplares do gibi Vingadores: A Cruzada das Crianças, em protesto contra a decisão do Prefeito do Rio de Janeiro, Marcelo Crivella, de recolhimento da publicação na Bienal do Livro.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Para uma breve comunicação. Sem revisão da oradora.) - Eu queria só dizer que tenho a convicção de que, infelizmente, o que incomoda alguns Parlamentares da bancada reacionária desta Casa em relação à homenagem ao youtuber Felipe Neto é o papel fundamental que ele cumpriu, junto com as vozes democráticas, contra o autoritarismo do Governo Crivella, que tentou, de maneira ilegal - inclusive cassada pela Justiça, depois da repercussão do movimento de todos os leitores e daqueles que estavam na Bienal -, cassar os quadrinhos em que havia uma foto de um beijo LGBT.\r\nE eu acho muito desqualificado vermos, em pleno 2019, uma verdadeira cruzada das trevas contra a liberdade de orientação sexual, contra o livro e a leitura e contra a liberdade de escrita. \r\nO que nós estamos vendo no Brasil é a tentativa da volta à censura por parte do Governo Bolsonaro e dos bolsonaristas e, por outro lado, nós estamos vendo vozes democráticas se levantarem contra o autoritarismo. O Felipe Neto é parte disso e merece a homenagem."
  }, {
    "dataHoraInicio" : "2019-10-08T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 6/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), VOTO FAVORÁVEL.\r\nPLN 18/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), OBSTRUÇÃO PARLAMENTAR.\r\nMOVIMENTO DE PROTESTO, POPULAÇÃO, GOVERNO ESTRAGEIRO, LENÍN MORENO, PRESIDENTE, EQUADOR.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do Projeto de Lei do Congresso Nacional nº 6, de 2019, sobre abertura ao Orçamento Fiscal da União, em favor das Justiças Federal, Eleitoral, do Trabalho e do Distrito Federal e dos Territórios, do Ministério Público da União e do Conselho Nacional do Ministério Público, de crédito suplementar no valor de R$ 236.566.628,00, para reforço de dotações constantes da Lei Orçamentária vigente. Obstrução das votações do Projeto de Lei do Congresso Nacional nº 18, de 2018, sobre a abertura aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo, crédito suplementar no valor de R$ 3.041.594.744,00, para reforço de dotações constantes da Lei Orçamentária vigente. Ocorrência de revolta popular no Equador contra o Governo Lenín Moreno.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Para encaminhar. Sem revisão da oradora.) - O PSOL, Presidente, vota \"sim\" ao PLN 6, que trata do remanejamento dessas verbas para serem utilizadas no Ministério Público e em vários órgãos importantes do Judiciário, mas, obviamente, vamos fazer de tudo para obstruir o PLN 18.\r\nNão posso deixar de falar, neste momento, do que se passa no Equador, onde há uma verdadeira revolta popular. São milhões de pessoas nas ruas de Quito. Enquanto isso, o Governo já prendeu 500 pessoas, entre indígenas, ativistas e jornalistas, decretando um escandaloso estado de exceção.\r\nIsso é uma vergonha, porque o Governo de Lenín Moreno, que não honra nem seu nome, faz um pacote de aumento de 123% dos combustíveis, uma reforma trabalhista muito parecida com a que foi votada no Brasil, além de um pacote de privatizações e corte de gastos, mas o povo não aceitou.\r\n(Interrupção do som.)"
  }, {
    "dataHoraInicio" : "2019-10-08T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOTAÇÃO EM GLOBO, REQUERIMENTO DE DESTAQUE, PROCEDIMENTO.",
    "sumario" : "Contrariedade à votação em globo de requerimentos de destaques em fases procedimentais distintas.",
    "transcricao" : "A SRA. FERNANDA MELCHIONNA (PSOL - RS. Pela ordem. Sem revisão da oradora.) - Eu queria fazer um apelo a V.Exa.\r\nÉ óbvio que o Governo e sua base tentam, na prática, rasgar o Regimento e tolher o direito da Minoria. Mas eu quero lembrar a todos e a todas, inclusive à Mesa, que isso é uma posição circunstancial. Eu estou Deputada em primeiro mandato, mas nunca vi, nesses 9 meses, votação de requerimentos de fases procedimentais distintas como um requerimento e uma totalização de mérito. Isso seria um absurdo, e seria um absurdo ainda maior na matéria em que eles querem votar.\r\nNa verdade, o que o Governo quer é tirar 960 milhões de reais da educação, é tirar dinheiro das áreas sociais para pagar emendas dos Deputados que venderam seu voto para aprovar a reforma da Previdência, que tira direitos do povo.\r\nIsso é uma vergonha, um absurdo! Não pode passar. \r\nMas, independentemente do mérito na política, Sr. Presidente, cabe sabedoria na sua decisão."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204407/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204407/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204407/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204407/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=10&itens=100"
  } ]
}