{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-27T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 27/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FIXAÇÃO, TAXA DE JUROS, BANCO.",
    "sumario" : "Pedido à Presidência de inclusão na pauta da Proposta de Emenda à Constituição nº 27, de 2019, sobre a fixação das taxas de juros bancários.",
    "transcricao" : "O SR. GUTEMBERG REIS (Bloco/MDB - RJ. Sem revisão do orador.) - Sra. Presidente, quero primeiramente agradecer a Deus e também saudar os nobres colegas Deputados e Deputadas. \r\nVenho pedir que se coloque em pauta a Proposta de Emenda à Constituição nº 27, de 2019, de minha autoria, que a acrescenta o § 4º ao art. 192 da Constituição Federal, para estabelecer limite às taxas de juros cobradas pelas instituições financeiras.\r\nOs bancos estão cometendo crime de usura. São mais de 60 milhões de brasileiros inadimplentes. As taxas vão de 200% a 400% nas transações que envolvem cheques especiais e cartões. Não suportamos mais isso! Temos 14 milhões de desempregados no Brasil. Hoje, quem estoura o limite do cheque especial ou do cartão não consegue mais sair.\r\nSei que há muitas matérias importantes para serem pautadas, mas peço especialmente que se inclua na pauta a PEC 27/19, que fixa as taxas de juros dos bancos.\r\nMuito obrigado.\r\nFiquem com Deus!"
  }, {
    "dataHoraInicio" : "2020-02-19T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2020&txPagina=237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WASHINGTON REIS, PREFEITO, DUQUE DE CAXIAS (RJ), SAUDE PUBLICA, ELOGIO.",
    "sumario" : "Agradecimentos pelo apoio ao mandato parlamentar do orador em 2019. Elogios à gestão do Prefeito Washington Reis, do Município de Duque de Caxias, Estado do Rio de Janeiro. Resultados positivos da alocação de recursos públicos na área da saúde da municipalidade.",
    "transcricao" : "O SR. GUTEMBERG REIS (Bloco/MDB - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, venho a esta tribuna hoje para dizer algumas palavras de agradecimento.\r\nEu quero, primeiramente, agradecer ao nosso Deus pelo belíssimo ano que passou, o de 2019. Foi um ano em que o nosso mandato foi muito produtivo.\r\nEu quero agradecer ao Presidente desta Casa, ao nosso Líder, o Deputado Baleia Rossi, e a todos os funcionários, em especial a todos os colegas Deputados e Deputadas que ajudaram, com suas emendas individuais, com emendas extras, a nossa cidade de Duque de Caxias, assim como aos Senadores que ajudaram muito também a nossa cidade.\r\nO Prefeito da cidade de Duque de Caxias, no Rio de Janeiro, o Prefeito Washington Reis, tem feito um belíssimo trabalho, principalmente na área da saúde. Duque de Caxias foi a cidade que mais captou recursos do Governo Federal e do Estado para a saúde. A cidade não só atende à sua população, mas também a da Baixada Fluminense e a do Estado do Rio de Janeiro. O Prefeito teve a sensibilidade de abrir as portas, fazendo justiça social, para atender àqueles que mais precisam. No Estado do Rio de Janeiro, o que sê vê é crise, principalmente na saúde, em todo o Estado, mas o Prefeito de Duque de Caxias abriu as portas da saúde para a população de todo o Estado.\r\nEu quero parabenizar o Secretário Municipal de Saúde, o Dr. José Carlos de Oliveira, pelo belíssimo trabalho, assim como o Deputado Estadual Rosenverg Reis, que tem destinado recursos do Estado ao Município.\r\nQuero agradecer também ao Governador do Rio de Janeiro, Wilson Witzel, que tem ajudado a cidade.\r\nPara a nossa cidade, em 2019, com os projetos sociais do Governo Federal e com a ajuda do nosso Presidente da República, Jair Bolsonaro, do nosso Ministro da Saúde, Luiz Henrique Mandetta, e da nossa bancada de Deputados, foram destinados mais de 170 milhões de reais em recursos para a área da saúde.\r\nMudando a história, Duque de Caxias hoje é a quinta cidade que mais investe em saúde.\r\nSaúde é uma coisa muito séria. Não podemos esperar. O investimento não para. Todas as minhas emendas foram destinadas para lá. Só em emendas de bancada, os Deputados e Senadores do Rio de Janeiro destinaram 42 milhões de reais para a construção do Hospital Jerusalém. O Prefeito Washington Reis doou um terreno na BR-040 que custa, aproximadamente, 100 milhões de reais. O Deputado Estadual Rosenverg captou do Estado mais de 100 milhões de reais. O hospital, de alta complexidade, vai atender a população de toda a Baixada Fluminense. \r\nCito também o Hospital do Olho, que é um sucesso, que é referência no Brasil. O Prefeito vai construir o Hospital do Olho 2. Além dele, temos o Centro Especializado em Reabilitação - CER IV, e vai ser inaugurada no Dia da Mães a Maternidade de Santa Cruz da Serra, que vai ser referência, que vai ser uma das melhores do Brasil. O nosso centro de tratamento de dependentes químicos, com mais de 20 cursos técnicos, resgata o usuário da rua, forma-o, prepara-o, capacita-o, cuida dele e o faz voltar à sociedade como cidadão de bem. Temos também o Hospital Dr. Moacyr Rodrigues do Carmo, que o Prefeito construiu no seu primeiro mandato, o Instituto de Audiologia, que é referência no Brasil hoje. E o Prefeito está reformando o nosso antigo Hospital Duque de Caxias, que hoje é policlínica, está construindo o maior centro de fisioterapia e o melhor hospital de imagens do Estado do Rio de Janeiro. Isso é respeito ao cidadão, isso é cuidar de gente, isso é fazer justiça social.\r\nEu quero agradecer ao nosso Presidente Jair Bolsonaro, a todos os Deputados e Senadores, ao nosso Ministro Henrique Mandetta, ao nosso querido Prefeito Washington Reis, ao nosso Deputado Estadual Rosenverg Reis e ao meu Chefe de Gabinete, o Mazinho Neto, que tem feito um belíssimo trabalho ajudando a captar recursos para Duque de Caxias. Quero parabenizá-los.\r\nObrigado, Sr. Presidente. Fique com Deus."
  }, {
    "dataHoraInicio" : "2020-07-20T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F7%2F2020&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, PL 795/2020, PROJETO DE LEI ORDINÁRIA, SUSPENSÃO, PRESTAÇÃO (PAGAMENTO), IMÓVEL RESIDENCIAL, FINANCIAMENTO HABITACIONAL, PROGRAMA MINHA CASA, MINHA VIDA (PMCMV), EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 795 de 2020, sobre a suspensão de pagamentos das participações financeiras mensais das famílias beneficiárias do Programa Minha Casa, Minha Vida - Faixa 1, em face da emergência de saúde pública decorrente da Covid-19.",
    "transcricao" : "O SR. GUTEMBERG REIS (Bloco/MDB - RJ. Para proferir parecer. Sem revisão do orador.) - Boa noite, Sr. Presidente.\r\nV.Exa. está me ouvindo, Presidente?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Sim.\r\nO SR. GUTEMBERG REIS (Bloco/MDB - RJ) - Boa noite a todos.\r\nSr. Presidente, não ouvi V.Exa.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Pode falar, Deputado.\r\nO SR. GUTEMBERG REIS (Bloco/MDB - RJ) - Posso ir direito ao voto do Relator?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Pode, sim.\r\nO SR. GUTEMBERG REIS (Bloco/MDB - RJ) - Vamos ao voto:\r\nII - Voto do Relator\r\nAnálise do Mérito\r\nDiante da gravidade da situação de pandemia causada pela disseminação do coronavírus em território nacional, foi necessária a adoção de medidas extremas para controlar a disseminação da doença, o que provocou a suspensão de diversas atividades econômicas, com consequente redução de salários e de empregos. Para preservar a capacidade econômica de subsistência e a dignidade das famílias, especialmente as de classes mais vulneráveis, ações de apoio financeiro têm sido adotadas pelo Governo Federal. A principal delas é o Auxílio Emergencial, considerado o maior programa de transferência de renda já realizado no Brasil e que já alcançou mais de 52 milhões de brasileiros.\r\nNesse contexto, o PL 795/2020 e apensados são oportunos e meritórios, pois objetivam somar-se aos esforços vigentes, apresentando medidas adicionais de socorro financeiro para enfrentamento dos efeitos econômicos da pandemia. É de se destacar que essas proposições procuram resguardar a moradia, direito fundamental e umbilicalmente atrelado à dignidade da pessoa humana, propondo pausas em prestações devidas por beneficiários do Programa Minha Casa, Minha Vida.\r\nNão se pode perder de vista que a Caixa Econômica Federal - CEF, instituição financeira operadora dos segmentos Faixa 1,5, 2 e 3 do programa, já tem adotado medidas nesse sentido. Para as pessoas físicas, foram ofertados os seguintes benefícios: prazo de carência de 180 dias para novos contratos de financiamento; possibilidade de pausa ou pagamento parcial de 120 dias no pagamento das prestações, incluindo os clientes que utilizam a conta vinculada do FGTS para pagamento de parte da prestação; renegociação de contratos com clientes em atraso entre 61 e 180 dias, permitindo pausa de até 3 prestações; recepção de documentos em meio digital e atendimento remoto; liberação antecipada de até 2 parcelas, sem a vistoria, para os clientes que constroem com financiamento da Caixa - construção individual.\r\nApenas no que se refere à possibilidade de pausa nas prestações de financiamento imobiliário, tema central das proposições em análise, a CEF já beneficiou mais de 2 milhões de famílias em um universo de aproximadamente 5 milhões de contratos, ou seja, quase 50% dos contratos já foram pausados.\r\nÉ bem verdade que os contratos atualmente elegíveis para a pausa são apenas aqueles que envolvem operações de crédito, o que deixa os beneficiários do Programa Minha Casa, Minha Vida - Faixa 1 de fora da medida. Convém ressaltar que a Caixa Econômica Federal não tem competência para instituir o benefício da pausa das prestações referentes à Faixa 1, pois não constitui agente operador desse segmento do programa. Nada obstante, enxergamos aqui uma lacuna que merece ser sanada, haja vista que os beneficiários do Faixa 1 integram as classes de renda mais baixa e, portanto, são mais vulneráveis aos efeitos econômicos da pandemia. Ainda que as parcelas devidas nesse segmento constituam valores módicos, a suspensão pode ser capaz de oferecer alívio financeiro significativo para a parcela mais necessitada da população, especialmente nos atuais tempos de crise. O alto índice de inadimplência no Faixa 1, de aproximadamente 40%, é indicativo da representatividade da parcela na renda familiar dos beneficiários.\r\nCumpre-nos também registrar que entendemos ser contrário ao princípio da equidade que milhões de brasileiros de classe média tenham o benefício da pausa de parcelas de financiamento imobiliário enquanto para as famílias mais carentes esse benefício permanece negado.\r\nAssim, apresentamos substitutivo ao Projeto de Lei nº 795, de 2020, e seus apensados, instituindo pausa de 180 (cento e oitenta) dias das participações financeiras dos beneficiários do Programa Minha Casa, Minha Vida - Faixa 1, além da transferência para o mês de dezembro de 2020 do vencimento da parcela anual da participação financeira dos beneficiários do Programa Nacional de Habitação Rural (PNHR). Essas medidas deverão ser automaticamente implementadas a partir da publicação desta lei, sem necessidade de solicitação.\r\nNo que se refere aos beneficiários dos segmentos Faixa 1,5, 2 e 3, entendemos que as medidas já adotadas pela CEF se mostram plenamente adequadas, o que se evidencia pelo alto índice de adesão das famílias beneficiárias. Desse modo, não julgamos necessário tratar desse segmento nesta oportunidade.\r\nPor fim, considerando que o Programa Minha Casa, Minha Vida -- Faixa 1 envolve operações realizadas com recursos advindos da integralização de cotas no Fundo de Arrendamento Residencial (FAR) e recursos transferidos ao Fundo de Desenvolvimento Social (FDS), instituímos dispositivo que determina a compensação mensal do FAR pelo Tesouro Nacional, de forma a fazer frente à queda de receita acarretada pela pausa das prestações imobiliárias e, assim, preservar a sustentabilidade financeira do fundo.\r\nA compensação mensal ao FAR tem valor estimado de R$35.900.000,00 (trinta cinco milhões e novecentos mil reais), totalizando o montante de R$215.400.000,00 (duzentos e quinze milhões e quatrocentos mil reais), referentes aos 180 dias de suspensão propostos em nosso substitutivo. Quanto ao Fundo de Desenvolvimento Nacional (FDS), as suas disponibilidades de caixa são suficientes para arcar com a medida sem prejuízo à sua sustentabilidade financeira, dispensando aportes adicionais da União.\r\nCremos que, da forma aqui apresentada, logramos aperfeiçoar as medidas que vêm sendo implementadas e resguardar o direito de moradia para mais brasileiros.\r\n(...)\r\nO Regimento Interno da Câmara dos Deputados (...) e a Norma Interna da Comissão de Finanças e Tributação (...) definem que o exame de compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o Plano Plurianual, a Lei de Diretrizes Orçamentárias, o Orçamento Anual. Além disso, a NI/CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. São consideradas como outras normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal - LRF (Lei Complementar nº 101, de 4 de maio de 2000).\r\nInicialmente, ressalta-se que, com a edição do Decreto Legislativo nº 6, de 20 de março de 2020, o Congresso Nacional reconheceu, para os fins do art. 65 da LRF, a ocorrência de estado de calamidade pública com efeitos até 31 de dezembro de 2020, em decorrência da pandemia da COVID-19 declarada pela Organização Mundial da Saúde.\r\nAdemais, em 8 de maio de 2020, as Mesas da Câmara dos Deputados e do Senado Federal promulgaram a Emenda Constitucional nº 106, que instituiu o regime extraordinário fiscal, financeiro e de contratações para enfrentamento de calamidade pública nacional decorrente da pandemia. Em seu art. 3º, a referida norma traz a seguinte previsão:\r\nArt. 3º Desde que não impliquem despesa permanente, as proposições legislativas e os atos do Poder Executivo com propósito exclusivo de enfrentar a calamidade e suas consequências sociais e econômicas, com vigência e efeitos restritos à sua duração, ficam dispensados da observância das limitações legais quanto à criação, à expansão ou ao aperfeiçoamento de ação governamental que acarrete aumento de despesa e à concessão ou à ampliação de incentivo ou benefício de natureza tributária da qual decorra renúncia de receita.\r\nAssim, tendo por fundamento o Decreto Legislativo nº 6, de 20 de março de 2020, e o estabelecido pela Emenda Constitucional nº 106, não há que se exigir a demonstração da adequação e compensação orçamentária e financeira das proposições que se inserem entre as medidas temporárias emergenciais para enfrentamento dos impactos causados pela pandemia de COVID-19.\r\nEntretanto, uma vez que a Emenda Constitucional nº 106 afastou apenas a observância das limitações legais, as proposições que criem ou alterem despesa obrigatória devem estar acompanhadas das respectivas estimativas de impacto orçamentário-financeiro, requeridas por força do art. 113 do Ato das Disposições Constitucionais Transitórias:\r\nArt. 113. A proposição legislativa que crie ou altere despesa obrigatória ou renúncia de receita deverá ser acompanhada da estimativa do seu impacto orçamentário e financeiro.\r\nFeitas essas considerações acerca do exame de compatibilidade e adequação orçamentária e financeira da matéria, passamos à análise propriamente dita.\r\nO PL 795/20 e apensados objetivam a postergação de pagamento de parcelas relativas ao Programa Minha Casa, Minha Vida e, no caso do PL 1.272/20, também do pagamento do aluguel social.\r\nO PL 1.272/20 dispõe ainda que os recursos necessários para a implantação das medidas nele previstas serão consignados por créditos extraordinários no orçamento da seguridade social.\r\nOs PLs 2.208/20 e 2.327/20 preveem que o Tesouro aportará recursos no Fundo de Arrendamento Residencial (FAR) e no Fundo de Desenvolvimento Social (FDS) em montante correspondente às parcelas suspensas.\r\nApesar dos PLs 1.272/20, 2.208/20 e 2.327/20 resultarem na criação de despesa obrigatória, as proposições não estão acompanhadas da estimativa de impacto, contrariando o disposto no art. 113 do Ato das Disposições Constitucionais Transitórias. Vale ressaltar que o PL 2.327/20 estima apenas parcialmente o impacto: conforme a justificação, há necessidade de compensação ao FAR no montante de R$ 120 milhões. Contudo, mesmo exigindo que o Tesouro credite as importâncias diferidas ao FDS, não informa o valor. Assim, esses projetos não se mostram adequados e compatíveis sob a ótica orçamentária e financeira.\r\nDeve-se analisar também a vigência das medidas mencionadas, uma vez que a EC 106/20 dispensa da observância das restrições legais quanto à criação, à expansão ou ao aperfeiçoamento de ação governamental que acarrete aumento de despesa somente quando os efeitos forem restritos à duração da calamidade. O PL 1.272/20, ao prever a suspensão de pagamento das prestações por pelo menos 12 meses, pode resultar em suspensão de pagamentos após a vigência da calamidade pública. Dessa forma, deveriam ser observadas as restrições legais para expansão de despesas primárias, qual seja, a necessidade de compensação do impacto orçamentário.\r\nOs demais projetos (PLs 795/20, 1.020/20, 2.010/20, 2.347/20, 2.603/20, 3.183/20 e 3.212/20) não determinam o aporte de recursos da União...\"\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Deputado Gutemberg Reis, o seu texto já está no sistema da Câmara há mais de 24 horas. V.Exa. pode ir para o final do voto, porque todos já têm acesso ao texto.\r\nO SR. GUTEMBERG REIS (Bloco/MDB - RJ) - Sr. Presidente, posso ir para a conclusão?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Pode sim, amigo. Pode sim.\r\nO SR. GUTEMBERG REIS (Bloco/MDB - RJ) - \"Conclusão\r\nAnte o exposto, no âmbito da Comissão de Desenvolvimento Urbano, somos, no mérito, pela aprovação do Projeto de Lei n° 795, de 2020 e de seus apensados, na forma do substitutivo em anexo.\r\nNa Comissão de Finanças e Tributação, somos pela inadequação financeira e orçamentária e pela rejeição, no mérito, dos Projetos de Lei apensados nº 1.272, de 2020, n° 2.208, de 2020 e n° 2.327, de 2020; pela não implicação da matéria em aumento ou diminuição da receita ou da despesa públicas do Projeto de Lei n° 795, de 2020, dos PLs apensados\" - citados agora; \"pela adequação financeira e orçamentária do substitutivo da Comissão de Desenvolvimento Urbano; e, no mérito, somos pela aprovação do substitutivo da Comissão de Desenvolvimento Urbano.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n° 795, de 2020, de seus apensados e do substitutivo da Comissão de Desenvolvimento Urbano.\"\r\nPronto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-05T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2021&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, PL 886/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ISENÇÃO, PEDÁGIO, RESIDENTE, EXERCÍCIO PROFISSIONAL, MUNICÍPIO, PRAÇA DE PEDÁGIO, APROVAÇÃO, SUBSTITUTIVO, SENADO FEDERAL, ESPIRIDIÃO AMIM, SENADOR, AUTOR (PROPOSIÇÃO LEGISLATIVA), BR-116, RODOVIA FEDERAL, RIO DE JANEIRO (ESTADO), CÓDIGO QR, SEGURANÇA PÚBLICA, PREÇO, TARIFA, MOBILIDADE URBANA, SISTEMA DE LIVRE PASSAGEM.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 886, de 2021, sobre alteração da Lei nº 9.277, de 1996, para disposição sobre a cobrança de pedágio.",
    "transcricao" : "O SR. GUTEMBERG REIS (Bloco/MDB - RJ. Para proferir parecer. Sem revisão do orador.) - Obrigado, Presidente.\r\nPrimeiro, eu quero agradecer a Deus.\r\nPasso à leitura:\r\n\"Parecer proferido em plenário ao Projeto de Lei nº 886, de 2021 (substitutivo do Senado Federal ao Projeto de Lei nº 1.023, de 2011).\r\nAltera a Lei nº 9.277, de 10 de maio de 1996, para dispor sobre a cobrança de pedágio.\r\nNova ementa: Altera a Lei nº 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), e a Lei nº 10.233, de 5 de junho de 2001, para estabelecer condições para a implementação da cobrança pelo uso de rodovias por meio de sistemas de livre passagem.\r\nAutor: Esperidião Amin.\r\nRelator: Deputado Gutemberg Reis.\"\r\nPresidente, V.Exa. dispensa a leitura do relatório, para eu ir direto ao voto?\r\nO SR. PRESIDENTE (Marcelo Ramos. Bloco/PL - AM) - Está dispensada.\r\nO SR. GUTEMBERG REIS (Bloco/MDB - RJ) - Obrigado, Presidente.\r\n\"II. Voto do Relator.\r\nO substitutivo do Senado Federal ao Projeto de Lei nº 1.023, de 2011, dispõe sobre matéria de grande importância para o futuro das concessões rodoviárias no Brasil: a adoção do sistema de livre passagem na cobrança de pedágio, também conhecido por free-flow.\r\nEm todos os modelos de concessão rodoviária existentes no País prevalece o sistema aberto de utilização. Isso significa que não há controle sobre o ingresso e a saída de veículos da via onde se aplica a cobrança de pedágio. A tarifa só é imposta àqueles que, no cumprimento de determinado trajeto, tiverem que atravessar as praças de pedágio. Diante da decisão do Governo Federal e dos Governos Estaduais de implantar com celeridade programas de concessão rodoviária, dada a escassez de recursos orçamentários para recuperação das estradas, natural que se tenha optado pelo emprego do sistema aberto, que exige investimentos iniciais muito menores do que os que seriam necessários para pôr em funcionamento um sistema fechado. Assim, torna-se quase impraticável cobrar de cada usuário, exatamente, em conformidade com a distância por ele percorrida.\r\nA solução já empregada em muitos países para contornar os problemas relacionados à instalação de diversas praças de pedágio numa via é justamente o chamado 'sistema de livre passagem na cobrança de pedágio', ou free-flow, por meio do qual o veículo em trânsito não tem de parar para seu condutor efetuar o pagamento. Esse sistema compreende equipamentos de identificação e classificação veicular, capazes de verificar, nos locais onde estejam instalados, quais são os veículos que por ali passam e quais as características deles, tendo em consideração que a maioria dos modelos de cobrança adota distinções de valor em função do tipo de veículo que utiliza a via. Além disso, o sistema precisa reunir meios para processamento das informações coletadas na via e tem de contar com meios, tecnológicos e legais, para conter e reprimir as violações, uma vez que o condutor, diferentemente do que ocorre no modelo de praças de pedágio, não é obrigado a interromper sua viagem para efetuar o pagamento da tarifa. Assim, uma vez que podem existir sistemas independentes entre si num mesmo país, o ideal é que haja compatibilidade entre eles, de sorte que os veículos possam transitar em vias exploradas por diferentes concessionários, sem ter, para tanto, de se submeter a regras de identificação e de cobrança específicas.\r\nCabe destacar que a eventual adoção de sistema de livre passagem baseado na instalação de pontos diversos de coleta de informação e de cobrança de pedágio ao longo da via permitiria incorporar ao universo de pagantes da concessão um número muito grande de usuários. Dessa maneira, a distribuição dos custos da concessão seria feita de forma mais equânime e os que hoje têm de pagar pedágio provavelmente pagariam tarifa menor do que a atualmente praticada.\r\nTal, enfim, é a relevância e urgência do que se está propondo no substitutivo do Senado Federal ao Projeto de Lei nº 1.023, de 2011. De fato, cremos que, em vez de propor isenção para parcela dos pagantes, como o faz a citada iniciativa da Câmara dos Deputados, o ideal é que se adote solução que, a um só tempo, incorpore mais pagantes ao sistema, reduzindo o valor devido por cada um, e aumente a fluidez do trânsito, pondo fim às filas que com bastante frequência se formam nas praças de pedágio.\r\nAnte o exposto, no âmbito da Comissão de Viação e Transportes, somos pela aprovação das alterações efetuadas na matéria constantes do substitutivo do Senado Federal ao Projeto de Lei nº 886, de 2021.\r\nPela Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária da matéria, e, no mérito, pela aprovação nos termos do parecer da Comissão de Viação e Transportes.\r\nPela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do substitutivo do Senado Federal ao Projeto de Lei nº 886, de 2021.\"\r\nSr. Presidente, fico muito feliz de relatar o projeto do Senador Esperidião Amin. Será um marco, uma nova história na cobrança de pedágio. Vamos retirar as praças de pedágio, que têm um custo muito alto para se manter. Vamos manter a fluidez do trânsito, pois será bem melhor não ter que parar em várias praças de pedágio. Vamos combater ainda a sonegação na cobrança de pedágio. Todos os que passarem em vias federais, estaduais e municipais vão pagar por quilômetro rodado. Isso vai tornar a cobrança mais justa.\r\nVou dar o exemplo da BR-116, no Rio de Janeiro, no trecho Rio-Magé, na Rodovia Santos Dumont. Hoje, ao se rodar 9 quilômetros e meio, paga-se de pedágio quase 20 reais, e há usuário que roda quase 100 quilômetros ou mais e paga o mesmo valor. Então, vamos criar uma situação favorável para todos. Todos vão pagar o pedágio por cobrança. O CONTRAN vai definir a tecnologia por leitor de placas e outras tecnologias existentes.\r\nEu apresentei duas emendas sobre a implantação de chip devido à questão da clonagem de placas. Conversamos com o Ministro Tarcísio de Freitas e entendemos que não é preciso mais disso. O QR Code já combate essa questão da clonagem.\r\nFora que essa questão vai ajudar muito a segurança pública.\r\nMuitos estão perguntando por que eu retirei as emendas. Elas criariam mais custos ao usuário. Estamos fazendo isso para não haver mais custo, para abaixar o preço do pedágio. \r\nNa Comissão de Viação e Transportes, da qual eu sou Vice-Presidente, sempre combati as tarifas altas de pedágio que vinham sendo implantadas. Dessa forma, com esse PL, com certeza haverá um pedágio mais justo, um transporte de qualidade mais justo, e a arrecadação vai aumentar. Vamos conseguir melhorar a mobilidade urbana com um pedágio mais justo e vamos ajudar a segurança pública, combatendo a clonagem e o roubo de carros. Os carros que passarem pelas rodovias vão ser muito mais mapeados. \r\nQuero agradecer ao Presidente e agradecer a esta Casa. Peço aos colegas que aprovemos essa lei, que vai beneficiar todo o Brasil. Ela vai ser um novo marco na cobrança de pedágio.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-21T00:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Venezuela,Guiana,América do Sul,Petróleo,Conflito,Política de fronteira,Democracia,Soberania nacional",
    "sumario" : "O Deputado expressou preocupação com a iminência de um conflito na América do Sul devido à agressão da Venezuela à Guiana. Destacou a incompetência, corrupção e desrespeito aos direitos humanos do regime ditatorial venezuelano, que busca controlar uma região rica em petróleo. Alertou para as graves consequências desse conflito na fronteira brasileira, gerando uma crise humanitária e ondas massivas de migração. Apelou para o posicionamento do Congresso Nacional contra o referendo convocado pelo Presidente Maduro, enfatizando a necessidade de ação para preservar a paz, a estabilidade regional e valores democráticos na América do Sul.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GUTEMBERG REIS (SEM REGISTRO TAQUIGRÁFICO). Excelentíssimos Deputados e Deputadas, É com profunda preocupação que me dirijo a esta casa para discutir um tema de extrema gravidade que paira sobre a América do Sul. Estamos às portas de um conflito iminente, um conflito fratricida que ameaça a paz duradoura que nossa região desfrutou por décadas. O Brasil e demais países democráticos do nosso Subcontinente estão diante de um risco iminente, uma ameaça desencadeada pela insanidade de um regime ditatorial que, por sua incompetência, corrupção endêmica e desrespeito aos direitos humanos básicos, já expulsou milhões de pessoas de seu próprio território. O cenário se agrava ainda mais com a Venezuela ameaçando invadir seu vizinho, a República Cooperativa da Guiana, argumentando posse sobre a Região do Essequibo. Uma região que, por decisão incontroversa da mais alta corte internacional, foi reconhecida como pertencente à Guiana. Essa ambição territorial é alimentada pela descoberta de vastos depósitos de petróleo na área, onde a Venezuela, detentora das maiores reservas do mundo, busca controlar uma região que não lhe pertence. Uma nação que mal consegue explorar suas próprias riquezas, com uma estatal petrolífera sucumbindo à inépcia, corrupção e fuga de talentos. O Brasil, neste contexto, se vê diante do horror de uma guerra em sua fronteira, com consequências desastrosas para nossos irmãos de Roraima e do Pará, desencadeando uma crise humanitária com ondas massivas de migração dos países vizinhos. As Américas pagarão um preço exorbitante por tal conflito. A invasão do Essequibo pela Venezuela não apenas acabaria com a fronteira entre o Brasil e a Guiana, mas também colocariam em xeque todos os esforços de integração e desenvolvimento dessa região. O perigo se estende além das fronteiras locais. Com a presença de empresas como a Exxon Mobil e interesses de potências mundiais como os Estados Unidos, França, Inglaterra, Canadá, Espanha e Qatar na exploração petrolífera da Guiana, a escalada do conflito teria repercussões internacionais incontroláveis. Deputados e Deputadas, diante desse quadro, questiono a todos nós: queremos uma guerra em nossa região? Desejamos testemunhar tragédias humanitárias despejando suas vítimas em nosso território? Podemos tolerar uma ditadura sanguinária cometendo atos bárbaros à nossa porta? A Comissão de Relações Exteriores precisa se pronunciar urgentemente sobre o referendo ilegal convocado pelo Presidente Maduro em 3 de dezembro. Não podemos permitir que a história se repita, como vimos na desastrosa Guerra das Malvinas, e que a insensatez de um regime ditatorial custe vidas inocentes. O momento é de ação. O Congresso Nacional deve se posicionar de forma clara e inequívoca contra essa iminente agressão inaceitável. Devemos unir nossos esforços para impedir qualquer intervenção venezuelana na Guiana, em defesa do interesse nacional de nossas nações democráticas. Aos cidadãos da Guiana, expresso meu mais veemente repúdio a qualquer forma de intervenção, e me comprometo a mobilizar esta casa na luta contra esse abuso que atenta contra a soberania e a paz de nossas nações. Conto com o apoio e ação imediata desta casa legislativa para enfrentar essa crise iminente. É hora de agir em prol da paz, da estabilidade regional e dos valores democráticos que devem prevalecer em nossa América do Sul. Agradeço a atenção de todos e reitero meu compromisso com a defesa da paz e da justiça em nosso continente. Atenciosamente,"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204456/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204456/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204456/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}