{
  "dados" : [ {
    "dataHoraInicio" : "2022-10-18T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia do Médico,Homenagem",
    "sumario" : "Transcurso do Dia do Médico.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (PP - RJ. Sem revisão do orador.) - Bom dia a todos. Primeiro, quero agradecer a Deus a oportunidade de voltar a esta Casa reeleito, Senador Hiran, como um dos 26 Parlamentares eleito pelos seus próprios votos nesta Casa. (Palmas.) É um orgulho Deus ter me colocado neste plenário no Dia do Médico. Não é à toa que Deus cruzou esse caminho e me colocou de volta neste plenário no Dia do Médico. Quero saudar o meu amigo e irmão Deputado Dr. Zacharias Calil, meu Líder. Parabéns! Saúdo o meu Senador Hiran Gonçalves, meu Líder e meu irmão, pessoa que me acolheu aqui quando cheguei a Brasília. Minha dívida de gratidão contigo é muito grande pelo seu carinho, da sua família e da Gê comigo. Muito obrigado, Hiran, por tudo o que representa para nós. Saúdo os nossos colegas que estão aqui conosco, o nosso ex-Ministro Ricardo Barros, a Deputada Carmen Zanotto, o Deputado Dr. Luiz Ovando, que está aqui, um grande guerreiro. Deputado Professor Alcides, que bom vê-lo aqui novamente! (Palmas.) Espero não ter que atendê-lo novamente, embora tenha sido uma honra fazê-lo. Parabéns por essa mobilização, meu amigo e colega Deputado Juscelino Filho. Vi que está conosco também a Deputada Angela Amin, grande quadro do nosso partido, o Progressistas. Saúdo o meu amigo, irmão e colega de profissão, que está fazendo um grande trabalho, o Dr. Marcelo Queiroga, nosso Ministro de Estado da Saúde, que nos orgulha. E eu aqui quero fazer um agradecimento público ao Presidente Bolsonaro por ter nomeado um médico para o Ministério da Saúde. (Palmas.) Falando no Ministro Marcelo Queiroga, e saudando o nosso Ministro da Educação, Victor Godoy, aproveito para dizer que, enquanto estivermos nesta Casa, Deputados Hiran e Calil, com todas as nossas forças, nós nunca mais deixaremos um médico sem registro no Conselho Federal de Medicina atuar neste País. Independentemente de qualquer situação, nós estaremos aqui defendendo a medicina, Ministro Queiroga, com todas as nossas forças, porque este local e este País pertencem a quem segue as nossas regras. Este aqui não é lugar para médico que precariamente fez faculdade em outro país. Precisamos seguir as regras do Brasil! E nós estaremos aqui defendendo o seu legado, Hiran, para que a medicina seja exercida por pessoas formadas em nosso País e devidamente registradas em nossos Conselhos Regionais e no Conselho Federal. Quero saudar o nosso Marcelo Ponte, Presidente do FNDE; o meu amigo e irmão do Conselho Regional de Medicina do Estado do Rio de Janeiro e Secretário Nacional de Atenção Primária, Raphael Câmara; o Presidente do Conselho Regional de Medicina do Estado do Rio de Janeiro, Dr. Clovis Munhoz, que também é o meu Conselho; o Dr. Walter Peres, nosso ex-Presidente; o Sobania, representando a Sociedade Brasileira de Ortopedia e Traumatologia  SBOT; o Meira e o Arilson, representando aqui o ABRAMET; o Dr. José Luís Barroso, em nome de quem saúdo a Associação Médica Brasileira, essa importante instituição; o Dr. Mestrinho, Presidente do nosso IBDM, e tantos amigos que estão aqui hoje conosco. Sem sombra de dúvida, talvez não exista uma profissão tão bonita quanto a nossa. Ter conseguido me formar médico certamente é a maior honra da minha vida; chegar a este Parlamento representando a medicina, representando os profissionais da saúde, Hiran... Foi isso que eu disse todos os dias em meu programa de televisão. Eu volto ao Parlamento para representar o médico, independentemente de os 190.071 votos que recebi não terem sido todos de médicos, mas todos no Brasil sabiam que eu subiria a esta tribuna para defender uma medicina de qualidade. E, quando defendemos uma medicina de qualidade, defendemos uma saúde de qualidade. Esta é a Casa da divergência. Aqui, as opiniões podem brotar de forma diferente. Todos conhecem a nossa opinião. Aqui, temos condições de debater o que vai acontecer em nosso País, mas seguindo as regras, o nosso sistema e a nossa Constituição. Temos muito a avançar. Estão aqui 11 projetos de lei em que estamos trabalhando pela defesa profissional, pela valorização da residência médica, pela implementação da Classificação Brasileira Hierarquizada de Procedimentos Médicos  CBHPM como tabela de referência no SUS, para que a medicina seja cada vez mais valorizada. Felizmente, estamos nos unindo aqui. Chamo a atenção para a necessidade de a medicina estar unida, a necessidade de a saúde estar unida. Vemos a atuação do agronegócio, a atuação da Frente Parlamentar da Agricultura, sempre unida. A área de saúde parece que preza pela desunião. As pessoas querem nos ver desunidos. (Palmas.) Eu conclamo o Conselho Federal de Medicina, a Associação Médica Brasileira e todas as sociedades de especialidades para que façamos o primeiro encontro nacional das instituições em defesa do médico. Todos nós precisamos trabalhar em convergência. Às vezes, as nossas sociedades vão trabalhando isoladamente, mas ninguém é forte sozinho. Só seremos fortes estando unidos, trabalhando juntos. Quero estar à disposição das senhoras e dos senhores para defender a medicina brasileira. A defesa da medicina brasileira e de uma saúde de qualidade será o nosso legado. Muito obrigado, Presidente. Que Deus abençoe todos nós!"
  }, {
    "dataHoraInicio" : "2023-09-14T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque para votação em separado do art. 11-A da Lei nº 9.504, de 1997, alterado pelo art. 4º do Projeto de Lei nº 4.438, de 2023, que altera a Lei nº 4.737, de julho de 1965 (Código Eleitoral), a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) e a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), com o fim de promover reforma no ordenamento político-eleitoral (Minirreforma Eleitoral de 2023).",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, o problema é o seguinte: o que nós queremos é votar o destaque do PL, que é contra a candidatura coletiva e que vem a seguir. O problema é que haverá uma sinalização diferenciada. A orientação é que votemos \"não\", para podermos votar o do PL \"sim\". O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Eu só quero esclarecer ao Plenário que um não tem nada a ver com o outro, um não prejudica o outro, porque são textos diferentes. Esse destaque retira do texto do Deputado Rubens a questão da candidatura coletiva; o do PL veda candidatura coletiva, independentemente do texto. O do PL é um destaque de emenda. É essa a diferença. Então, um não inviabiliza o outro. A orientação é... O SR. DOUTOR LUIZINHO (Bloco/PP - RJ) - Então, votamos \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do requerimento de urgência para o Projeto de Lei nº 3.060, de 2021, que institui, em âmbito nacional, o Agosto Azul e Vermelho como mês dedicado a informar a população sobre os cuidados com a saúde vascular e a incentivar a prevenção e o tratamento de doenças vasculares.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, esse requerimento é de um projeto de autoria do Deputado Hiran Gonçalves em homenagem a todos os cirurgiões vasculares e angiologistas do nosso País, trazendo o esclarecimento quanto à importância das doenças vasculares. Temos hoje no País milhares de pacientes sofrendo com úlceras crônicas, Deputada Soraya, que dirige aqui a bancada feminina. Conversamos ontem sobre o lipedema. Então, esse mês vai fazer com que todos os brasileiros possam se conscientizar da importância das doenças vasculares. Por isso, aqui eu peço ao Plenário a aprovação desse requerimento."
  }, {
    "dataHoraInicio" : "2023-11-01T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de resolução da Câmara dos Deputados,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Substitutivo ao Projeto de Resolução da Câmara dos Deputados nº 116, de 2023, que cria a Bancada Negra da Câmara dos Deputados e dá outras providências.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - O Bloco do União Brasil e do Progressistas orienta \"sim\". Eu gostaria de registrar o nosso apoio à bancada negra, o nosso apoio à Liderança do Deputado Antonio Brito, o nosso apoio e respeito à Deputada Talíria Petrone. Acho que nós precisamos, sim, meu amigo e irmão Deputado Damião Feliciano, de medidas afirmativas. Precisamos, sim, olhar para este País desigual e tratar os desiguais com a possibilidade de participação. Por isso, V.Exas. estão de parabéns e contam com o apoio integral do nosso bloco, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,Agosto Azul e Vermelho,prevenção,Doença do sistema circulatório,Saúde",
    "sumario" : "O Deputado emitiu parecer ao Projeto de Lei nº 3.060, de 2021, que institui, em âmbito nacional, o Agosto Azul e Vermelho como mês dedicado a informar a população sobre os cuidados com a saúde vascular e a incentivar a prevenção e o tratamento de doenças vasculares.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Para proferir parecer. Sem revisão do orador.) - Presidente, peço autorização para ir direto ao voto. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Perfeitamente, Deputado. O SR. DOUTOR LUIZINHO (Bloco/PP - RJ) - Passo à leitura do voto. \"II. Voto do Relator O projeto de lei em apreço, de autoria do nobre Deputado Hiran Gonçalves, institui o mês 'Agosto Azul e Vermelho', dedicado a informar a população sobre os cuidados com a saúde vascular e incentivar a prevenção e o tratamento. A proposição reveste-se de evidente mérito diante da relevância do tema. As doenças cardiovasculares são insidiosas e potencialmente letais. Hábitos inadequados, além de predisposições individuais, podem facilitar o seu desenvolvimento e provocar complicações diversas, afetando várias partes do organismo e tendo forte impacto na qualidade de vida. Qualquer doença que altere e afete a integridade dos vasos sanguíneos pode ser entendida como uma doença vascular, o que abrange inúmeras condições clínicas, desde os aneurismas até as varizes. Não por acaso, as doenças deste grupo estão entre as que mais provocam mortes no mundo. Contudo, se os hábitos inadequados e a falta de exames preventivos podem contribuir para que as doenças vasculares se instalem, evoluam e prejudiquem aqueles por ela acometidos, já é sabido que a mudança de hábitos e a busca por orientação preventiva podem evitar o surgimento de tais doenças ou seu adequado controle. Todos esses detalhes podem fugir à percepção do cidadão comum, o que justifica a realização de campanhas de esclarecimento e de prevenção acerca do tema. Além disso, o conteúdo do presente projeto de lei vai ao encontro de preocupações levantadas pela Sociedade Brasileira de Angiologia e Cirurgia Vascular  SBACV, importante entidade fundada em 1952, que teve a iniciativa de criar a Campanha Agosto Azul e Vermelho, para informar a população sobre os cuidados com a saúde vascular e incentivar a prevenção e o tratamento. Pelo exposto, considero bastante meritória a proposição. Uma vez que o projeto de lei já foi aprovado no âmbito da então Comissão de Seguridade Social e Família, cumpre que manifestemos neste plenário apenas o nosso voto pela Comissão de Constituição e Justiça e de Cidadania. De início, vê-se que a proposta não carrega mácula de inconstitucionalidade, porque adequada, formal  competência legislativa da União, atribuições do Congresso Nacional e iniciativa  e materialmente, aos parâmetros da Constituição Federal. Em avanço, na seara da juridicidade, também não se vislumbra ofensa ao sistema jurídico. Contudo, em relação à técnica legislativa, a proposição merece pequeno reparo formal, que não tangencia seu mérito, de modo a atender, por inteiro, ao disposto na Lei Complementar nº 95, de 26 de fevereiro de 1998, e suas alterações, haja vista a necessidade da definição precisa do seu objeto e respectivo âmbito de aplicação (vide arts. 3º, 5º e 7º e alínea 'a' do inciso II do art. 11, todos do édito federal de legística). Quanto ao mérito, entendemos que a proposição merece um pequeno ajuste. No dispositivo que trata da iluminação de locais públicos nas cores azul e vermelha durante o Agosto Azul e Vermelho, preferimos registrar que o Governo Federal poderá tomar tal medida, mas sem uma ordem impositiva a partir desta Casa. Por certo, os gestores saberão decidir em quais locais e de qual modo a iluminação relacionada às importantes campanhas de saúde vascular se efetivará. As adequações aqui elencadas se darão por meio de substitutivo. Assim, pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela aprovação do Projeto de Lei nº 3.060, de 2021, na forma do substitutivo em anexo.\" Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Saúde,Agosto Azul e Vermelho",
    "sumario" : "O Deputado agradeceu às Deputadas Bia Kicis e Adriana Ventura e a todos no plenário pela aprovação o Projeto de Lei nº 3.060, de 2021, que institui, em âmbito nacional, o Agosto Azul e Vermelho como mês dedicado a informar a população sobre os cuidados com a saúde vascular e a incentivar a prevenção e o tratamento de doenças vasculares.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, eu quero só registrar os meus agradecimentos à Deputada Bia Kicis, à Deputada Adriana Ventura e a todos neste plenário pela aprovação desse importante projeto de conscientização. Graças a Deus, temos aqui um Plenário pacificado quanto a esse assunto. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da votação por uma sessão do Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Não. Nós votamos \"não\" ao adiamento da votação. Presidente, quero aqui salientar que este projeto está na Casa desde 2017, tendo sido aprovado na Comissão de Seguridade Social e Família e na Comissão de Constituição e Justiça. Este não é um projeto que está chegando hoje aqui, sem o debate estar maduro na Casa. O que as pessoas querem é mais um motivo para adiar o avanço da pesquisa clínica no Brasil. O que as pessoas querem é o corporativismo de alguém que quer ficar dificultando a pesquisa no País. Por isso, o nosso bloco é contra o adiamento de votação. E vamos aprovar hoje, se Deus quiser, este projeto, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do requerimento de urgência ao Projeto de Lei nº 2583, de 2020, que institui a Estratégia Nacional de Saúde objetivando estabelecer uma estratégia nacional para incentivo às indústrias nacionais que produzam itens essenciais ao sistema de saúde nacional, bem como a pesquisa e desenvolvimento de produtos, insumos, medicamentos e materiais, com vistas a dar autonomia ao nosso país quanto produção destes itens.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Sem revisão do orador.) - Sra. Presidente Maria do Rosário, Sras. e Srs. Deputados, esse projeto de lei nós elaboramos ainda durante a pandemia, com o objetivo de possibilitar ao País, no seu território, independência na produção de insumos e materiais da área da saúde e medicamentos. Deputado Otoni, vivemos num país que é o maior comprador de itens de saúde do mundo. O Sistema Único de Saúde é o maior comprador de itens de saúde do mundo. Não tem cabimento um país com esse volume de aquisições manter uma dependência internacional. Não é possível que nós, em uma situação de necessidade, precisemos comprar máscaras da China, insumos e medicamentos da Índia, equipamentos dos Estados Unidos. A Estratégia Nacional de Saúde, Deputada Maria do Rosário, nossa Presidente, que já foi aprovada na Comissão de Seguridade Social e Família, com parecer do Deputado Alexandre Padilha, hoje nosso Ministro, reúne todo este Parlamento em prol da geração de emprego e renda no nosso País. Com certeza absoluta, o requerimento de urgência que votamos hoje é um passo para, no futuro, aprovarmos o projeto, para que a indústria nacional possa ocupar um papel de destaque no mundo, com a nossa soberania nos materiais e medicamentos da área da saúde. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo da Comissão de Meio Ambiente e Desenvolvimento Sustentável ao Projeto de Lei nº 4.994, de 2023, que reconhece a rodovia BR-319-RO/AM como infraestrutura crítica, indispensável à segurança nacional e estabelece a garantia de sua trafegabilidade, ressalvado o destaque.",
    "transcricao" : "O SR. DOUTOR LUIZINHO (Bloco/PP - RJ. Pela ordem. Sem revisão do orador.) - Presidente, como Líder do Bloco do União Brasil e demais partidos, estou aqui até 11 horas da noite para estar junto da bancada do Norte, que está nesta guerra em prol da população. Eu acho muito bonito, Presidente, falarmos sobre licenciamento ambiental, mas quem está falando, Deputado Maurício Carvalho, de licenciamento humano, de condições de as pessoas do Estado Amazonas se movimentarem? Ninguém está falando sobre uma nova estrada. Nós temos que estar aqui juntos, unidos, com a população do Estado do Amazonas, unidos com Rondônia, unidos com Roraima. Não é possível que quem não conhece a matéria queira prejudicar e discutir com quem é do Estado, quem está sofrendo na pele. Eu queria muito que as pessoas que estão aqui defendendo que não se pode recapear uma estrada tivessem a oportunidade de voltar para suas casas por uma estrada nas mesmas condições da BR-319. Eu queria que, em vez de acionarem um avião, voltassem de carro. Quem pode voltar para seu Estado hoje de carro tem o direito, e quem está neste plenário e precisar voltar para o Amazonas, Deputada Bia Kicis, não pode, porque não tem uma estrada em condições de se passar. O nosso bloco vota uniformemente a favor desta medida."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204450/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204450/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204450/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}