{
  "dados" : [ {
    "dataHoraInicio" : "2010-05-12T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23826",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2010&txPagina=20128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI COMPLEMENTAR, INICIATIVA POPULAR, AMPLIAÇÃO, INELEGIBILIDADE, IMPEDIMENTO, REGISTRO, CANDIDATURA, CARGO ELETIVO, MANDATO ELETIVO, CANDIDATO, CONDENAÇÃO, PRIMEIRA INSTÂNCIA, SUBSTITUTIVO, SUBEMENDA SUBSTITUTIVA GLOBAL, APROVAÇÃO, ELOGIO.\r\nREFORMA POLÍTICA, DEFESA.",
    "sumario" : "Maturidade da Casa demonstrada na aprovação do Projeto Ficha Limpa. Realização da reforma política.",
    "transcricao" : "O SR. ANTONIO JOSÉ MEDEIROS (PT-PI.  Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, com certeza, o debate que travamos nesta Casa sobre as modificações na Lei de Inelegibilidades, que ficou conhecida pelo apelido de Projeto Ficha Limpa - alguns preferem ficha suja, mas eu prefiro ficha limpa -, foi muito rico e importante para a afirmação do papel do Congresso Nacional, em especial da Câmara dos Deputados, e do que deles se espera.\r\n\tÉ verdade que qualquer projeto de iniciativa popular merece todo o respeito e a melhor consideração desta Casa.\r\n\tDestaco a maturidade que nos foi necessária para fazer, por meio do  Relator - ouvindo todos os partidos -, Deputado José Eduardo Cardozo, um substitutivo equilibrado que leva em consideração justa demanda da sociedade, sem nos afastarmos do aspecto principal: a soberania popular, ressaltada aqui várias vezes pelo Deputado José Genoíno.\r\nCongratulo-me, portanto, com a Casa neste sentido, e ressalto o aspecto do equilíbrio. A situação vivida no Piauí não é diferente da de outros Estados,   Deputado José Genoíno: de 224 municípios, há ações de cassação de Prefeitos em 156. Não podemos deixar que se crie um segundo turno, que não seria político-eleitoral, mas político-judicial. O Código Eleitoral não pode ser visto da perspectiva da legislação penal; deve ser visto da perspectiva da legislação política.\r\n\tAlgumas situações difíceis se criam. Eu soube mesmo agora: no Município de São Francisco do Maranhão, não do Piauí, o Tribunal determinou a realização de uma nova eleição e, depois de feita a eleição e empossado o novo prefeito, no Tribunal Superior Eleitoral o prefeito ganhou a causa. Está uma confusão na cidade.\r\n\tEu acho que é esse cuidado que com muita maturidade a Câmara teve ao decidir que só vale, embora não seja totalmente transitado em julgado, porque o expediente tem sido usado para protelar a solução do problema, que tenhamos um colegiado e a possibilidade do recurso suspensivo.\r\n\tQuero finalizar, Sr. Presidente, afirmando que este é o momento de a Câmara retomar com mais profundidade a questão da reforma política. Nós não podemos fazer uma reforma política à prestação, em cima apenas da justa pressão popular.\r\n\tTemos de retomar a questão do fortalecimento dos partidos, o que passa, a meu ver, não só pela fidelidade, perda de mandato de quem sai do partido pelo qual foi eleito, mas também pela coligação proporcional - não haver coligação proporcional para cada partido; meça a sua força e assuma a sua responsabilidade -, até podermos avançar para a questão mais complexa, porque é mais estrutural, da lista e do financiamento público de campanha.\r\n\tMas acho que foi um passo e que isso não nos afasta do principal, que é uma discussão mais orgânica, mais ampla da reforma política de que o Brasil tanto precisa não só para resolver democraticamente os seus conflitos, mas também para mudar de uma vez a imagem do Congresso na sociedade.\r\n\tEra o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2010-05-12T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23848",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2010&txPagina=20212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI , OBRIGATORIEDADE, ESTABELECIMENTO DE ENSINO, EDUCAÇÃO BÁSICA, EDUCAÇÃO SUPERIOR,  SISTEMA, ACESSO, INTERNET,  BANDA LARGA, LEI FEDERAL, CRIAÇÃO, FUNDO DE UNIVERSALIZAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES, FUST,  ALTERAÇÃO, REGULAMENTAÇÃO, APLICAÇÃO DE RECURSOS, INCLUSÃO DIGITAL, SUBSTITUTIVO, REQUERIMENTO, REGIME DE URGÊNCIA, APROVAÇÃO, VOTAÇÃO, MÉRITO, DEFESA.",
    "sumario" : "Importância da aprovação do projeto de lei sobre a garantia do acesso à Internet banda larga em escolas públicas.",
    "transcricao" : "O SR. ANTONIO JOSÉ MEDEIROS (PT-PI. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estive afastado desta Casa para exercer o cargo de Secretário Estadual de Educação no Piauí e não poderia deixar de me pronunciar nesta oportunidade, mais como um depoimento, para reforçar a importância deste projeto que prevê a disponibilização de banda larga a toda a sociedade brasileira, em especial aos nossos estudantes.\r\nEm 2003 tínhamos, no Piauí, 1.200 computadores em 800 escolas estaduais. Agora estamos chegando aos 10 mil computadores nessas 800 escolas, mas só 300 têm banda larga. Apesar do esforço do Programa GESAC, estamos dependendo do plano de expansão da operadora do Estado. Com esse projeto, conseguiremos acelerar o acesso da juventude a esse recurso, que é o principal instrumento tecnológico da nossa sociedade do futuro.\r\nHoje, educação sem acesso à Internet não é uma educação completa. Por isso, quero reforçar que a Câmara precisa não só responder a essa necessidade, mas também precisa fazê-lo com urgência, porque as escolas estão esperando, e já estamos atrasados."
  }, {
    "dataHoraInicio" : "2010-05-27T16:39",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24002",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2010&txPagina=24401&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTONIO JOSÉ MEDEIROS, DEPUTADO FEDERAL, ATUAÇÃO, CARGO PÚBLICO, SECRETÁRIO DA EDUCAÇÃO E CULTURA, PI.\r\nGOVERNO FEDERAL, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, POLÍTICA EDUCACIONAL, ELOGIO.\r\nADMINISTRAÇÃO ESTADUAL, WELLINGTON DIAS, GOVERNADOR, CONSTRUÇÃO, CENTRO INTEGRADO DE EDUCAÇÃO ESPECIAL, CIES, CENTRO DE REABILITAÇÃO, CEIR, ELOGIO.",
    "sumario" : "Atuação do orador no cargo de Secretário da Educação e Cultura do Estado do Piauí. Êxito da política educacional adotada pelo Governo Luiz Inácio Lula da Silva. Elogio ao Governador do Estado do Piauí, Wellington Dias.",
    "transcricao" : "O SR. ANTONIO JOSÉ MEDEIROS (PT-PI. Pronuncia o seguinte discurso.) - Sr. Presidente, caro Deputado Luiz Couto, Sras. e Srs. Deputados, cidadãos e cidadãs que assistem a esta sessão por intermédio da TV Câmara, em especial os do meu querido Piauí, fui eleito Deputado Federal pela legenda do Partido dos Trabalhadores e exerci meu mandato nesta Casa de fevereiro a junho de 2007. Convidado pelo Governador Wellington Dias para assumir o cargo de Secretário Estadual de Educação, afastei-me da vida parlamentar de julho de 2007 até a minha desincompatibilização, em 31 de março próximo passado, quando retornei a esta Casa.\r\n\tComo meu afastamento foi autorizado por esta Câmara Federal, cabe-me prestar contas do trabalho realizado aos meus pares e ao povo do Piauí. E, evidentemente, quis fazê-lo no espaço do Grande Expediente, para poder apresentar, com maior pertinência, as diretrizes de política educacional implementada no Piauí e as ações ali realizadas.\r\n\tEm primeiro lugar, com muita alegria, quero registrar o momento especial que estamos vivendo no Brasil - portanto, também no Piauí - na área da educação. No Estado Democrático de Direito, o gestor público não pode limitar-se a, simplesmente, atender à demanda de serviços. Ele precisa sentir o que a sociedade está sentindo, fazer seu trabalho junto com todos aqueles que querem participar. E deve implementar um projeto que não atrapalhe, mas, sim, que estimule as potencialidades do processo histórico em curso.\r\n\tÉ exatamente isso o que está acontecendo no Brasil em matéria de educação. E foi esse processo que vivenciamos e tentamos estimular com toda a capacidade dos recursos da Secretaria de Educação do Piauí. \r\nDestaco, como exemplos dessa sintonia e sinergia entre a sociedade e o Estado, no Brasil e no Piauí de hoje, iniciativas sociais que várias instituições estão desenvolvendo e com as quais fizemos várias parcerias no Estado: o Instituto de Qualidade no Ensino - IQE, com sede em São Paulo, dirigido com toda a dedicação pelo Sr. Horário Almendra, vem atuando em vários Estados na área de reforço das habilidades de leitura, escrita e matemática; o Instituto de Corresponsabilidade pela Educação - ICE, com sede em Recife, dirigido com entusiasmo pelo Sr. Marcos Magalhães, vem difundindo, sobretudo no Nordeste, a experiência vitoriosa das escolas de tempo integral, e o Instituto Ayrton Senna, dirigido pela Sra. Viviane Senna, com bastante experiência já acumulada, atualmente vem expandindo por todo o Brasil o seu trabalho.\r\n\tDestaco também a fecunda atuação do movimento Todos pela Educação, que reúne dezenas de entidades empresarias, sob a liderança do empresário Jorge Gerdau e a coordenação do Prof. Mozart Neves, ex-Secretário de Educação de Pernambuco, que vem apoiando iniciativas inovadoras e cobrando metas para a melhoria efetiva da qualidade de nossa educação.\r\n\tAlém do lado pedagógico da difusão dessas tecnologias educacionais bem-sucedidas, é preciso ressaltar que há um verdadeiro entusiasmo pela educação nessas iniciativas sociais, que se soma à valorização cada vez maior da educação que estão tendo hoje os filhos de famílias de todas as classes sociais, inclusive das classes populares, e também o retorno à escolas de muitos adultos e idosos.\r\n\tPassou o tempo em que educação era meio de garantir oportunidades apenas para a classe média. As classes populares tomaram gosto pela educação - e isso muda o nosso País. Os empresários não pensam mais só em formação de mão de obra, mas também na responsabilidade social de suas empresas e em garantir cidadania a todos os brasileiros.\r\n\tEvidentemente, todo esse despertar educacional da sociedade brasileira, com forte repercussão no Piauí, não se estaria fortalecendo e produzindo bons frutos, não fosse a corajosa e acertada política educacional do Governo Lula, sob a coordenação, primeiro, do Ministro Cristovam Buarque; depois, do Ministro Tarso Genro, e, atualmente, do grande Ministro da Educação Fernando Haddad.\r\n\tÉ uma questão de justiça, pois, ao prestar contas de minha gestão na SEDUC do Piauí, reconhecer que esse ambiente social e cultural e essa política pública muito nos ajudaram. Mas é claro que, sem a priorização da educação garantida pelo Governador Wellington Dias, a paixão pela educação do Secretário Antonio José Medeiros teria resultado em bem menos ações concretas. Não hesito em repetir: Wellington Dias é o Governador que todo Secretário de Educação gostaria de ter. \r\nAcredito que trabalhamos bem porque não tivemos nenhuma pretensão de tentar experimentos inéditos. Em matéria de educação, não se trata de inventar a roda, mas de fazer a roda rodar. E, no Brasil e no Piauí, fazer a roda rodar sobretudo a favor dos mais pobres.\r\nEstruturamos nosso planejamento e nossa ação - foram elaborados coletivamente e publicados 7 planos anuais de trabalho - em torno de dois grande eixos, simples e claros: a política de atendimento e a política de qualidade. \r\nCom a política de atendimento, tivemos o objetivo de oferecer oportunidade a todas as crianças, jovens e adultos de estudarem ou voltarem à escola. \r\nCom a política de qualidade, procuramos insistentemente atingir um melhor nível de aprendizagem daqueles que frequentam a escola.\r\nA política de atendimento, seguindo as definições deste Congresso Nacional, teve como eixo a educação básica. É uma ampliação do foco do ensino fundamental para a creche e a pré-escola e para o ensino médio. \r\nPara isso foi criado o Fundo de Manutenção e Desenvolvimento da Educação Básica e Valorização dos Profissionais da Educação - FUNDEB. E é por isso também que o Congresso Nacional aprovou a expansão da obrigatoriedade do ensino para toda a educação básica dos 4 aos 17 anos, a ser efetivamente cumprida por Municípios e Estados até 2015.\r\nTransferimos as creches e pré-escolas para os municípios, doando todos os prédios e todos os equipamentos. Mantivemos os funcionários e professores por 2 anos servindo às novas escolas, agora de responsabilidade municipal, para que a transição não prejudicasse o bom funcionamento das creches e pré-escolas.\r\n\tContinuamos desenvolvendo uma ação conjunta com os municípios para o ensino fundamental, e queremos ressaltar a importância desse compromisso social. Mesmo num Estado pobre como o Piauí, 97% das crianças de 6 a 14 anos estão na escola.\r\n\tPrecisamos avançar no atendimento às crianças de 4 a 6 anos nas pré-escolas municipais. Em 2003, apenas 67% das crianças estavam na pré-escola. Agora são 80%, e esperamos que até o final do mandato dos atuais Prefeitos, em 2012, todas as crianças de 4 e 5 anos estejam na escola. \r\n\tPriorizamos no sistema estadual de ensino a expansão do ensino médio. Hoje, todos os 224 municípios do Piauí têm escola de ensino médio. Foram 56 os municípios beneficiados por essa medida, e há escolas de ensino médio em cerca de 100 comunidades da zona rural. \r\nOitenta por cento dos jovens de 15 a 17 anos estão estudando, embora a metade deles esteja em retardo com seus estudos, ou seja, ainda frequentam o ensino fundamental.\r\n\tO SR. PRESIDENTE (Luiz Couto) - Nobre Deputado, peço licença a V.Exa. para registrar a presença, nas galerias, de guardas municipais do Estado da Paraíba.\r\n\tSejam bem-vindos a esta Casa!\r\n\tV.Exa. continua com a palavra, Deputado Antonio José Medeiros.\r\n\tO SR. ANTONIO JOSÉ MEDEIROS - Eu também me congratulo com os guardas, solidarizando-me com V.Exa., Sr. Presidente.\r\n\tSras. e Srs. Deputados, a expansão do ensino médio, além dos municípios do interior e da zona rural, alcançou os bairros periféricos da Capital.\r\n\tEnfrentamos hoje um problema, sobretudo em Teresina, semelhante ao de outras Capitais: o centro da cidade à noite é cada vez mais desabitado, deserto. Então, as famílias querem que seus filhos estudem nos seus bairros, próximo às suas residências. Isso tem feito com que, em alguns turnos, as escolas do centro da cidade não tenham mais demanda. Dessa forma, agora estamos atendendo a esses jovens nos vários bairros da periferia, seja em escolas  recém-construídas, seja em escolas cedidas pela Prefeitura de Teresina.\r\n\tTambém trabalhamos na educação de jovens e adultos. É verdade que um maior número de pessoas está se motivando para voltar à escola, mas, entre os 3 milhões de habitantes do Estado, ainda há 600 mil pessoas que abandonaram a escola antes de terminar o ensino fundamental ou o ensino médio. Dessas, aproximadamente 150 mil já estão no Programa Educação para Jovens e Adultos - EJA, mas queremos também as demais 450 mil pessoas nessa faixa etária de volta à escola. \r\n\tO grande desafio que o Governo do Presidente Lula está enfrentando é o da alfabetização de adultos. Essa herança de uma população adulta analfabeta é antiga e foi agravada nos 8 anos do Governo Fernando Henrique, porque, à exceção da atitude louvável da Primeira-Dama Ruth Cardoso, com o Programa Alfabetização Solidária, o Governo e o Ministério da Educação não se envolveram com essa questão. \r\n\tEm 2000, 30% das pessoas com mais de 15 anos eram analfabetas no Piauí. Hoje o índice ainda é muito alto: 23%. Isso significa que há cerca de 500 mil pessoas analfabetas, o que representa um grande desafio social, pois 115 mil dessas pessoas têm mais de 50 anos e 185 mil, mais de 60 anos. Mas está valendo o esforço, e acredito que continuaremos reduzindo a alta taxa de analfabetismo. \r\nReporto-me agora, nobres colegas, ao Programa Olhar Brasil, que permite o acesso à cirurgia para correção visual ou ao uso de óculos a alunos alfabetizados, numa parceria dos Ministérios da Educação e da Saúde. Com certeza, teremos mais eficiência no programa de alfabetização com esse programa. \r\n\tQuero destacar, por fim, a educação especial e a educação profissional. \r\n\tImplementamos inovadora política de inclusão das pessoas com deficiência na escola regular. Para isso, hoje, mais de 70% das escolas da rede estadual do Piauí têm acessibilidade - em 2003 apenas 20% tinham essa acessibilidade. \r\n\tEstamos introduzindo as Salas de Recursos, onde os deficientes visuais e auditivos têm um reforço no segundo turno, seja em braile, seja em LIBRAS, para que possam acompanhar o conteúdo didático.\r\n\tEsse trabalho é feito em parceria com as APAEs, a Associação dos Cegos do Piauí, a Associação de Amigos dos Autistas do Piauí, o movimento Pestalozzi e demais entidades que trabalham na área.\r\n\tTemos o Centro de Atendimento Pedagógico - CAP para atendimento aos cegos que frequentem qualquer escola, inclusive a superior, com recursos em braile para que possam acompanhar seus estudos.\r\n\tCriamos o Centro de Atendimento aos Surdos - CAS e o Núcleo de Atividades de Altas Habilidades/Superdotação - NAAHS, que atende às pessoas consideradas de excepcionais para cima, como se dizia antigamente, ou seja, os superdotados.\r\n\tQuero também destacar uma experiência inédita no Piauí: a construção, pelo Governo Wellington Dias, do Centro Integrado de Educação Especial  - CIES e do Centro de Reabilitação - CEIR. Trata-se de complexo que reúne a educação e a reabilitação, hoje referência para o Brasil.\r\n\tNa educação profissional, ampliamos de 5 para 35 escolas, destacando as agrotécnicas e o trabalho que fazemos em convênio com as escolas famílias agrícolas, sempre incentivadas em grande parte pela Igreja Católica.\r\n\tEmbora não faça parte da tarefa da educação básica, coube aos Estados e aos Municípios implantarem polos de recepção da educação a distância da Universidade Aberta do Brasil. \r\nTemos hoje já estruturado um sistema que chegará a 44 polos e 180 núcleos, de forma que teremos um ensino superior a distância nos 224 Municípios do Piauí, senão em 2010, com certeza em 2011. \r\n\tPara concluir, Sr. Presidente, Sras. e Srs. Deputados e telespectadores, falarei rapidamente da política de qualidade, até porque não dá para entrar em detalhes.\r\nPrimeiro, destaco a importância da iniciativa do Ministério da Educação de lançar o Plano de Desenvolvimento da Educação - PDE, com todo o apoio de um decreto que formaliza o projeto do Presidente Lula, e de ter estabelecido uma metodologia de planejamento informatizada que articula as ações do Ministério e dos municípios, o Plano de Ações Articuladas - PAR, com base em indicadores e metas a atingir. Isso está modificando a gestão da educação no Brasil.\r\n\tTambém fazem parte desse novo enfoque a chamada avaliação externa, com o Índice de Desenvolvimento do Ensino Superior - IDES e o Exame Nacional do Ensino Médio - ENEM. Efetivamente, esses instrumentos medem a qualidade da educação, porque a prova que o aluno do Rio de Janeiro faz é a mesma aplicada ao aluno da cidade de Guaribas, no Piauí, por exemplo, de forma a que possamos ter um padrão nacional de educação.\r\n\tOuço o aparte do Deputado Nilson Mourão.\r\n\tO Sr. Nilson Mourão - Ilustre Deputado Antonio José Medeiros, agradeço a V.Exa. a concessão do aparte. Quero testemunhar, no plenário desta Casa, o compromisso de V.Exa. para com a educação. Essa espécie de prestação de contas que V.Exa. está fazendo do período em que esteve à frente da educação no Estado do Piauí é algo magnífico, único. Creio que expressa o esforço do nosso Governo e, notadamente, o seu empenho particular no sentido de elevar o nível da educação do povo do seu Estado. Testemunho também a sua ação como Parlamentar do Piauí, sempre lutando e batalhando pelos interesses do seu Estado, mas tendo uma bandeira essencial, a bandeira da educação. Parabenizo-o pelo brilhante pronunciamento que faz na tarde de hoje neste plenário. Muito obrigado, Deputado.\r\n\tO SR. ANTONIO JOSÉ MEDEIROS - Obrigado digo eu, Deputado.\r\n\tSr. Presidente, quero ainda fazer referência a uma série de ações que constituem aquilo que chamamos de política de qualidade. \r\nDesenvolvemos vários projetos pedagógicos, a exemplo do Projeto Se Liga, em parceria com o Instituto Ayrton Senna, para garantir a alfabetização das crianças até 8 anos de idade, já testado pelo Programa Provinha Brasil e implantado pelo MEC; o Programa Acelera Brasil, para corrigir a distorção idade/série; o Programa QUALIESCOLA, para reforçar as habilidades de Português, escrita e leitura, e Matemática no Ensino Fundamental. \r\n\tDestaco a importância da implantação do programa que disponiliza livros didáticos para cada aluno do Ensino Médio. Hoje, cada aluno do ensino médio recebe 8 livros das várias matérias, o que tem contribuído para um salto de qualidade no processo ensino/aprendizagem.\r\n\tImplantamos laboratórios de ciências, mas eles ainda estão sendo pouco utilizados.\r\n\tDestaco também, Sr. Presidente, a inclusão digital. Partimos de 1.200 computadores para 8.000 computadores; 600 das nossas 800 escolas agora têm laboratório de informática, metade delas com banda larga. A propósito, lembro que precisamos aprovar urgentemente o projeto banda larga nesta Casa, para garantirmos o acesso de todos à Internet.\r\n\tTrabalhamos na qualidade dos prédios escolares. Em dezembro de 2010, aos 96 meses de Governo, contaremos 96 novos prédios escolares construídos, além das recuperações, ampliações, construção de quadras esportivas, algumas cobertas, inclusive várias delas fruto de emendas do Deputado Federal Nazareno Fonteles, também do PT do Piauí. De 150 escolas com quadra, vamos chegar a 400. Melhoramos os móveis, os equipamentos, a merenda e o transporte escolares.\r\n\tSras. e Srs. Deputados, vou deixar para detalhar em outra oportunidade a questão da valorização dos professores e também o nosso projeto principal: a escola de tempo integral, porque agora, sob a Presidência do Deputado Nilson Mourão e com a Relatoria da Deputada Professora Raquel Teixeira, estamos atuando na Comissão Especial constituída para apreciar uma PEC do Deputado Alceni Guerra sobre a implantação gradativa da escola de tempo integral em todo o Brasil.\r\n\tPor fim, destaco a colaboração do Conselho Estadual de Educação, na pessoa de sua Presidenta - como prefere a ex-Ministra Dilma Rousseff -, Sra. Eliana Mendonça. Inclusive, na segunda-feira e terça-feira desta semana, realizou-se no Piauí a reunião do Fórum Nacional dos Conselhos Estaduais de Educação.\r\n\tAproveito ainda esta oportunidade para fazer meus agradecimentos à equipe que comigo trabalhou: o Secretário Substituto, José Barros; a atual Secretária, Maria Xavier, os superintendentes Eliana Mendonça, Conceição Castelo Branco e José Pacífico Neto; os 21 gerentes regionais; os 224 supervisores municipais; os diretores de escolas; os coordenadores pedagógicos, professores, técnicos e funcionários das secretarias de gerências regionais e das escolas.\r\n\tVamos continuar esse trabalho na Comissão de Educação e Cultura desta Casa. \r\n\tÉ com muita alegria que digo que toda essa política está mantida. O Governador Wellington Dias se afastou para ser candidato a Senador, mas o Vice-Governador Wilson Martins, do PSB, está dando prosseguimento a essa política.\r\nTivemos a Conferência Nacional, teremos agora o 2º Plano Nacional de Educação, para os próximos 10 anos, virá o dinheiro do pré-sal, e vamos continuar esse processo. Isso me remete mais uma vez ao agradecimento que quero fazer ao Presidente Lula. Na verdade, é mais do que um agradecimento - corrijo a palavra -, é o reconhecimento da política corajosa e acertada que vem sendo implementada e também da vontade política do Governador Wellington Dias. Por isso esse processo histórico não pode ser atrapalhado, e, sim, incentivado pelos nossos governantes. Esse é o grande debate, não só na área da educação, mas em todas as áreas da política brasileira. \r\nO Brasil não pode perder a oportunidade histórica de resolver o problema da desigualdade social e de se afirmar no cenário mundial. E eu não poderia deixar de registrar, neste momento, que a ex-Ministra Dilma Rousseff representa a esperança de que esse trabalho será continuado.\r\n\tO SR. PRESIDENTE (Luiz Couto) - Obrigado, Deputado Antonio José Medeiros. Parabenizo V.Exa. pelo pronunciamento, pela ação que teve à frente da Secretaria de Educação do Estado do Piauí e também pelo seu compromisso em favor da educação, na condição de Parlamentar que representa muito bem o povo do Piauí."
  }, {
    "dataHoraInicio" : "2010-07-07T10:42",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24367",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2010&txPagina=32304&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, CANDIDATO, PRESIDENCIA DA REPÚBLICA, PROGRAMA DE GOVERNO,  CRÍTICA, JUTAHY JUNIOR, DEPUTADO FEDERAL, PRONUNCIAMENTO, CONTESTAÇÃO.\r\n\r\nPROPOSTA, EMENDA CONSTITUCIONAL, SENADO, PISO SALARIAL, SERVIDOR, POLICIAL, APENSAMENTO, PROPOSTA, EMENDA CONSTITUCIONAL, ISONOMIA SALARIAL, POLICIAL MILITAR, ESTADOS, DF, EXTENSÃO, BOMBEIRO MILITAR, SUBSTITUTIVO, EMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, PRIMEIRO TURNO, APROVAÇÃO, CONGRATULAÇÕES.",
    "sumario" : "Contestação a críticas de Deputado do PSDB ao programa de governo da candidata à sucessão presidencial Dilma Rousseff. Importância da aprovação, pela Casa, da Proposta de Emenda à Constituição nº 300, de 2008, sobre a criação do piso salarial nacional de policiais e bombeiros militares. Defesa de criação de piso salarial para os profissionais da área de saúde.",
    "transcricao" : "O SR. ANTONIO JOSÉ MEDEIROS (PT-PI. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, senhores que assistem à TV Câmara, policiais de todo o Brasil, antes de comentar a Proposta de Emenda à Constituição nº 300, de 2008, quero referir-me ao pronunciamento feito pelo Deputado do PSDB.\r\n\tAcho que pela primeira vez no Brasil a palavra \"programa\" deixa de ser vazia, deixa de ser um conjunto de ideias que mais parecem falsas promessas e passa a ser realidade: temos um Governo de 8 anos que está conseguindo dar um rumo ao Brasil, com estabilidade econômica, volta do crescimento, distribuição de renda e presença no cenário internacional. Isso é programa. Isso é conjunto de ideias articuladas. De forma que a nossa candidata, a Ministra Dilma, já tem esse respaldo nas suas propostas, no seu contato com o eleitorado, com os cidadãos e cidadãs brasileiros. Programa, agora sim, é para valer: é a continuidade do que já vem sendo feito.\r\n\tSr. Presidente, gostaria de ressaltar a importância da votação da PEC nº 300 no Congresso. A unanimidade expressiva na votação já significa isso. Houve grande mobilização sindical da categoria, e, evidentemente, pela tradição sindical da categoria e por ser este um ano eleitoral, em alguns momentos a pressão subiu. Mas era uma reivindicação legítima. E o Congresso precisa ser pressionado pelo movimento social e pelo movimento sindical, como no caso do Ficha Limpa.\r\n\tGostaria de dizer que essa foi uma grande vitória para os policiais, e isso tem que ser percebido por todos eles. Se não me engano, essa é a segunda categoria - a primeira foi a dos professores - a ter a garantia de um piso salarial regulamentado na Constituição. Quero até dizer que defendo mecanismo semelhante para a saúde. E por quê? Porque educação, saúde e segurança são sistemas nacionais articulados que envolvem a União, os Estados e, no caso da educação e da saúde, os Municípios. E precisamos ter um fundo, como temos o SUS, o FUNDEB e o Fundo Nacional de Segurança. Precisamos ter regras básicas para garantir o piso salarial, porque isso ajuda a organizar o sistema. Mas esta Casa não pode ter a ideia de criar um fundo para financiamento de salário. Temos de ter um fundo para financiamento da política pública naquele setor, à semelhança do FUNDEB, que permita usar percentual para a complementação e o financiamento dos salários.\r\n\tCongratulo o nosso Presidente Michel Temer pela lucidez ao fazer aquela proposta quanto às duas medidas provisórias e à emenda e pela abertura que teve para o diálogo com as categorias que representam os policiais.\r\n\tEstão de parabéns a democracia no Brasil e a federação por essa boa articulação entre União, Estados e Municípios.\r\n\tO SR. PRESIDENTE (Arnaldo Faria de Sá) - Obrigado, Deputado Antonio José Medeiros.\r\n\tRealmente, a educação já tem um piso. Teremos o da segurança, e já há uma proposta de emenda tramitando na Casa para que também a saúde o tenha, como V.Exa. propõe."
  }, {
    "dataHoraInicio" : "2010-11-11T10:06",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24684",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2010&txPagina=42940&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO LEGISLATIVO, ACORDO INTERNACIONAL, MERCOSUL, APRECIAÇÃO, APROVAÇÃO, DEFESA. \r\nCONGRESSO NACIONAL, REGULAMENTAÇÃO, PROCESSO, ESCOLHA, MEMBROS, REPRESENTAÇÃO, MERCOSUL.",
    "sumario" : "Relevância dos acordos internacionais constantes da pauta, em especial com países integrantes do Mercado Comum do Sul - MERCOSUL. Apelo ao Congresso Nacional de regulamentação do processo de escolha da representação brasileira no Parlamento do MERCOSUL - PARLASUL.",
    "transcricao" : "O SR. ANTONIO JOSÉ MEDEIROS (PT-PI. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esta sessão extraordinária da Câmara dos Deputados é dedicada à apreciação de vários decretos legislativos que propõem a aprovação de acordos internacionais assinados pelo Brasil.\r\nDos acordos constantes da pauta, quatro são relacionados ao MERCOSUL e dizem respeito a cooperação nas áreas ambiental, veterinária, educacional e de transportes aéreos - este especificamente com o Uruguai.\r\nA propósito, ressalto que, na condição de membro da Comissão de Educação e Cultura desta Casa, junto com o Deputado Átila Lira, venho acompanhando a questão do reconhecimento dos diplomas de nível superior expedidos por universidades públicas ou privadas na área do MERCOSUL.\r\nNesta oportunidade, quero destacar a relevância de todos esses acordos - e o faço, evidentemente, sem desvalorizar os vários outros que estamos aprovando aqui, com os mais diferentes países - e lembrar à Casa o importante momento que estamos vivendo com relação ao MERCOSUL.\r\nNa reunião dos Chanceleres dos países do MERCOSUL, no dia 18 de outubro passado, foi aprovada uma complementação do acordo sobre o Parlamento do MERCOSUL, que visa justamente consolidá-lo. Isso porque, a partir de 1º de janeiro de 2011, terá início a segunda fase de transição para a consolidação do MERCOSUL, para a qual deveria ter sido estabelecido que a eleição de seus membros seria direta. No entanto, o debate não fluiu, não se expandiu aqui, e não apenas no Congresso, mas também na sociedade brasileira, de forma que essa eleição não aconteceu. \r\nO acordo aprovado pelos Chanceleres é relativo à redefinição do número de Parlamentares. Agora, em vez de 18 - número mínimo de participantes de cada país -, o Brasil deverá aumentar sua representação para 37 Parlamentares.\r\nCompete ao Congresso - e quero fazer uma apelo à Mesa da Casa no sentido de que promova os entendimentos com o Senado e com as Lideranças - regulamentar o processo de escolha da bancada do Brasil no Parlamento do MERCOSUL.\r\n\tDessa forma, portanto, Sr. Presidente, ressalto a importância dos referidos acordos e faço um apelo para os colegas no sentido de que amadureçamos e aceleremos a discussão. Espero que, a partir de 1º de janeiro de 2011, possamos participar efetivamente da segunda etapa da transição rumo à consolidação do Parlamento do MERCOSUL, que tem vocação para ser o Parlamento de todos os países sul-americanos.\r\n\tIsso é ainda mais importante no momento em que um novo Governo assumirá o comando do País, dando continuidade a esse projeto de desenvolvimento com distribuição de renda, que também incorpora maior presença do Brasil no mundo econômico e politicamente globalizado. E nessa presença, além da diversificação das relações com os mais diversos blocos econômicos, evidentemente, tem destaque o esforço de integração sul-americana a partir da consolidação e da expansão dessa experiência, que já vem se acumulando há vários anos nas mais diversas áreas do MERCOSUL.\r\n\tVamos torcer para que, até o final desta Legislatura, a Câmara e o Senado possam dar conta desse desafio, dessa tarefa, que compete ao nosso Parlamento.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2010-12-16T14:15",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/24980",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2010&txPagina=52593&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DILMA ROUSSEFF, CANDIDATO ELEITO, PRESIDENTE DA REPÚBLICA, EXPECTATIVA, ATUAÇÃO, MANUTENÇÃO, MODELO DE DESENVOLVIMENTO, GOVERNO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, DISTRIBUIÇÃO DE RENDA, AUMENTO, EMPREGO, INCENTIVO, EMPREENDEDORISMO, ERRADICAÇÃO, MISÉRIA, REDUÇÃO, DESIGUALDADE SOCIAL, DESENVOLVIMENTO REGIONAL, MELHORIA, QUALIDADE, EDUCAÇÃO, DESENVOLVIMENTO CIENTÍFICO, DESENVOLVIMENTO TECNOLÓGICO.\r\nDESENVOLVIMENTO POLÍTICO, DEMOCRATIZAÇÃO, COMBATE, AUTORITARISMO, ELITE POLÍTICA.\r\nPOLÍTICA EXTERNA, MERCOSUL, REFORÇO, DEFESA.",
    "sumario" : "Regozijo com o desempenho da então candidata à Presidência da República, Sra. Dilma Rousseff, no Estado do Piauí. Desafios do futuro Governo do País.",
    "transcricao" : "O SR. ANTONIO JOSÉ MEDEIROS (PT-PI. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores que, neste momento, assistem à TV Câmara, já foram feitos muitos pronunciamentos neste plenário sobre as eleições de 2010, em especial sobre a eleição da Presidente Dilma Rousseff. Não posso deixar de registrar, com alegria, o bom desempenho da candidata no Piauí: 67,1% dos votos no primeiro turno e 70% no segundo turno.\r\nQuero também registrar um aspecto da campanha que desejei muito tivesse sido documentado por algum cinegrafista ou, quem sabe, por algum cineasta para futura produção de um documentário. É que, ao lado do debate político e da movimentação eleitoral, houve muitas manifestações populares - mais culturais do que políticas -, demonstrações de carinho pelo Presidente Lula e transferidas gradativamente para a candidata Dilma. Beijos em foto, orações, posturas de joelho, sapateados, gritos, discursos, palavras carinhosas e gestos mostram que, nesse clima de tanto desgaste da imagem dos políticos, é possível criar identidade, mostrar fidelidade, ter compromissos reconhecidos, enfim, acender a esperança.\r\n\tMas a hora é de pensar no futuro, de apontar para o sentido do Governo Dilma, que se iniciará no próximo dia 1º de janeiro de 2011. Quero pensar no horizonte da história, pois vejo a eleição de Dilma Rousseff não apenas como um fato conjuntural, mas como um acontecimento de alcance histórico. Dilma, muito mais do que a figura carismática de Lula, representa um projeto coletivo, reunindo forças sociais e políticas diversas e que, necessariamente, deve perpassar vários governos, o que é altamente estratégico para a travessia desse período da história do nosso Brasil.\r\n\tPor isso, o mandato que em breve começará deve ser visto sob duas perspectivas complementares: uma, como o esforço de superação definitiva de uma pesada herança histórica que vem desde o descobrimento; outra, como a corajosa decisão de tomar as iniciativas necessárias para enfrentar os desafios de uma inserção ativa num mundo globalizado, onde o Brasil tem oportunidade de conquistar um lugar de liderança.\r\n\tA nossa pesada herança histórica decorre de alguns processos que se entrelaçaram em nossa formação como Nação: colonização de exploração; escravidão e extermínio dos indígenas; escravidão do negro; latifúndio; política oligárquica-autoritária; resistências à modernidade da cultura ibérica.\r\nEvidentemente, essas características não são determinismos insuperáveis. Basta lembrar que a Espanha, e mesmo Portugal em boa medida, estão superando historicamente essas limitações de suas culturas. Basta lembrar como a Alemanha, que herdou de sua modernização conservadora um viés autoritário, que levou ao extremo do nazismo, evoluiu para uma democracia consolidada.\r\nNão se trata aqui de analisar esses processos, mas de reconhecer suas consequências, que são marcas fortes da situação que ainda vivemos hoje: miséria; desigualdade econômico-social; antidemocratismo e capacidade de neutralização de mudanças pelas elites; debilidade da sociedade civil; autoimagem dos brasileiros oscilando entre o ufanismo e o complexo de vira-latas (deitado eternamente em berço esplêndido)\r\n\tO projeto que vem sendo gestado há anos no Brasil e que teve no Governo Lula sua expressão mais ampla e mais profunda tem como objetivo justamente superar essa antiga herança. Essa é a missão do Governo Dilma: seguir em frente e superar de vez alguns desses velhos problemas.\r\n\tAvançamos bem na redução da miséria, e a Presidente Dilma tem clareza de que é preciso erradicá-la de vez. Vamos definir um patamar mínimo de renda pessoal mensal, por família, e garantir que todas as famílias do Brasil atinjam esse patamar.\r\n\tAvançamos também na redução da desigualdade social, mas num volume e numa velocidade ainda insatisfatórios. A criação de oportunidades de emprego, o aumento persistente do salário mínimo, a descentralização das ações governamentais para as regiões mais pobres e para a zona rural ajudaram no avanço. Mesmo com o reajuste gradativo do salário mínimo e com o aumento da oferta, é preciso haver mais radical de melhoria da qualidade da educação, uma tributação mais justa que incida sobre heranças e grandes fortunas e um incentivo sistemático à poupança e ao empreendedorismo em pequenos negócios. De modo especial, precisamos entender que a verdadeira política de desenvolvimento regional num Brasil já integrado é a incorporação da dimensão regional nas grandes políticas nacionais de desenvolvimento, e não uma política paralela.\r\n\tAvançamos muito na superação das debilidades da sociedade civil, no processo de combate à ditadura militar. A década de 1980 foi o grande momento desse fortalecimento dos movimentos; mas o clima era de contestação. Com a redemocratização ainda não conseguimos equacionar de forma clara e eficaz a participação dos movimentos sociais, sindicais e populares no espaço público. Oscilamos entre as tentações opostas da mera contestação, do doutrinarismo ou do corporativismo por parte dos movimentos e da cooptação por parte dos governo. As conferências temáticas são importantes, os conselhos têm um grande papel, mas falta aperfeiçoar os mecanismos de negociação no cotidiano da administração, e sobretudo torná-los mais importantes que o lobby, ou pior ainda que os arranjos de bastidores, muitas vezes, espúrios.\r\n\tQuanto aos aspectos culturais, sobretudo no que se refere à autoimagem e à autoestima, ainda oscilamos muito entre o ufanismo, um patriotismo ingênuo e a descrença na capacidade do Brasil para grandes vôos, na validade das regras de convivência e nas instituições. É verdade que atualmente o Brasil marcou pontos nos seus posicionamentos e na sua projeção internacional. E melhorou nossa autoimagem nesse aspecto. Talvez até tenha melhorado mais a visão dos outros em relação a nós do que de nós em relação a nós mesmos. \r\nMas há um bloqueio para a mudança de nossa crença nas instituições, em especial nas instituições próprias da democracia. Precisamos evitar os riscos do falso moralismo, bem como a tendência crescente à judicialização da política, ou seja, o Judiciário e o Ministério Público se arvorarem em guardiães da Pátria. Precisamos também superar o viés da imprensa para o denuncismo, para destacar a carência, a simplificação.\r\nA valorização dos aspectos técnico-racionais da administração pública e da atividade empresarial e o espírito de empreendedorismo têm avançado. Mas é preciso só somar a isso nossa crença na capacidade do Brasil em usar nossas potencialidades. Sem o entusiasmo pelo Brasil não liberaremos as energias utópícas necessárias para superar de vez nossa pesada herança histórica, e para nos afirmarmos, juntamente com países como a China, a Índia e, quem sabe, a Rússia (que enfrenta nesse aspecto cultural desafios maiores que os nossos), como um grande país na comunidade internacional.\r\nFaço questão de ressaltar esse ponto da tribuna deste Parlamento, pois a nós, como elite política, cabe uma grande responsabilidade nessa dimensão institucional e de cultura política.\r\nEnfim, entre as marcas da pesada herança que temos que superar de vez, destaquei o antidemocratismo e capacidade de neutralização de mudanças pelas elites. Esse é o maior desafio que enfrenta o projeto inaugurado por Lula e que continuará inspirando o Governo Dilma. O viés autoritário de nossas elites sociais e políticas manifestou-se em vários momentos: nas proposições de impeachement e sobretudo em campanhas agressivas de setores da imprensa. Recentemente, na campanha eleitoral, a exploração oportunista de sentimentos religiosos da população, o incentivo à intolerância quanto à diversidade e um falso moralismo bem ilustram a persistência desse autoritarismo latente.\r\n\tCom relação à neutralização de mudanças por parte das elites, esse é o maior desafio que enfrenta o projeto inaugurado por Lula e que continuará inspirando o Governo Dilma. (O microfone é desligado.)\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - Peço a V.Exa. que conclua, pois há outros oradores inscritos.\r\n\tO SR. ANTONIO JOSÉ MEDEIROS - Parece que a conciliação presente na independência, na abolição, na república, na revolução de 30, na redemocratização de 1985 também se manifestou na implementação desse grande projeto de desenvolvimento com distribuição de renda, que deveria ser de efetiva democratização, de consolidação de uma nova cultura política, de controle e responsabilização social. Velhos hábitos políticos insistem em persistir. E cria-se um compasso entre o econômico-social e o político-cultural. (O microfone é desligado.)\r\n\tO SR. PRESIDENTE (Inocêncio Oliveira) - Nobre Deputado, infelizmente não posso lhe conceder mais tempo.\r\n\tO SR. ANTONIO JOSÉ MEDEIROS - Vou concluir, Sr. Presidente.\r\nA responsabilidade da próxima legislatura é imensa. Está passando a hora da reforma política, peça fundamental para a modernização das elites e o aperfeiçoamento de nossa democracia. A democratização e responsabilização da comunicação de massa também é urgente, sem qualquer viés autoritário e sem cooptação, mas criando as bases éticas e culturais para a disputa democrática e a solidariedade. \r\nOlhemos agora para o futuro Governo Dilma da outra perspectiva: como a corajosa decisão de tomar as iniciativas necessárias para enfrentar os desafios da globalização e da revolução tecnológica baseada na informática.\r\nAqui também foi importante a presença carismática de Lula, e o desafio do Governo Dilma é a institucionalização dessa diplomacia ativa, da política externo de protagonismo e diversificação das relações multilaterais independentes.\r\nPassos importantes foram dados. A inserção do Brasil no G-20 dá dinamismo à nossa presença internacional. A articulação mais intensa entre os países vocacionados para um maior protagonismo nesse século XXI, o grupo chamado BRIC (Brasil, Rússia, Índia e China) também tem apresentado resultados positivos, mas falta uma articulação mais que diplomática ou comercial, envolvendo a cooperação na área tecnológica e educacional e as trocas culturais e o intercâmbio entre as forças sociais.\r\nDeixou a desejar a integração latino-americana. A significativa expansão econômica capitaneada por empresas, até empresas estatais, não tem sido complementada com avanços significativos na área social e política, o que tem feito o Brasil aparecer como neoimperialista. O MERCOSUL se burocratizou e continua com grandes oscilações entre momentos de avanço e de recuo. E, ao invés de ampliarmos o MERCOSUL com a inclusão de outros países, e de marcharmos do mercado comum (livre circulação de mercadorias) para a comunidade sul-americana (livre circulação de pessoas e de parcerias socais) e uma futura união monetária e de políticas públicas, demos um salto para a União das Nações Sul-americanas - UNASUL, que ainda não tem perfil definido e muito menos tem clareza sobre sua relação com a evolução do MERCOSUL. O debate sobre o Parlamento do MERCOSUL - PARLASUL - deveria se inserir nesse contexto mais amplo. Infelizmente, estamos vendo apenas um embate entre a paralisia burocrática da atual representação brasileira (e do próprio MERCOSUL) e as pressões  corporativas de proteção aos tombados na última disputa eleitoral.\r\nEvidentemente, todo esse arcabouço institucional de participação internacional só desempenhará seu papel se, internamente, nos consolidarmos como um país que tem um projeto de construção nacional. Daí a importância de continuidade e aprofundamento de nossas políticas de: a) estabilidade financeira e disciplina fiscal, enfrentando o desafio de colocar os juros num patamar razoável em qualquer economia que tem como foco a produção; b) aceleração do crescimento, reforçando os mecanismos de poupança em relação ao estímulo ao consumo e maior rapidez na ampliação da infraestrutura; c) distribuição de renda; d) inserção ativa no mundo globalizado.\r\nE nesse último aspecto, alguns pontos são decisivos, como, por exemplo: a continuidade da diversificação de nossos parceiros comerciais; a manutenção do equilíbrio entre exportação de commodities e de produtos industrializados, o que exige uma política industrial mais agressiva; o reforço do papel do BNDES de fortalecimentos das empresas nacionais que têm potencial de atuação competitiva no cenário internacional; uma política de desenvolvimento científico-tecnológico que retire nossas universidades de um certo isolamento cientificista e tenha repercussão no aumento das patentes registradas e das tecnologias absorvidas na produção.\r\nConcluo este meu pronunciamento dizendo da minha crença de que temos tudo para entrar firmemente um longo ciclo virtuoso de crescimento. E temos tudo para, pela primeira vez na história do Brasil, incorporarmos a distribuição da renda como um fator estruturante do nosso modelo de desenvolvimento.\r\nMais cético permaneço com relação à grande reforma política de que precisamos, como condição para uma democratização efetiva de nossa sociedade. \r\nNão estarei mais exercendo cargo político-eletivo no próximo mandato. Mas, quero continuar fazendo esse debate na sociedade, como militante do Partido dos Trabalhadores. E, como cidadão, quero contribuir para que as potencialidades da sociedade e da cultura possam quebrar os bloqueios da nossa defasada vida política institucional.\r\nNosso projeto é de um Brasil rico, justo, democrático e solidário. Acredito que o nome que melhor sintetiza essas característica ainda continua sendo \"socialismo\".\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-12-06T09:42",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2017&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem ao Dia da Bíblia Sagrada.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 380ª (tricentésima octogésima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 3ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 6 de dezembro de 2017. Às 9h44, o Sr. Carlos Manato, 4º Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tânia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia \"Verbo Amar à Vida\". O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico \"Grandioso És Tu\", do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música \"Aleluia\", de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão.\r\n\r\nJHC\r\nPresidente\r\n\r\nHugo Leal\r\nSecretário\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2019-02-06T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, PRISÃO.",
    "sumario" : "Informação ao Plenário sobre a nova condenação judicial imposta ao ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço a palavra apenas para avisar que Lula acaba de ser condenado a 12 anos de prisão."
  }, {
    "dataHoraInicio" : "2019-02-06T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ÍNDIO, PLANTIO, MATO GROSSO.\r\nÍNDIO,  ATUAÇÃO, FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), SECRETARIA ESPECIAL DE SAÚDE INDÍGENA (SESAI), DEBATE. \r\nFUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), LICENÇA AMBIENTAL, RODOVIA, MATO GROSSO.",
    "sumario" : "Retomada do plantio agrícola pelos índios Parecis, no Estado de Mato Grosso. Realização da reforma previdenciária. Debate pela Casa da situação da área de segurança pública. Necessidade de adoção de medidas efetivas em prol dos indígenas brasileiros. Protesto contra a não concessão de licenças ambientais pela Fundação Nacional do Índio - FUNAI.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no próximo dia 13, no Estado do Mato Grosso, haverá o lançamento do plantio dos índios parecis.\r\nSó para fazer contextualizar, esses índios começaram a plantar há cerca de 8 anos, e, no ano passado, a Dona Suely, que era a Presidente do IBAMA, com a sua equipe, fez questão de multá-los em 130 milhões. Estamos na luta para que isso seja revisto, mas conseguimos agora, através da Justiça Federal, junto com o Governo, que eles comecem a plantar novamente. Isso é um avanço. Eles têm 1 milhão de hectares, e plantam em apenas 18 mil. O Estado brasileiro não pode tratar esta questão da forma que está fazendo.\r\nNós temos muitos desafios neste ano. Esta Casa vai se debruçar sobre reformas, como a reforma da Previdência, e nós vamos tratar de temas muito caros à população brasileira, como é o caso da segurança pública. Agora, esta questão indígena nós temos que enfrentá-la, porque o índio tem sido usado simplesmente como pano de fundo para malandro ganhar dinheiro.\r\nE eu digo de onde sai esse dinheiro: ele sai de dentro da FUNAI, sai das ONGs. Hoje, índio brasileiro passa fome na maioria das tribos, e a grande questão é que bilhões saem dos cofres públicos. Essa SESAI - Secretaria Especial de Saúde Indígena mesmo é um dos exemplos. A mortalidade indígena é duas vezes maior do que a do SUS, e os índios vão sendo usados com demagogia e por um bando de partidecos que diz defender as minorias. Na verdade, lá nas tribos, eles estão carentes e não conseguem nem plantar, nem usar sua terra, porque dizem que estão protegendo o índio.\r\nEntão, o que nós precisamos aqui é destravar esse debate, porque hoje está assim: \"em defesa do meio ambiente, vamos criar dificuldades para o licenciamento ambiental\". O problema do ambiente brasileiro não é o licenciamento, não; são a burocracia e a corrupção.\r\nNós temos rodovias em Mato Grosso, por exemplo, que já deveriam estar prontas, e não estão porque um bocado de burocrata da FUNAI não deixa sair a licença e outro bocado de burocrata diz que defende o meio ambiente e não libera as licenças. Passam mais de 10 anos para sair uma licença ambiental.\r\nQuando nós falamos em resolver esse problema, eles dizem: \"Ah, está querendo acabar com o meio ambiente, está querendo flexibilizar\". Não se quer flexibilizar nada! O que se quer é tirar do meio os bandidos, que ficam criando dificuldades para vender facilidades.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-07T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FALTA, PAVIMENTAÇÃO ASFÁLTICA, RODOVIA FEDERAL, MATO GROSSO. \r\nATUAÇÃO, TARCÍSIO GOMES DE FREITAS, MINISTRO DE ESTADO, MINISTÉRIO DA INFRAESTRUTURA, ELOGIO. \r\nSOLICITAÇÃO, SÉRGIO MORO, MINISTRO DE ESTADO, MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA, INVESTIMENTO PÚBLICO, POLÍCIA RODOVIÁRIA FEDERAL, PROTEÇÃO, FRONTEIRA, COMBATE, TRÁFICO DE DROGA.",
    "sumario" : "Solicitação aos Ministros da Infraestrutura, Tarcísio Gomes de Freitas, e da Justiça e Segurança Pública, Sergio Moro, de adoção de medidas em prol do Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nEu ouvi atentamente a Deputada tratando de um tema que também é muito caro ao Estado de Mato Grosso. A BR-364 passa pelo Estado de Mato Grosso, é um corredor importante do Brasil. Infelizmente nós temos vários gargalos desse tipo no Acre, em Manaus, no Mato Grosso. Só 20% das estradas federais em Mato Grosso são pavimentadas.\r\nEu conversei com o nosso Ministro Tarcísio, a quem quero aqui fazer publicamente um elogio, sobre um estradeiro que ele fez recentemente pela BR-163 de caminhão. Muita gente falou: \"Ah, isso é demagogia!\" Não, isso é importante. É importante, porque uma coisa é fazer o percurso de avião, outra coisa é passar pelas agruras que o caminhoneiro enfrenta. E ele pôde ver in loco o que é fazer escoamento da produção de Mato Grosso até o Porto de Miritituba, no Pará. Então, aqui deixo esse registro.\r\nQuero também trazer uma boa notícia para Mato Grosso. Conversei com o Ministro esta semana, e ele já prontamente se dispôs a visitar o Estado. Nós falamos da questão das travessias, que em vários Municípios são necessárias, como é o caso de Rondonópolis, que tem um gargalo lá no Trevão, sendo que há dias em que passam por ali 40 mil veículos, na sua maioria carretas, devido ao terminal ferroviário de cargas. \r\nEntão, quero parabenizar os Ministros por estarem todos com muita vontade de trabalhar. A mesma disposição vi no Ministro Sergio Moro, ao qual nós também levamos uma demanda. Nós temos 900 quilômetros de fronteira aberta em Mato Grosso - 700 quilômetros de fronteira seca e 200 quilômetros de fronteira com rios - e enfrentamos ali um problema: a entrada constante de armas e drogas. E elas entram no atacado; são carretas, são toneladas. Só no ano passado, a Polícia Rodoviária Federal apreendeu quase 6 toneladas de cocaína. Agora, imaginem: isso vai para os grandes centros. Fazer apreensão desse negócio nos bairros dos grandes centros é muito mais difícil. \r\nPor isso, solicitamos que seja aumentado o efetivo e sejam fornecidos instrumentos para que a Polícia Rodoviária Federal possa fazer realmente um policiamento, além de, é lógico, pedirmos um maior efetivo para a Polícia Federal. É preciso dar as condições para que a segurança ali possa ser feita de maneira adequada. Afinal, investir em segurança na fronteira não é despesa, mas, sim, investimento para todo o Brasil. Investir num Estado combatendo o que entra pelas fronteiras é um lucro, que potencializa muito mais do que se gasta no varejo.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-12T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, DEFESA, TERRORISMO, CRÍTICA. \r\nPL 10431/2018, PROJETO DE LEI ORDINÁRIA, PRÁTICA, FINANCIAMENTO, TERRORISMO, MOVIMENTO SOCIAL.",
    "sumario" : "Repúdio às manifestações de Deputados da Casa favoráveis ao terrorismo. Posicionamento do orador acerca do Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revogação da Lei nº 13.170, de 16 de outubro de 2015.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu creio que está ficando muito claro neste debate quem esse pessoal defende. Há poucos dias, a polícia do Rio de Janeiro, trabalhando no seu dia a dia, acabou se envolvendo num tiroteio. De que lado ficou? Do lado da polícia? Não. Ficou do lado dos bandidos. Quando Cesare Battisti estava no País, de que lado esse pessoal ficou? De lá. \r\nNós temos um projeto claro, claro como a luz do dia. E aqui ficam fazendo o quê? Proselitismo a quê? A terrorismo. Essa é a grande verdade. Esse pessoal sempre defendeu negociação com a Al-Qaeda, com o Estado Islâmico. No processo de impeachment, mandou mensagem para o mundo árabe. Não que o mundo árabe tenha ligação direta com terrorismo, mas esse pessoal mandava mensagem para os movimentos \"sociais\", entre aspas, de lá. \r\nPenso que temos que fazer o seguinte debate: cometeu o crime? Então, tudo vai ser feito à luz do regramento legal, e não se vai diferenciar fulano de beltrano, não se vai diferenciar quem cometeu ou não o crime. \"Ah! Foi o MST? Então pode. Ele pode queimar tudo, pode destruir fazenda\". Esse é o debate."
  }, {
    "dataHoraInicio" : "2019-02-12T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 10431/2018, PROJETO DE LEI ORDINÁRIA.\r\nGOVERNO, MONITORAMENTO, MOVIMENTO SOCIAL.",
    "sumario" : "Discussão do Projeto de Lei nº 10.431, de 2018, sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revogação da Lei nº 13.170, de 16 de outubro de 2015.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Sem revisão do orador.) - Sr. Presidente, é incrível como conseguem mudar a narrativa aqui no debate, tanto na Câmara como Senado, ou quando vão se reportar à imprensa. Nós estamos tratando de um tema simples, de um tema de segurança nacional. O que fazem? Querem capitalizar, com o último resquício de militância que há no País. Ninguém aqui chamou movimento social de terrorista, mas eles pegam e fazem uma narrativa, para quê? Para tentar levar o debate para esse rumo.\r\nA grande verdade é que não compreenderam o recado das urnas, continuam batendo na mesma tecla. Foi esse discurso que a população brasileira vomitou, essa narrativa chata, nojenta, porque se está discutindo outro tema. A desonestidade intelectual é uma coisa sem tamanho - sem tamanho. Nem a Câmara nem o Senado, ninguém aqui quer. \"Ah, quero bater no Moro\". Rasgue a boca contra o Moro, faça o que quiser, mas vir dizer...  \r\nDisseram há pouco que estão querendo monitorar a Igreja Católica, que estão querendo monitorar movimentos sociais. Veja bem, trabalhei por 23 anos, Deputado Alexandre Frota, na Polícia nos Governos do PT. Sabe quais eram as ordens de missão que nós recebíamos? Monitorar, sim, os movimentos sociais. Quantas vezes nós passamos a noite monitorando os sem-terra? Quantos ônibus estavam vindo a Brasília? Quantas pessoas eram? Quem eram os líderes? Nós íamos vestidos de sem-terra lá para dentro dos acampamentos. Sabe para quê? Para monitorar. Eu não sou contra, não. O Governo precisava dessas informações. Mas era o Governo do PT. Era o Governo de Lula e Dilma. O Governo precisava de informações.\r\nIsso significava cerceamento da atuação dos movimentos sociais? Não! O Governo precisava dessas informações, até para ter uma estrutura aqui em Brasília. Mas, se hoje alguém fala que estamos monitorando, \"nossa, estão querendo acabar com os movimentos sociais\". Vou falar uma coisa: é muita má-fé. É ser muito porcaria no discurso. É por isso que a população brasileira vomitou."
  }, {
    "dataHoraInicio" : "2019-02-14T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRICULTOR FAMILIAR, ÍNDIO, POPULAÇÃO INDÍGENA, PARECIS, GRUPO INDÍGENA, COLHEITA, CAMPO NOVO DO PARECIS (MT), MATO GROSSO, MINISTÉRIO DO MEIO AMBIENTE, MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO.",
    "sumario" : "Presença dos Ministros da Agricultura, Pecuária e Abastecimento e do Meio Ambiente nas comemorações da colheita agrícola dos índios Parecis, no Município de Campo Novo do Parecis, Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ontem no Estado de Mato Grosso, em Campo Novo do Parecis, tivemos um fato histórico: a Ministra da Agricultura e o Ministro do Meio Ambiente participaram da comemoração da colheita dos indígenas parecis. Eles têm 1 milhão de hectares, estão plantando em 18 mil deles e fazem girar em torno de 50 milhões de reais por ano. Foi um marco, porque eles eram perseguidos pelo Governo anterior, pelo Governo do PT, pelo IBAMA, em razão da ideologia que tinha aquela gestão. Eles foram multados em 130 milhões de reais e eram impedidos de produzir.\r\nOntem fomos lá, e eles estão operando colheitadeiras moderníssimas. É a autonomia real dos povos indígenas, e eles estão satisfeitíssimo. É um marco histórico. Eu não tenho dúvida de que esse vai ser um modelo para geração de renda dos indígenas."
  }, {
    "dataHoraInicio" : "2019-02-14T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), ATUAÇÃO, COMPETÊNCIA, EMBARGO, PRODUÇÃO AGRÍCOLA, ÍNDIO, LEGISLAÇÃO AMBIENTAL. \r\nJOSÉ MEDEIRO, DEPUTAD FEDERAL, COLHEITA, PRODUÇÃO AGRÍCOLA, ÍNDIO, \"CAMPO NOVO DO PARECIS (MT).",
    "sumario" : "Participação do orador em conjunto com os Ministros da Agricultura, Pecuária e Abastecimento, Tereza Cristina, e do Meio Ambiente, Ricardo de Aquino Salles, nas comemorações da colheita agrícola dos índios Parecis, no  Município de Campo Novo do Parecis, Estado de Mato Grosso. Repúdio à atuação do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Sem revisão do orador.) - Sr. Presidente, ontem estivemos em Campo Novo do Parecis com o Ministro do Meio Ambiente, Ricardo Salles, e com a Ministra da Agricultura, Tereza Cristina, na tribo dos Parecis.\r\nFoi um marco histórico o lançamento da colheita dos índios. Talvez, quem nos ouça, pergunte: \"Colheita dos índios?\" Isso, colheita dos índios. Lá eles produzem soja, milho, feijão. Mas, infelizmente, o ano passado, apesar de terem o Termo de Ajustamento de Conduta - TAC com o Ministério Público, com o Judiciário, e de estarem autorizados pela FUNAI, alguns fiscais do IBAMA, fortemente armados, dando uma de Rambo, foram lá e multaram índios e seus parceiros em torno de 130 milhões de reais.\r\nO que quero dizer com isso? Embargaram a produção, a área. E por que estou trazendo esse assunto aqui, Sr. Presidente? Porque defendemos totalmente a fiscalização, que tem que ser feita, mas não pode ser ao arrepio da lei. Nós temos um ordenamento jurídico. Infelizmente, algumas pessoas, devido ao aparelhamento que houve dentro da FUNAI, dentro do IBAMA, dentro de alguns órgãos, começaram a legislar ao arrepio do Legislativo brasileiro. Por exemplo, o Congresso Nacional - Câmara dos Deputados e Senado Federal - aprovou a Lei nº 9.605, a Lei Ambiental, que nunca autorizou fiscal nenhum chegar a uma propriedade e tocar fogo em caminhão, em casa, em trator. Nunca! Pois bem, em determinado momento, eles fizeram um decreto ao arrepio da lei e colocaram lá que se pode queimar equipamentos. Eles chegam à sua propriedade e queimam os equipamentos. A Lei Ambiental feita por esta Casa, feita pelo Senado Federal, não autoriza embargos de área. Mas parece que eles não leram. Foram lá e fizeram um decreto dizendo que estavam regulamentando a lei.\r\nNunca vi decreto regulamentar lei, inovando a lei. E lá eles põem \"embargos de área\". Não existe embargo de área! Não existe em lugar nenhum da Lei Ambiental dizendo que o IBAMA pode fazer embargo de área. Quando eu digo IBAMA aqui quero fazer uma ressalva: o IBAMA já foi uma agência de excelência. Eu queria separar a instituição, preservar o nome Instituição IBAMA. Queria encarecidamente que o Ministro do Meio Ambiente pudesse desinfetar esses sujeitos aparelhados, que têm direcionamento político e que querem fazer - são os milicianos - a sua religiosidade chegar a Estados, como o Mato Grosso, arrebentando.\r\nDeputado Kim Kataguiri - foi uma profecia -, está praticamente impossível fazer qualquer atividade econômica em Querência, porque todas as propriedades lá estão embargadas pelo IBAMA. Quem falou que o IBAMA pode embargar propriedade? Chega-se lá, há um cisco no olho do vaqueiro, embarga-se a propriedade! Pronto! E para desembargar uma propriedade dessa, dá-lhe!\r\nE perguntam: \"Mas, Medeiros, com base em que você está dizendo isso?\" Com base em laudos falsos, com base em denúncia de corrupção. Até essa multa que aplicaram contra o Bolsonaro aconselho vocês pegarem! Até aquela multa que aplicaram contra o Bolsonaro é falsa!\r\nÉ assim que eles fazem no Mato Grosso.\r\nSabem como eles fazem, Sr. Presidente e Srs. Deputados? O sujeito, no escritório, monta uma operação fake: \"Eu sou contra o Kim, não gosto do Kim, porque ele é do MBL, vou multar o Kim\". Pronto, monta uma operação, escreve: \"Em tal dia, encontrei o Kim em tal lugar\". Multa e pronto, nem o cão tira mais aquela multa. Pega o laudo da multa do Bolsonaro, que estava pescando, e veja se aquele agente estava lá em campo no dia. Não estava. Era um sujeito que o multou e depois foi promovido a Secretário do PT e depois foi transferido aqui para Brasília.\r\nEu quero elogiar o altruísmo do PSL de deixar esse sujeito como coordenador do IBAMA em Brasília. Sinceramente, é de se elogiar esse desprendimento. \r\nMas eu não quero falar aqui de Bolsonaro. Quero falar dos agricultores, dos pobres coitados que estão sofrendo na chibata desse sujeito que se acha o dono do mundo.\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-19T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FIM, TRATAMENTO ONCOLÓGICO, HOSPITAL, SALVADOR (BA).\r\nPLP 441/2017, PROJETO DE LEI COMPLEMENTAR, CADASTRO POSITIVO, DEFESA.",
    "sumario" : "Contestação ao pronunciamento do Deputado Jorge Solla sobre a desativação dos serviços de tratamento de câncer do Hospital São Rafael, no Município de Salvador, Estado da Bahia. Natureza ambígua do discurso de Deputados contrários à criação dos cadastros positivos de crédito.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Quero lembrar, Sr. Presidente, que esse hospital - eu não sou da Bahia, mas tenho a notícia - fechou há mais de ano, não aguentou atender pelo SUS. Então, essa conversa do Deputado...\r\nOutra coisa, Sr. Presidente, o que eu estou entendendo é o seguinte: aqui há gente lamentando que a Ford está fechando e, ao mesmo tempo, votando contra o cadastro positivo, uma coisa que vai facilitar, inclusive, a geração de empregos.\r\nEntão, alguma coisa não está batendo, alguma coisa errada não está certa, como diz o Holiday. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-02-20T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEGISLAÇÃO AMBIENTAL, REGULAMENTAÇÃO, DECRETO FEDERAL, PENALIDADE ADMINISTRATIVA, INFRAÇÃO ADMINISTRATIVA AMBIENTAL, EMBARGO, PROPRIEDADE RURAL, AUTORIDADE AMBIENTAL, PREJUÍZO, PRODUTOR RURAL, QUERÊNCIA (MT), USURPAÇÃO DE COMPETÊNCIA, PODER LEGISLATIVO, ILEGALIDADE, LEGISLAÇÃO INFRACONSTITUCIONAL, CRÍTICA.",
    "sumario" : "Imediata revogação dos embargos de área constantes no decreto de regulamentação da lei ambiental.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, enquanto nós terminamos a votação, quero levantar um tema muito caro ao Estado brasileiro: o tipo de legislação que tem surgido ao arrepio deste Congresso.\r\nV.Exa. tem se pautado como defensor do Parlamento. E eu tenho visto órgãos como IBAMA, FUNAI e tantos outros, um após o outro, legislarem por portaria.\r\nNós temos nossos embates nesta Casa, mas é daqui que tem que sair a legislação do País. Não se pode, por exemplo, aprovar uma lei, aqui, Sr. Presidente, e um órgão maquiar uma portaria ou mandar um decreto para a Presidência da República, colocando algo a mais do que foi aprovado aqui. Sob o pretexto de regulamentar a lei, eles simplesmente estão legislando.\r\nO que acontece? A lei ambiental não autoriza embargos de área. No entanto, no decreto feito para regulamentar a lei ambiental, foi colocado esse tal embargo de área. E agora, a torto e a direito, fazem esses embargos. Um pequeno deslocamento de área já é motivo para embargar as propriedades.\r\nEu queria convocar a turma que sempre defende os pobres e os trabalhadores para que reveja o ato que V.Exas. fizeram em 2008, já que esse decreto foi feito pelo Lula. Quem está pagando o pato são os pequenos proprietários, porque os grandes conseguem contratar bancas advocatícias e sair do nó. Agora, os coitados que têm a terra embargada, como os de Querência, no Mato Grosso do Sul, não conseguem se livrar.\r\nNós precisamos urgentemente cassar o decreto que autoriza esses embargos de área."
  }, {
    "dataHoraInicio" : "2019-02-25T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, ESCOLA, HINO NACIONAL, CRIANÇA, MINISTÉRIO DA EDUCAÇÃO, ATUAÇÃO.",
    "sumario" : "Indignação do orador com as manifestações contrárias ao pedido do Ministro da Educação de gravação da execução do Hino Nacional nos estabelecimentos escolares.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero só fazer um destaque. Estou vendo uma galera nas redes sociais - e vou nomear um Deputado do Rio de Janeiro - fazendo um escândalo danado porque o nosso Ministro da Educação pediu para filmar as crianças cantando o Hino Nacional. Bem, estou extremamente escandalizado com isso, mas o que achei relevante nessa indignação é que estou descobrindo que eles estão começando a ficar do lado do Escola sem Partido, Deputado Alexandre Frota. Isso demonstra muito bem que estávamos no viés certo. Se o Ministro não pode mandar uma carta para ser lida nas escolas, isso significa que muito menos poderia haver doutrinação dentro da escola ou serem feitas determinadas apologias. Por exemplo, quando estávamos discutindo a reforma trabalhista, eles levavam panfletos para as crianças. Já há um avanço.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-26T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUERDA POLÍTICA, OPOSIÇÃO POLÍTICA, CRÍTICA.",
    "sumario" : "Repúdio à atuação da bancada oposicionista na Câmara dos Deputados.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, hoje nós vimos aqui um verdadeiro rosário, sem trocadilho, um espetáculo dantesco até, eu diria. A TV Câmara exibe a todo o Brasil as sessões desta Casa. Imagino as pessoas que estão do outro lado vendo a bancada de Maduro, a bancada do atraso, a bancada contra o Brasil, posar aqui de defensora das nossas crianças. Não tem moral alguma para defender as nossas crianças em termos de doutrinação. Seus integrantes são os próprios sacerdotes daquela história de sem-terrinha, do sistema educacional aparelhado, e aqui posam de santos, até defendem a bandeira.\r\nSra. Presidente, isso é muita hipocrisia. Dá para notar por que o eleitor fugiu dessa turma. Fugiu deles porque são como sepulcros caiados: por fora, muito caiadinhos...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-14T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "KENNEDY ALENCAR, JORNALISTA PROFISSIONAL, DESARMAMENTO, PORTE DE ARMA, VIOLÊNCIA, SEGURANÇA PÚBLICA, MÍDIA, CRÍTICA.",
    "sumario" : "Perplexidade ante o posicionamento de jornalistas e analistas políticos a respeito do desarmamento da população.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nCorroborando o que falou o nobre Deputado, eu li há pouco o que o Kennedy Alencar disse com todas as letras, Deputado General Girão: que as armas só devem ficar nas mãos dos bandidos e da polícia, como se isso resolvesse o problema da violência.\r\nEu fiquei pasmo de ver como esse pessoal que se diz formador de opinião tem um raciocínio desses. A solução é desarmar a população, é proibir que ela proteja o seu lar, a sua casa.\r\nFicamos pasmos de ver que infelizmente vários jornalistas, vários analistas políticos desinformam e vão por um viés que parece que eles estão fora da realidade. É uma narrativa totalmente fora do contexto que a lógica recomenda.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-19T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, DONALD TRUMP, ESTADOS UNIDOS, POLITICA EXTERNA, PRIVATIZAÇÃO, PETROLEO, CAMADA PRÉ-SAL, DEFESA.\r\nPETRÓLEO BRASILEIRO (PETROBRAS), PRECARIEDADE, ESQUERDA POLITICA.",
    "sumario" : "Repúdio aos discursos proferidos no plenário a respeito da recente viagem do Presidente Jair Bolsonaro aos Estados Unidos da América. Desestruturação da empresa Petróleo Brasileiro S/A - PETROBRAS pelos governos esquerdistas. Apoio à política de privatização adotada pelo Governo brasileiro. Defesa de realização da reforma previdenciária.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nSra. Presidente, não vou me ater a fazer nenhum comentário sobre o que acabei de ouvir aqui, porque foi um amontoado de sandices a respeito da viagem do Presidente aos Estados Unidos. O Governo retrasado queria entregar o Brasil para Cuba, para a Venezuela, para um monte de países sem futuro. E o que se busca agora, Sra. Presidente, com a concessão dos aeroportos e com a abertura do nosso mercado de turismo, é gerar emprego.\r\nNo Mato Grosso, por exemplo, nós tínhamos vários aeroportos deficitários. Cito o caso dos aeroportos de Rondonópolis, Sinop, Alta Floresta, e do próprio aeroporto de Cuiabá. O que vai acontecer? Nós teremos um grande aporte econômico nesses aeroportos agora. Com certeza, mais empresas viajarão para o Mato Grosso. Com certeza, mais pessoas irão conhecer o Pantanal, a Chapada dos Guimarães. \r\nIsso se chama desenvolvimento. Isso se chama pensar grande. Ulysses Guimarães dizia que quem mexe com coisa pequena fica pequeno. É por isso que esses partidos chegaram ao poder e estão voltando para a Kombi, estão voltando para a picapezinha de onde saíram, porque sempre pensaram pequeno. Viveram enrolados nos cabelos das pernas. Podem ver que o moído deles é sempre a mesma coisa, é sempre a mesma coisa!(Manifestação no plenário.)\r\nCale a boca aí, porque eu, quieto, o ouvi.\r\nQuando a gente...(Pausa.)\r\nFique quietinho, porque eu o ouvi!\r\nSra. Presidente, recomponha o meu tempo, porque não dá para ser educado com essa turma.\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Por favor, recomponham o tempo do Deputado.\r\nPeço aos nobres colegas respeito com quem está na tribuna.\r\nO SR. JOSÉ MEDEIROS (Bloco/PODE - MT) - O que aconteceu? Pensaram um Brasil pequeno, e o Brasil foi se apequenando. Acabaram com a PETROBRAS.\r\nAgora, Sra. Presidente, qual é a birra? A birra é porque o Presidente resolveu negociar com todo mundo, e não só com a parte quebrada do mundo. Resolveu negociar com a China, com os Estados Unidos, sem ideologia. Resolveu negociar com todo mundo, e negociar com países ricos.\r\nE mais, resolveu engordar as vacas e vendê-las. Qual era a esperança dessa turma? Bolsonaro vem, engorda as vacas, e, na próxima Legislatura, nós estaremos com as vacas gordas, para podermos mamar de novo. O que vai acontecer? Vamos engordar, sim, essas vacas - PETROBRAS, Correios e tudo o mais -, e vamos vendê-las, para que o povo brasileiro não tenha que arcar de novo com isso.\r\nEssa PETROBRAS, que eles dizem que é nossa, é nossa, mas nos vende a gasolina mais cara. Ela é nossa, mas, quando dá prejuízo, somos nós quem pagamos. Ela, só na hora do passivo, é dos brasileiros.\r\nPortanto, este momento é um momento de horizonte, de luz no fim do túnel para o Brasil. E, é lógico, a Oposição tem que fazer esse barulho mesmo, até porque não tem outra proposta para o Brasil. Já mostrou o que tinha, deu tudo. Ficou 14 anos no poder e não caiu: implodiu! Nesse sentido, dá para ficar no desespero mesmo e ficar com uma futriquinha. Todo dia é uma futriquinha. Hoje é a viagem do Bolsonaro, ontem foi não sei o quê. É o fuxiquinho, é a coisa pequena. Nós temos que pensar num Brasil grande, gerando emprego e riqueza!\r\nA nossa batalha agora é uma Previdência forte, uma Previdência para o povo brasileiro. O que eles vão fazer aqui? Mentir, como sempre. Vão fazer uma mentirinha aí, para tentar demonizar. Mas não tenho dúvida de que o povo brasileiro não cai mais nessa cantilena, não, Deputado Cajado. O povo brasileiro está atento.\r\nE eu não tenho dúvida: o Brasil vai decolar! Desta vez, não tem Janot para atrapalhar, não tem partidinho inventando coisa. Desta vez, nós vamos decolar!\r\nEu moro num Estado que está com uma expectativa muito grande. O Deputado Nelson Barbudo é de lá. Nós estamos com esperança na infraestrutura, nós estamos com esperança na geração de emprego e nós estamos com esperança no novo Brasil. Por quê? Porque é Bolsonaro? Não, porque é todo o povo brasileiro. Bolsonaro está simplesmente representando essa gana do povo brasileiro de se libertar e falar: \"Nós queremos um Brasil nosso, e não dos sindicatos\"."
  }, {
    "dataHoraInicio" : "2019-03-19T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, VISITA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ESTADOS UNIDOS,  ACORDO INTERNACIONAL.",
    "sumario" : "Apoio a acordos internacionais assinados pelo Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu queria ressaltar a importância dessa visita do Presidente Bolsonaro aos Estados Unidos. Aliás, eu nunca vi a visita de um Chefe de Estado brasileiro dar tanto pano para manga. A Oposição está ouriçada com o sucesso da visita.\r\nE ouriçada por quê? Porque nós fizemos acordos importantes para o Brasil: acordo na área de turismo, em que nós vamos ter um incremento muito significativo; essa Base de Alcântara estava aí só dando despesa, agora vai dar lucro. O Brasil tem um lugar privilegiado, vai poder abrir para outros países, sem falar que o Brasil agora abriu o leque de relações. Não está uma diplomacia manca, porque, antes, era só para a Venezuela e para os companheiros bolivarianos."
  }, {
    "dataHoraInicio" : "2019-03-19T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2724/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, DEFESA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPUBLICA, ELOGIO.",
    "sumario" : "Equívoco do posicionamentos de Deputados oposicionistas, especialmente do PT, contrário à participação do capital estrangeiro nas empresas de transporte aéreo. Atuação do Governo Jair Bolsonaro em prol dos interesses do Brasil.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Como Líder. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSr. Presidente, nós estamos hoje aqui discutindo e tratando de temas importantes e caros para o Brasil. Estamos tratando hoje da questão aeroportuária, da questão aérea, porque estrou aqui a questão dos aeroportos, e é interessante como a bancada do atraso, a bancada do Maduro aqui na Casa, não se cansa de passar vergonha. Eu digo isso por quê? Porque estão dizendo que, se abrirmos o capital das empresas aéreas, perderemos a soberania. Nem eles acreditam nessa tese. Nem eles acreditam.\r\nOutra coisa, Sr. Presidente: esse pessoal foi contra todos os projetos que queriam mudar o rumo, para melhorar o Brasil. Eu poderia enumerá-los por meia hora aqui. Vou citar apenas a eleição de Tancredo Neves e o Plano Real. Vale lembrar também o que fizeram com os próprios Parlamentares que não votaram na reforma da Previdência, lá na década de 2000. O que fizeram com a Senadora Serys, lá do meu Estado.\r\nQuis só resgatar um pouco dessa história, Sr. Presidente, mas eu vou voltar ao tema da viagem que o Presidente da República fez, uma viagem de sucesso aos Estados Unidos, uma viagem que está incomodando tanto. E eu entendo. Consigo entender porque ela dá urticária no PT e nos seus anexos, nos seus puxadinhos.\r\nAliás, por falar em sabujo, o Deputado ali, o \"Rei Gelado\" - eu esqueço o nome dele... Aqui há o PT e seus sabujos. Em matéria de sabujo, os partidos anexos ao PT não têm moral para falar de ninguém. Por falar em sabujo, é preferível ser sabujo de quem tem dinheiro a ser sabujo de quem está quebrado. \r\nEu vou falar também sobre o que é perder soberania, sobre o que é entregar patrimônio brasileiro. O Sr. Lula, esse rapaz tão venerado por vocês, entregou a PETROBRAS de mão beijada a Evo Morales. Ele entregou. E ficou quietinho. O cara e o seu Exército invadiram lá... E cadê a soberania? Nada. Aquilo ali é abdicar da soberania. Nenhuma palavra. Sabem por quê? Ele entregou, e sabe-se lá quanto o PT recebeu por fora. Sabem o que ele entregou mais? Boa parte do patrimônio brasileiro, via BNDES, para a Venezuela, para Cuba, para um monte de países. E disseram, na época da Presidente Dilma, que a caixa-preta só poderia ser aberta em 2027.\r\nEntão, eu entendo essa barulheira. O debate é importante para falarmos algumas verdades aqui. Ora, essa viagem nada tem demais. Assim como o PT fez parcerias com quem quis quando estava no poder, o Governo de agora resolveu fazer o quê? Abrir parcerias, quebrar barreiras comerciais com os Estados Unidos. \r\nRonald Reagan dizia que, entre países, Deputado Julian Lemos, não existe amizade, existem interesses comerciais. E o Governo Jair Bolsonaro, sabiamente, está vendo os interesses do Brasil, interesses que vão resgatar a catástrofe que o PT deixou. O partido ficou 14 anos no poder e deixou 14 milhões de desempregados, 1 milhão para cada ano. \"Ah, mas este Governo vai tirar a previdência dos pobres. Nós estamos defendendo os pobres\". Olha, eu nunca vi gente gostar tanto da pobreza. Tanto que aumentaram a quantidade de pobres aqui no Brasil. O que nós queremos é acabar com a pobreza no Brasil. Queremos que todos possam ser ricos, que todos possam ter renda, que todos possam ter empregos. \r\nMas sabem por que vocês não querem isso? Não terão quem manietar. Não terão curralzinho de voto nem mamata. \r\nSabem por que a briga por causa das empresas, que dizem que serão entregues? Não estão preocupados com a soberania nacional, não estão preocupados com o patrimônio nacional. Sabem qual é a preocupação? A preocupação é com o fato de que o Brasil está vendendo as vaquinhas, e, se eles voltarem ao poder, não vão ter mais as vaquinhas, não vão ter mais a PETROBRAS, não vão ter mais onde mamar. Para quê, se o objetivo é sempre se locupletar? Então, não têm moral.\r\nEu até admiro a cara de pau e a narrativa que conseguem criar aqui para tentar responsabilizar um governo que tem 70 dias.\r\nUm senhor aqui falou uma insanidade: que o Governo até agora não construiu uma escola. Lógico que não! Em 70 dias não se constrói nada, ainda mais quando se recebe um orçamento com um buraco, como o que recebeu.\r\nNós estamos mais do que convencidos de que estamos no caminho certo e de que no Brasil está sendo aberto um novo horizonte. O meu Estado, de Mato Grosso, neste momento, está feliz por saber que vai ter aeroportos, que vai ter uma aviação melhor. O progresso antigamente não chegava aonde não havia estrada. Hoje não chega aonde não há aeroportos e conectividade.\r\nEsse discurso do atraso, esse discurso do \"coitadismo\" só serve para enganar os mais desavisados. \r\nVocês não gostam dos pobres, vocês gostam do pano de fundo para o qual os pobres servem. Eu falo isso com propriedade. Nasci em Caicó, numa família paupérrima. Minha avó teve 23 filhos, dos quais 10 morreram de fome. Na minha casa - e não falo isto para ser considerado um coitado -, dos 6 filhos que minha mãe teve, 2 morreram de fome. Eu não fiquei atrás de \"coitadismo\". Não. Nós fomos estudar. E não existia o PT. Não.\r\nVocês foram varridos por causa da mentira."
  }, {
    "dataHoraInicio" : "2019-03-20T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, BASE DE APOIO POLÍTICO, GOVERNO, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação em globo da admissibilidade dos requerimentos de destaques simples.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu acho interessante essa fixação pelo Bolsonaro. Parece uma obsessão. Bolsonaro viajou, a pauta deles é a viagem do Presidente. Depois, a pauta são os projetos do Bolsonaro. Agora, a pauta é a popularidade do Bolsonaro. Eu até acho saudável que estejam tão preocupados com o Governo.\r\nAgora, Sr. Presidente, um argumento que não para em pé é esse de que o setor aéreo é estratégico e o Governo o está entregando. Entregando o quê? A TAM já é chilena, a Avianca não é nossa... Nós temos aí a Gol. Então, entregando o quê? Mato Grosso precisa de aviões, mas não tem, venham de onde vierem, da África, de onde vierem.\r\nO Governo vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-03-26T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERROVIA DO FERROGRÃO, FERROVIA DE INTEGRAÇÃO OESTE-LESTE (FIOL), RODOVIA FEDERAL, MATO GROSSO.",
    "sumario" : "Congratulações ao Ministro da Infraestrutura, Tarcísio Gomes de Freitas, pelo anúncio de concessão da EF-170, conhecida como Ferrogrão, e da Ferrovia de Integração do Centro-Oeste -  FICO, e de conclusão de obras de rodovias federais no Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Mato Grosso é um Estado que tem ajudado muito o Brasil. Eu queria ressaltar aqui uma grande notícia para o nosso Estado do Mato Grosso.\r\nO Governo Federal, através do Ministério da Infraestrutura, já deixou bem claro que vai terminar a duplicação da BR-163, vai fazer a concessão da Ferrogrão, da Ferrovia FICO e vai terminar a BR-080, a BR-158, a BR-242 e a BR-174.\r\nIsso é primordial para a vida de Mato Grosso, mas muito importante também para o Brasil, porque dali saem muitas riquezas, e, com isso, as nossas exportações terão muito mais competitividade.\r\nEstá de parabéns o Ministro Tarcísio. Está de parabéns o Governo Federal por olhar para um Estado que tanto ajuda o Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESARMAMENTO, PORTE DE ARMA, POLÍCIA, AERONAVE, REGULAMENTAÇÃO, NECESSIDADE.",
    "sumario" : "Necessidade de regulamentação do porte de armas de fogo por policiais em aeronaves.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu estou vendo muita discussão partindo para outro lado e acirrando os ânimos para lá e para cá. O que eu estou querendo discutir, Sr. Presidente, é que precisamos regulamentar esse tema. Se não for hoje, que seja amanhã. Isso foi colocado para evitar que os servidores públicos fiquem respondendo a processos administrativos, porque as empresas aéreas perdem os equipamentos, os instrumentos e as armas como se fossem bagagem, como se fossem uma mala.\r\nSr. Presidente, digo só mais uma coisa. É de nos assustar que isso sempre tenha caminhado desse jeito e nunca tenha dado problema. Agora, ficamos muito preocupados porque demonizam essa questão. Parece que não podemos nem debater o assunto aqui!"
  }, {
    "dataHoraInicio" : "2019-03-27T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO POLÍTICO, AUTONOMIA PARTIDÁRIA, DEBATE, DEFESA.",
    "sumario" : "Defesa de avanço nos debates da proposta de autonomia dos partidos políticos.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (Bloco/PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria ressaltar a importância desta discussão.\r\nCreio que tenhamos que avançar mais, porque o dia a dia partidário não é uma coisa muito fácil. Fazer partido é difícil. Muitas vezes, o analista que está lá atrás da mesa no TRE não tem a mínima ideia do jeito como a coisa está funcionando e simplesmente vai socando a caneta. Quando se dá fé, o partido está cheio de multas. São recursos pessoais e recursos públicos que vão para o ralo sem sentido algum.\r\nEntão, penso que, além de regulamentarmos isso, precisamos avançar no debate. Por exemplo, foi um absurdo o que aconteceu com as prestações de contas pessoais nas eleições. Foi um absurdo o que aconteceu nessas eleições. Foi utilizado o impulsionamento de rede social porque era liberado. Na hora da prestação de contas, houve um desatino só, porque os caras não estavam atualizados. Quem pagou a conta foram os candidatos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-28T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INEXISTÊNCIA , CRISE POLITICA,  PODER LEGISLATIVO, PODER EXECUTIVO.\r\nFERROVIA NORTE-SUL (FNS), LEILÃO.",
    "sumario" : "Inexistência de crise entre os Poderes Legislativo e Executivo. Realização do leilão da Ferrovia Norte-Sul.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, tem se falado muito na imprensa sobre a crise entre Poder Legislativo e Poder Executivo. Eu não vejo crise; eu vejo mais espuma do que chopp. O Brasil está caminhando. Hoje nós vamos ter o leilão da Ferrovia Norte-Sul. Essa iniciativa tem um impacto muito importante no meu Estado de Mato Grosso, porque, no futuro, haverá a ligação com a Ferrovia de Integração do Centro-Oeste - FICO e a Ferrogrão. Isso vai representar um estrondo de desenvolvimento para o nosso Estado.\r\nPortanto, quero parabenizar o Ministro Tarcísio Freitas por mais esse leilão. Já tivemos o dos aeroportos, que também vai impactar na economia de Mato Grosso. É o Brasil avançando. O País está andando, mas, logicamente, a turma ainda precisa dizer|: \"Ah, há crise...\". Isso é barulho, um diz uma coisa, outro diz outra coisa. Como eu mencionei, é mais espuma do que chopp."
  }, {
    "dataHoraInicio" : "2019-03-28T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ RICARDO, DEPUTADO FEDERAL, DISCURSO PARLAMENTAR, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, GOVERNO, AJUSTE FISCAL, REFORMA PREVIDENCIÁRIA, PROGRAMA DE ACELERAÇÃO DO CRESCIMENTO (PAC), DILMA ROUSSEF, EX-PRESIDENTE DA REPÚBLICA, CRISE FISCAL.\r\nAPOIO POLÍTICO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), AJUSTE FISCAL, INVESTIMENTO ESTRANGEIRO, CRESCIMENTO ECONÔMICO, ABERTURA, ECONOMIA, PARTIDO DOS TRABALHADORES (PT), OPOSIÇÃO POLÍTICA.\r\nALTO ARAGUAIA (MT), INVESTIMENTO, INDÚSTRIA, ELOGIO.",
    "sumario" : "Contraponto ao pronunciamento do Deputado José Ricardo sobre os Governos Luiz Inácio Lula da Silva e Dilma Rousseff.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou entrar nesse debate, que é um debate sadio, e acho importante que o façamos. O Deputado José Ricardo levantou esse assunto, e vou então fazer alguns elogios ao Governo Lula, para se fazer justiça. E gostaria de fazer algumas perguntas também. \r\nRecentemente, eu assisti a um vídeo muito interessante - que está rodando por aí - do André Baía, dizendo justamente o seguinte: quem foi responsável pela última reforma da Previdência no Brasil? Quem? Lula. Está bem. Quando o PAC e esse paraíso do sucesso, de que o Deputado José Ricardo falou aqui, de habitação, tudo isso, quando começaram esses investimentos e os empregos? Em 2007, no segundo mandato do Lula.\r\nNo primeiro mandato do Lula, ele fez um ajuste fiscal - e foi um ajuste pesado. Eu digo isso, porque senti na pele. Nós éramos servidores e, quando o Lula entrou, falamos: \"Oba! O cabra é nosso amigo\". Mas foi como um machado entrando na floresta, e nos lascamos direitinho. Acontece que aquilo foi importante para o Brasil naquele momento. Os investimentos vieram, Deputado Alexandre Frota, porque as pessoas confiaram, mas não aproveitaram.\r\nFaço só um reparo na fala do Deputado José Ricardo: não foi o golpe. Foi logo em seguida, no segundo mandato, que virou uma esbórnia total: \"Vamos gastar, estamos ricos\". Pareciam novos ricos. Aí não aproveitaram a onda e quebraram. Esse rombo de 14 milhões, data venia, Deputado, já veio da Presidente Dilma.\r\nMas não vamos falar de passado, vamos falar de futuro realmente. Estamos agora em uma situação em que há desemprego, estamos com a confiança baixa, e ninguém quer investir aqui por causa da credibilidade. Ninguém vai colocar dinheiro aqui se há a possibilidade de este País ser insolvente. E a liquidez lá fora está muito grande. As pessoas querem investir aqui no Brasil, mas querem uma sinalização. Como vão investir aqui se há um rombo de bilhões na Previdência? Eles vão pensar que o País não vai se sustentar. Então, precisamos mostrar que temos possibilidade de nos sustentar nas próprias pernas.\r\nEm Alto Araguaia, por onde passei na semana passada, uma empresa vai investir 12 bilhões de reais em uma indústria de celulose. Aquilo vai revolucionar a vida daquelas pessoas. Esse modelo precisa ser para todo o Brasil, apesar de nem todas as empresas confiarem.\r\nÉ fato e é compreensível que o PT agora demonize a reforma da Previdência, que demonize a reforma trabalhista, porque está na Oposição - é um discurso aceitável -, mas temos o desafio de mostrar ao povo brasileiro que só há uma saída para o pleno emprego e a geração de riquezas, que é através, sim, de contas equilibradas, da abertura da nossa economia para o exterior, independentemente de qual país seja. O Brasil sempre foi uma economia muito fechada. Precisamos parar de ter preconceito contra gerar riquezas.\r\nEntão, é importante que cada um de nós, a cada discurso desses, façamos o contraponto, porque o discurso do Deputado José Ricardo ainda foi uma meia-verdade, mas a maioria dos discursos aqui é uma inverdade total e demoniza as coisas. Portanto, precisamos fazer esse contraponto para que o povo brasileiro não seja enganado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-28T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, INVESTIMENTO ESTRANGEIRO, GERAÇÃO DE EMPREGO, GOVERNO, AJUSTE FISCAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA, OPOSIÇÃO POLÍTICA.",
    "sumario" : "Necessidade de aprovação da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, como eu falava há pouco, nós estamos diante de um desafio: temos que entender que não se trata das nossas vidas parlamentares nem se trata dos nossos mandatos, mas sim da vida do Brasil. Nós temos a responsabilidade de dar um rumo a este País. E isso passa, sim, pela reforma da Previdência.\r\nEu tenho falado constantemente sobre a reforma da Previdência, porque a Oposição tem tentado demonizar esse tema. Entretanto, a última reforma da Previdência foi feita pelo Lula, e a Dilma queria fazer outra reforma, só que caiu antes e não conseguiu fazê-la.\r\nNós estamos diante da necessidade de uma reforma, porque há um rombo. Precisamos fazer um debate intelectualmente honesto, para que não se jogue o Brasil contra uma reforma que é dele mesmo.\r\nEu estou vendo o seguinte: o que esses partidos sabem fazer muito bem é oposição. De forma muito hábil, eles têm rotulado a reforma. Dizem que essa reforma é do Paulo Guedes, que essa reforma é do Bolsonaro. Não! Essa é uma reforma que o Brasil precisa fazer, independentemente de quem esteja no Palácio do Planalto.\r\nA Dilma precisava fazer a reforma, e já ia fazê-la. Depois entrou o Presidente Temer, que teria que fazer a reforma. Agora entrou o Presidente Bolsonaro, e o Ministro da Economia propôs essa reforma, sob pena de causarmos desconfiança no mercado internacional e de empresas não investirem aqui. Se as empresas não investirem aqui, não teremos emprego. Aí, sim, perpetua-se o caos.\r\nPor isso, temos o desafio de aprovar essa reforma para o povo brasileiro.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-02T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RELAÇÃO INTERNACIONAL, PRESIDENTE DA REPÚBLICA, VISITA, ISRAEL, COMPORTAMENTO, OPOSIÇÃO POLÍTICA, CRÍTICA.",
    "sumario" : "Falta de condições morais da Oposição para ataques ao Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, está todo mundo aqui falando sobre a viagem do Presidente. E vou ler um trecho de notícia sobre a viagem do Presidente: \"O presidente brasileiro chegou neste domingo a Israel e já provocou o primeiro incidente diplomático - na verdade, uma grosseria inaceitável: nega-se a depositar flores no túmulo de Theodor Herzl, fundador do Movimento Sionista, e considerado pelos israelenses o idealizador do moderno Estado judeu. A cerimônia estava prevista para terça-feira\". E o Presidente simplesmente não cumpriu o protocolo.\r\nHouve outros incidentes nessa viagem. Mas eu não estou falando do Presidente Bolsonaro; estou falando da mesma viagem a Israel feita pelo grande estadista, pelo grande negociador e herói da resistência aqui. Então, fez as gafes todas contra Israel, e agora estão falando que fez gafes contra o mundo árabe. Isso é uma besteira. Cada Presidente tem seu bloco de oposição, e vai tentar capitalizar, dizer que foi uma gafe, que não sei o quê. \r\nNesses dias, a pauta era a viagem do Presidente aos Estados Unidos. Vão caçar o que fazer! Vocês passaram 14 anos, não fizeram coisa nenhuma, arrebentaram o País. Agora, ficam falando em cobrança de dividendos, em um país arrumado, em Previdência. Vocês não têm moral para fazer nada. Vão reconstruir o partido de vocês e os puxadinhos! Pelo amor de Deus, deixem o Governo em paz! Eu acho que vocês estão é com medo do sucesso que vai ser esse Governo. \r\nEssa latomia eu não tenho dúvida de que é o medo do sucesso que esse Governo vai fazer. Nós estamos matando as vaquinhas que alimentavam a corrupção. Isso vai trazer problemas para o futuro de gente que só tinha demagogia.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-15T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=301&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO FREIRE, EDUCADOR.\r\nEDUCAÇÃO, UNIVERSIDADE, BRASIL, QUALIDADE, PARTIDO DOS TRABALHADORES (PT), RENDIMENTO ESCOLAR, ESTUDANTE, CRÍTICA.",
    "sumario" : "Resultados insatisfatórios da educação brasileira.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nQueria fazer um destaque para o que disse o Deputado que me antecedeu.\r\nNão descartamos a grandeza da obra de Paulo Freire. Entretanto, não sei o que o Brasil fez com ela ou o que o PT fez em 14 anos, porque os índices da educação brasileira, os indicadores da educação brasileira são péssimos. Nós estamos lá na rabeira. O que ganhamos com essa tal grandeza? Não temos um Prêmio Nobel, não temos nada.\r\nEu estava em Oxford, antes de ontem. Lá não vi 20 centímetros de obras sobre o Brasil; de Paulo Freire mesmo não vi uma. Havia um dicionário, um negócio sobre jiu-jítsu e um livro sobre Pelé. Ou seja, é vergonhosa a produção universitária do Brasil. São vergonhosos os índices dos nossos estudantes.\r\nA educação precisa parar de discutir quem foi bonito ou feio e fazer o seu papel."
  }, {
    "dataHoraInicio" : "2019-04-15T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=333&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROGRAMA DE GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA.\r\nDISCRIMINAÇÃO RELIGIOSA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.\r\nINCENDIO, IGREJA CATOLICA, PARIS, FRANÇA.",
    "sumario" : "Implementação do programa de governo pelo Presidente Jair Bolsonaro. Posicionamento contrário à discriminação religiosa. Realização da reforma previdenciária. Prioridade dos Parlamentares na discussão de assuntos irrelevantes, em detrimento de ações de grande interesse da população brasileira. Ocorrência de incêndio na Catedral de Notre-Dame, em Paris, França.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sra. Presidente, tenho ouvido aqui constantemente um debate muito forte em relação a temas que o Governo está colocando em prática. Eu acho isso bem normal, porque Bolsonaro está sendo acusado de ser Bolsonaro. Ele está sendo acusado de implantar e implementar um programa que foi discutido em campanha. E mais: esse programa foi vencedor. A população o escolheu. Então, entendo o desespero da Oposição, porque olham e falam: \"Caramba, esse cara está conseguindo implementar o programa! Ele tem coragem de fazer aquilo que se propôs a fazer\". Diga-se de passagem que esses são desafios muito grandes, porque governos atrás de governos ficaram jogando para a galera. Mesmo nos momentos em que o Brasil teve, vamos dizer assim, gordura para queimar, jogaram essa oportunidade no mato.\r\nAgora ouvi alguns falando sobre os banqueiros. Na verdade, os banqueiros deitaram e rolaram no Governo Fernando Henrique, no Governo Lula, no Governo Dilma. Eu concordo: se temos que fazer uma discussão sobre o sistema financeiro, vamos fazer. Mas em 100 dias?\r\nAinda agora ouvi uma discussão, e lamento que a Deputada tenha falado aquilo, porque já passa para discriminação religiosa. Presidente Geovania, eu tive a oportunidade de participar, durante essa semana, de um congresso na Universidade de Oxford sobre liberdade religiosa. Muito me admira que hoje vários Deputados da Oposição, vários Senadores tenham começado a discutir que o Governo fez a renovação do passaporte do Bispo Edir Macedo. Nossa, houve o maior escândalo! Eu quero rememorar aos mais esquecidos que esse decreto foi do Presidente Lula e engloba não só Edir Macedo, esse decreto engloba os cardeais da Igreja Católica, engloba as grandes lideranças religiosas do País. \"Mas, como eu não gosto da Igreja Protestante, vamos tirá-lo do pastor tal\". \"Se eu não gosto de fulano, vamos tirá-lo do pastor tal\". Por causa disso, vai-se ter que o tirar dos bispos? Queriam que ele cancelasse o decreto só para que Edir Macedo não renovasse o passaporte?\r\nEssa discussão está muito pequena. Nós temos que analisar a reforma da Previdência, que vai mudar a cara deste País, vai trazer investimentos. Mas ficam nessa discussão rasteira, enrolando-se no cabelo das pernas, e toda hora dizendo que estão defendendo o pobre. Como estão defendendo o pobre, se é o pobre que está se lascando, se é o pobre que está sem emprego, se é o pobre que está arrebentado? \"Não há dinheiro para o FIES, não há dinheiro para a saúde.\" É lógico que não há! Durante 14 anos se jogou dinheiro no ralo! Agora chegou o momento de apertar o cinto - foi o disse o Deputado Luiz Lima com muita propriedade -, para que, num futuro bem próximo, possamos pelo menos ter dinheiro para cobrir as necessidades básicas, porque acabaram com o dinheiro. É muito fácil acabar com o dinheiro e depois vir criticar, mas isso faz parte do processo.\r\nPara concluir, Sra. Presidente, digo que lamento muito o que aconteceu na França hoje: a queima da Catedral de Notre-Dame. Eu acho que era o PSOL que estava na manutenção...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-04-17T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2019&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRONEGÓCIO, DESENVOLVIMENTO ECONÔMICO, PRESERVAÇÃO, MEIO AMBIENTE, CUMPRIMENTO, LEGISLAÇÃO TRABALHISTA,",
    "sumario" : "Repúdio à criminalização do agronegócio brasileiro. Proteção ao meio ambiente e cumprimento da legislação trabalhista pelos agricultores no País.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje nós tivemos uma audiência bem acalorada na Comissão de Constituição e Justiça, onde está sendo debatida a reforma da Previdência.\r\nNa verdade, era para serem debatidas as questões constitucionais, mas o pessoal já começou o debate do mérito. Isso faz parte.\r\nEu queria me remeter à fala do Deputado Edmilson, que agora há pouco se pronunciou, e dizer que eu venho de um Estado em que toda a sustentação econômica e todos os empregos praticamente se devem à atividade agrícola. Nós saímos do Nordeste, meu pai, que é analfabeto, levou nossa família para o Estado, onde passamos a viver da atividade agrícola. Hoje, todo o Estado vive sob a cobertura do agronegócio.\r\nAgora, Sr. Presidente, eu tenho visto uma coisa muito perversa aqui no Brasil: a demonização do setor. Todos os países têm orgulho dos seus agricultores, todos os países têm orgulho de quem enfrenta o sol a sol, e nós aqui, infelizmente, a cada dia que passa, vemos esse pessoal ser demonizado. E é esse pessoal que coloca a comida nas nossas mesas.\r\nOra, se há um problema, se não há concordância no uso dessa ou daquela molécula de defensivo, vamos discutir. O que não podemos deixar acontecer é essa generalização. Eu cheguei da Europa há pouco tempo, e a discussão lá era a de que os agricultores estavam acabando com o meio ambiente brasileiro. Isso não é verdade! Nós só temos 7% do território brasileiro ocupado pela agricultura; 67% do território brasileiro está preservado. Nós precisamos, obviamente, melhorar esses dispositivos. \r\nSr. Presidente, nós somos o único país que tem proteção de mata ciliar, proteção de encostas, reserva legal, um código, uma lei específica, e que são duros! Os artigos são duros! Agora, nós não podemos fazer o debate para ganhar certa audição política demonizando quem trabalha.\r\nE mais: não é verdade que, entre os trabalhadores rurais, são raros os que têm Carteira de Trabalho assinada. No Estado de Mato Grosso, por exemplo, todas as fazendas com plantação têm trabalhadores com Carteira de Trabalho assinada. Os refeitórios dão inveja a cozinhas de grandes hotéis. Eu queria ter a oportunidade de, num momento desses, levar uma comitiva de Deputados ao Estado de Mato Grosso, para eles verem como é a agricultura, para que nós não cometamos um suicídio atacando a nós mesmos. Digo isso porque, quando nós atacamos o nosso sistema de produção, nós estamos atacando o Brasil.\r\nQuem planta alimentos não está nessa briga de direita ou esquerda, ele planta alimentos. \"Bom, mas eu não concordo, eu quero que seja feito de outra forma.\" Tudo bem, vamos discutir aqui e vamos fazer de outra forma, como foi feito no Código Florestal. Mas nós precisamos proteger o Brasil.\r\nEu vejo que a França, a Inglaterra, os Estados Unidos, todos esses países têm orgulho dos seus agricultores, e, aqui, os agricultores são enxovalhados, são chamados de nó cego, de bandidos e tudo mais.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-24T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO CHICO MENDES DE CONSERVAÇÃO DA BIODIVERSIDADE (ICMBIO), ATUAÇÃO, DESTRUIÇÃO, QUEIMADA, MÁQUINA AGRÍCOLA, IMPLEMENTO AGRÍCOLA, PRODUTOR RURAL, REGIÃO NORTE, MATO GROSSO.",
    "sumario" : "Preocupação dos produtores rurais da Região Norte com a atuação dos órgãos de fiscalização ambiental. Destruição de máquinas e equipamentos de proprietários rurais por fiscais do  Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA  e do Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nNós temos constantemente trazido uma preocupação dos produtores da Região Norte do País, incluindo Mato Grosso, sobre os órgãos de fiscalização ambiental.\r\nRefiro-me ao ICMBio, IBAMA, às vezes, ancorados pela Força Nacional.\r\nO próprio Presidente já disse que não seriam passíveis de queima, de destruição, propriedades, casas, equipamentos, maquinários, caminhões de proprietários quando houvesse alguma fiscalização.\r\nPois bem. O Presidente disse, o Ministro do Meio Ambiente disse, todo o mundo já disse, mas o ICMBio continua queimando equipamentos. Isso é um absurdo! É o poste mijando no cachorro! Nós não podemos...\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Peço que conclua, Deputado.\r\nO SR. JOSÉ MEDEIROS (PODE - MT) - Vou concluir, Presidente.\r\nNós não podemos, como Congresso, aceitar que órgãos, sem legislação que os ampare, cheguem à propriedade das pessoas e queimem conjuntos de caminhões que custam 800 mil reais; maquinários que custam mais de 1 milhão de reais.\r\nO Brasil virou terra de ninguém? Não é possível! Quando se pega uma carreta carregada de cocaína, a Polícia não toca fogo nela - nem na cocaína! Ela é guardada para servir de prova e depois de muito tempo é incinerada.\r\nEntretanto, lá no Mato Grosso, no Pará, na semana passada, um senhor estava pescando na propriedade dele e, quando voltou, a casa da fazenda e o caminhão haviam sido incendiados. Tudo estava em labaredas.\r\nVirou brincadeira de mau gosto uma coisa dessas. Nós não podemos ter um regime de exceção.\r\nEntão, nós pedimos encarecidamente ao Presidente da República que dê um jeito nesse povo."
  }, {
    "dataHoraInicio" : "2019-04-25T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, COOPERAÇÃO POLÍTICA, CONGRESSO NACIONAL, CRÍTICA, OFENSA, PARTIDO DOS TRABALHADORES (PT), ARTIGO DE JORNAL, NEGOCIAÇÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), BASE DE APOIO POLÍTICO, COMPRA DE VOTO, DEPUTADO FEDERAL.",
    "sumario" : "Inconsistência da denúncia veiculada pelo jornal Folha de S.Paulo  acerca de recebimento, por Parlamentares, de recursos pecuniários para aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nOntem foi discutido aqui intensamente pelos Deputados da Oposição uma reportagem do jornal Folha de S.Paulo sobre a articulação da reforma da Previdência.\r\nSra. Presidente, eu quero falar aqui em nome de toda a Casa. Eu vi muita acusação de que havia uma dificuldade de relacionamento entre o Governo e a Casa. Pois bem, quando o Governo começa a conversar com os Deputados, lá vem este tipo de acusação: \"Ah, está no toma lá dá cá!\" \r\nAlém disso, ontem fiquei extremamente indignado com alguns Deputados que, pegando carona nisso, Ministro Marx Beltrão, começaram a, por via transversas, dizer que havia Deputado aqui colocando 40 milhões no bolso. Mentira deslavada!\r\nMuita gente do meio político deveria estar na cadeia, sim, Deputado Sargento Fahur, mas há muitos pais de família aqui, muita gente decente, e eu não aceito um malandro pegar um microfone desses e vir fazer insinuação de que estamos pegando dinheiro para votar aqui. Isso é um desserviço ao Parlamento brasileiro e, mais, uma hipocrisia, porque eles próprios diziam que o Governo não conversava com o Congresso. Passei o final de semana inteiro ligando para Deputado. Liguei para alguns até na hora do jogo. O cara falou: \"Medeiros, deixe-me assistir ao jogo!\" \r\nEntão, é o seguinte: eu participei de todas as reuniões, e não houve oferecimento, não houve nada, mas querem enxovalhar. Com todo o respeito ao passado da Folha de S. Paulo, ela virou uma espécie de Brasil 247, assessoria de comunicação do PT. Aliás, o PT pediu para que não sejam dificultadas as visitas aos presos de alta periculosidade. Agora, pasmem: sabem quem vai para esses presídios? Os maiores facínoras deste País, que de lá comandam o crime organizado. Meu Deus do céu, a quem interessa isso? A quem interessa? À sociedade não interessa.\r\nEntão, eu venho aqui refutar essas acusações, em nome da verdade, em nome do povo mato-grossense, que me mandou para cá, e de todos os brasileiros que confiam nos seus Deputados, porque aqui há Deputado decente. Pode haver safado, e há, porque aqui muita gente vive de um mandato medíocre e tenta fazer seu mandato em cima da honra alheia.\r\nEu nunca subi a esta tribuna para xingar ninguém, para chamar ninguém de ladrão. Sabem por quê? Porque existem a polícia e o Ministério Público. Agora, eu me contraponho de forma muito forte quando o sujeito tem teto de vidro e vem querer aqui posar de vestal. E como existe desse tipo, como existe dessa raça, como existe desse vírus aqui! É por isso que todo o conjunto político está nessa bancarrota. Quem está do outro lado fala: \"Ué, está todo mundo se xingando de ladrão, então só existe ladrão nesse negócio\".\r\nEntão, sinceramente, eu acho que quem tem problema na Justiça deveria resolver seus problemas lá na Justiça, e não tentar jogar todo mundo numa vala só. Eu repudio esse tipo de comportamento!"
  }, {
    "dataHoraInicio" : "2019-05-07T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, MPV 861/2018, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO. \r\nCORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIO, EDUCAÇÃO, FORÇAS ARMADAS.",
    "sumario" : "Inconsistência de pronunciamentos em protesto contra o contingenciamento de recursos orçamentários pelo Governo Federal. Orientação de bancada na votação em globo da admissibilidade dos destaques simples (Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal e sobre a alteração da Lei nº 8.934, de 1994, relativa ao Registro Público de Empresas Mercantis e Atividades Afins).",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu acho interessante essa discussão que está aqui. Primeiro, tentam enganar o povo. O que houve foi um contingenciamento. Contingenciamento significa o quê? Não há dinheiro agora, mas, quando houver... O que acontece? Nas Forças Armadas, houve um contingenciamento de 47% e, na educação, 30%, o que equivale a algo em torno de 7 milhões de reais.\r\nNa época da Presidente Dilma, de uma paulada só, houve um contingenciamento de 10 bilhões de reais. E ficam aqui que nem um papangu, toda hora falando isso aí, jogando para a galera.\r\nSra. Presidente, esclarecendo esses pontos, encaminhamos \"não\" pelo Podemos."
  }, {
    "dataHoraInicio" : "2019-05-07T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPOSIÇÃO POLÍTICA, GOVERNO, PARTIDO DOS TRABALHADORES (PT), CRÍTICA.\r\nGOVERNO FEDERAL, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, DEFESA.\r\nGOVERNADOR, RIO DE JANEIRO (ESTADO), ATIRADOR, POLÍCIA, DISPARO DE ARMA DE FOGO, FAVELA, COMBATE, CRIME, DEFESA.",
    "sumario" : "Incoerência do discurso da Oposição acerca do contingenciamento de recursos orçamentários da área social pelo Governo Federal. Esclarecimento sobre o uso de armas de fogo por policiais em favelas do Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é muito claro por que o povo brasileiro deu cartão vermelho para essa gente. É porque é uma mentira atrás da outra.\r\nVeja bem, Sra. Presidente. Quando se aprova um orçamento, há uma expectativa de receita. Faz-se então uma projeção de gastos com saúde, educação, etc., mas só se gastar aquilo se houver receita. \r\nEsse contingenciamento anunciado agora foi feito também no Governo Lula, no Governo Dilma. E, naquela época, foram 10 bilhões de reais em contingenciamentos. Agora ficam aqui se rasgando.\r\nE mais, Sra. Presidente. Eu não sou do Rio de Janeiro, mas tentam dizer que o Governador daquele Estado está atirando nas pessoas, nos favelados. Eu vou falar em quais favelados a polícia enfrenta lá: favelados com arma calibre .50 na mão...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-08T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, ESCLARECIMENTO.",
    "sumario" : "Contestação aos pronunciamentos de Deputados oposicionistas sobre cortes nos recursos orçamentários destinados à educação. Esclarecimento sobre o contingenciamento de recursos orçamentários pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sra. Presidente. Cumprimento a todos que nos acompanham pela TV Câmara.\r\nSra. Presidente, tem sido constante a reclamação por parte da Oposição sobre contingenciamentos na área da educação. Contingenciamentos são comuns em todos os Governos, Prefeituras, Governos de Estado. Eles se dão por quê? O Congresso aprova o Orçamento, que não é garantia de dinheiro. O Orçamento é uma previsão, uma expectativa. Isso aconteceu no Governo Lula. E essa frase que vou dizer aqui é do Lula.\r\nPerguntaram por que cortaram 10 milhões da educação, e ele disse: \"Eu não estou cortando nada. Eu estou fazendo contingenciamento, porque havia uma previsão de receita que não se concretizou. É por isso que não tem 10 milhões. Não tirei dinheiro, a previsão é que não se concretizou\".\r\nEu não critico o PT, porque, naquele momento, era o Governo e agora tem esse papel. O que eu acho tacanho mesmo são os puxadinhos. O que o PT grita, eles gritam atrás. São partidos que não têm projeto de poder, não têm projeto de País. Boa parte deles nem fez cláusula de barreira. Foram reprovados nas urnas, mas continuam inventando mentira para a população.\r\nEu gostaria de dizer ao Brasil inteiro que não há cortes. Está faltando dinheiro no Brasil inteiro. Os Estados estão quebrados. Essa é a grande realidade.\r\nNas Forças Armadas, por exemplo, está havendo contingenciamento de 47% nas suas chamadas. Há contingenciamento na saúde. Mas é muito fácil ficar gritando, quando se está de estilingue. Tentam enganar a população, porque é um discurso fácil. É a mesma coisa que fazem com a Previdência.\r\nReafirmo à população brasileira, aos alunos que, se considerarmos o histórico, se formos ao Google e dermos uma \"googlada\", veremos que ocorreu contingenciamento no Governo Fernando Henrique Cardoso, no Governo Lula e no Governo Dilma.\r\nAh, mas no Governo Bolsonaro não pode! No Governo do PT, o contingenciamento foi de 10 milhões, no de agora não está sendo nem 7 milhões, e o mundo está se acabando. Faz parte da narrativa, mas nós temos de fazer esse contraponto a uma mentira. É ruim perdermos tempo fazendo um debate só nesse mente e desmente, quando poderíamos estar aqui fazendo o debate de temas interessantes.\r\nPor exemplo, a Oposição poderia discutir projetos, Deputado Vicentinho. Eles dizem: \"Nós temos um projeto de País. Nós entendemos o Brasil assim\". Então, vamos contrapor ao projeto que está aí? Vamos discutir o projeto? Não. É a política da agressão o tempo inteiro, é a política de discutir pessoas, é a política de discutir coisas.\r\nO nosso País é grande. Se o segmento político fizesse uma pequena reflexão, poderia transformá-lo numa grande Nação. Mas não, o debate é pequeno."
  }, {
    "dataHoraInicio" : "2019-05-09T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2019&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ INÁCIO LULA DA SILVA, DILMA ROUSSEF, EX-PRESIDENTE DA REPÚBLICA, GOVERNO, PARTIDO DOS TRABALHADORES (PT), CRÍTICA, OPERAÇÃO LAVA JATO, CONTESTAÇÃO, PRONUNCIAMENTO PARLAMENTAR.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, DEFESA.",
    "sumario" : "Razões de ataques de Deputados da Esquerda ao Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sra. Presidente, a narrativa construída nesta Casa tem sido interessante. O Governo tem apenas 5 meses, e estamos vendo que o que não fizeram em todo o tempo que passaram no Governo, ou seja, em 16 anos, estão cobrando que seja feito em 5 meses.\r\nÉ boa a oportunidade de falar logo depois do Deputado e ex-Presidente do Partido do Presidente Lula. Se há uma pessoa responsável por Lula estar preso e por Bolsonaro estar hoje no Governo é o Deputado que me antecedeu. Explico por quê. Para quem está nos acompanhando, era para Lula ser Presidente hoje. Não tenho dúvida disso. \r\nVou contar uma historinha para V.Exas. Era para Dilma ficar 4 anos esquentando a cadeira, e Lula voltaria. Sabem, Dilma se cercou de um núcleo do qual o Deputado fazia parte e, nas últimas horas, ao apagar das luzes, quando era para escolher o candidato, o PIB brasileiro queria Lula, e o Deputado foi um dos que conspiraram contra. Sabem por quê? Porque Dilma tinha tratado S.Exa. bem. Assim, hoje não adianta lamentar o fato de Lula estar preso. Contribuiu. Hoje lamentam muito. \r\nA Operação Lava-Jato não nasceu do nada, não! Ela saiu do Planalto. Eu trabalhei por 23 anos na segurança pública e sei o que é uma investigação, Deputado Guimarães, sei a velocidade de uma investigação. Ela pegou uma velocidade assoprada pelo Planalto. Para quê? Para manter Dilma candidata.\r\nAquele núcleo que havia ao redor de Dilma conspirou e agora realmente está com remorso e tem que falar isso mesmo. Está fazendo a narrativa certa: bater em Bolsonaro para pagar os pecados. V.Exas. têm pecado, e Lula sabe disso. V.Exas. são responsáveis por ele estar lá, porque ele teria ganhado a eleição e hoje não estaria preso. Portanto, fiquem com seus pecados, remoam-se, mas não venham jogar para o Governo uma responsabilidade que ele não tem. \r\nSão apenas 5 meses de Governo, e não dá para fazer em 5 meses o que não se fez em 16 anos.\r\nÉ importante a população brasileira saber que essa história de cortes nos recursos é mentira. Até o próprio Lula disse certa vez: \"Orçamento é uma previsão de receita\". Faz-se uma previsão. Se houver receita, executa-se; se não houver receita, não se executa. \r\nEu, por exemplo, faço uma previsão, Deputado Fábio Trad, quando quero ir à Disney. Falo para meus filhos: a previsão, este ano, é ir à Disney. Vamos separar um dinheiro. No correr do ano, há uma intercorrência, eu preciso gastá-lo com outras coisas, com outras prioridades, e lá por agosto eu digo: não vai dar para irmos à Disney. Não deu para executar o orçamento que eu tinha previsto. Fernando Henrique fez isso, Lula fez isso, Dilma fez isso - e com 10 bilhões! Isso é normal em qualquer situação, em Prefeitura, em qualquer lugar. \r\nInfelizmente, aqui nós ainda não temos um orçamento real. Quem sabe alcancemos um orçamento real. Nosso Orçamento tem sido peça de ficção.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-14T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, UNIVERSIDADE, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, ANÁLISE.",
    "sumario" : "Equívoco da reação de Parlamentares a respeito do contingenciamento de recursos da educação.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSr. Presidente, a narrativa sobre o contingenciamento da educação eu não vou dizer que é canalhice, porque Deputados ficaram muito bravos com esse termo e também o acho muito forte. Mas vou dizer que é \"velhaquice\". É muito velhaco quem transforma um contingenciamento de 3,5% em corte de 30%. \r\nEm segundo lugar, quero dizer que esses contingenciamentos sempre existiram, em todos os Governos. Orçamento é previsão, principalmente no Brasil, onde o Orçamento é uma peça de ficção.\r\nEu vou usar aqui palavras de Lula. Certa vez lhe perguntaram por que tinha cortado 10 bilhões, e ele falou: \"Cortou, não. Isso é contingenciamento, porque não tem dinheiro\". É o mesmo caso de agora.\r\n Ninguém fabrica dinheiro. É isso. Mas a \"velhaquice\" permanece."
  }, {
    "dataHoraInicio" : "2019-05-15T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO,  DEBATE, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTARIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL).\r\nUNIVERSIDADE, ESCOLA PRIVADA, PAGAMENTO, PREJUÍZO, POBRE, GOVERNO, PARTIDO DOS TRABALHADORES (PT), ATUAÇÃO, BENEFÍCIO, WALFRIDIO MARES GUIA, EMPRESÁRIO.",
    "sumario" : "Contingenciamento de recursos orçamentários da educação brasileira. Falta de condições morais da Esquerda para debate de questões pertinentes ao setor educacional.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT) - Sr. Presidente, eu não vou nem tratar dessa discussão menor que estão querendo fazer aqui, de confundir contingenciamento com corte, até porque a tabela está aqui. Esse pessoal que tenta confundir a população sabe muito bem a diferença. Os Governos deles fizeram: Lula fez, Dilma fez, Fernando Henrique fez. É como na nossa casa: se sobra mês e falta salário, nós contingenciamos mesmo. Aquela saída para o restaurante é adiada.\r\nEntão, eu vou falar de quê? Vou falar de JBS. Podem perguntar: \"Medeiros, o que tem a ver JBS com educação?\" Explico: o maior grupo de proteína animal do mundo foi formado no Governo do PT. E continua a pergunta \"E o que tem a ver com educação?\" É só para fazer a similaridade com um grupo chamado Kroton, de Walfrido Mares Guia. No momento da preocupação com o pobre, no momento em que eles queriam remodelar a educação no País, sabe o que eles fizeram? Antes de criar o FIES, criaram o que iria abocanhar o dinheiro do FIES.\r\nE aí, Ministro, o pobre hoje paga tabela cheia nas universidades - e é importante que o senhor veja essa \"JBS da educação\". O rico, que tem dinheiro para pagar à vista, paga com desconto. Mas as mensalidades foram majoradas sabe para quê? Para tornar a \"JBS da educação\" o maior grupo educacional do mundo. Essa é a educação proposta, e é esse o nome. Aquele jatinho que o \"companheiro\" usava não era de graça, não; era do Walfrido.\r\nEu não vou nem perder tempo discutindo essa fake news. Os senhores não têm a mínima, mas a mínima moral para discutir sobre educação."
  }, {
    "dataHoraInicio" : "2019-05-21T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATUAÇÃO PARLAMENTAR, COOPERAÇÃO POLÍTICA, BASE DE APOIO POLÍTICO, GOVERNO, OPOSIÇÃO POLÍTICA, DIÁLOGO POLÍTICO, DEFESA.\r\nCOMISSÃO MISTA, ALTERAÇÃO, MPV 870/2019, MEDIDA PROVISÓRIA, REFORMA ADMINISTRATIVA, COMPETÊNCIA, DEMARCAÇÃO, TERRAS INDÍGENAS, PARTICIPAÇÃO, LICENCIAMENTO AMBIENTAL, FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), PARALISAÇÃO, OBRA PÚBLICA, BR-174, BR-319, RODOVIA FEDERAL, CRÍTICA.\r\nPONTE, RONDONÓPOLIS (MT), NOTIFICAÇÃO, MINISTÉRIO PÚBLICO, MEIO AMBIENTE, PREFEITO, SANTO ANTÔNIO DO LEVERGER (MT), CRÍTICA.",
    "sumario" : "Preocupação com a votação da medida provisória sobre a demarcação de terras indígenas pela Fundação Nacional do Índio - FUNAI. Excesso de burocracia e de medidas protetoras do meio ambiente como entraves ao desenvolvimento do Estado do Mato Grosso. Conclamação aos Deputados para busca de consenso em torno de matérias de relevante interesse nacional.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nSra. Presidente, eu tenho visto as discussões aqui na Casa. Nesta semana, vamos tratar de algumas medidas provisórias. Uma delas, que foi votada em Comissão do Senado e está vindo para cá, me preocupa muito. Ela trata das demarcações e licenciamentos pela FUNAI.\r\nEm primeira mão, quando se olha, fala-se que é na FUNAI que devem ficar mesmo as demarcações, os licenciamentos e tudo mais. Só que, Sra. Presidente, este tema tem nos preocupado muito, principalmente no Estado de Mato Grosso, porque alguns órgãos têm ficado como igrejas. As pessoas viraram religiosas. Não estou acusando governo nenhum disso; são trocados os governos, e essas pessoas continuam lá. Acontece que os Estado precisam se desenvolver. Mato Grosso precisa se desenvolver. O Pará precisa se desenvolver.\r\nEu fiquei pasmo, Sra. Presidente, quando, há poucos dias, numa discussão aqui, o Subprocurador-Geral da República disse o seguinte: \"Isso é uma defesa dos interesses econômicos em detrimento do meio ambiente\". Não é isso que nós estamos fazendo. O que queremos é que se chegue a um meio termo, a um equilíbrio.\r\nVeja só, Sra. Presidente: na minha cidade, Rondonópolis, em certa ocasião, o Prefeito, terminando a obra de uma ponte, recebeu uma notificação do Ministério Público proibindo-o de inaugurar a ponte, porque a iluminação da ponte iria fazer mal aos peixes.\r\nEstá chegando o momento de dizer aquela frase: para acabar com os carrapatos é preciso matar a vaca.\r\nNo Estado de Mato Grosso, constantemente digo isso aqui, precisamos de estradas, de energia. Neste momento, há mais de 25 usinas paradas em razão do licenciamento; neste momento, a BR-174 está parada porque não foi feito o componente indígena; neste momento, o futuro do Brasil está preso nas gavetas de Brasília. E dá para contar nos dedos. São alguns funcionários que até ficam famosos por aqui. Na FUNAI, por exemplo, cito a D. Rosane e a D. Janete, só para dar nome aos bois: saem de um cargo de confiança, mas continuam emperrando tudo. Por incrível que pareça, voltou para lá o general. Nada contra a pessoa dele, mas colocar ali um general que não tenha pulso firme para que as coisas possam andar não adianta. \r\nO último desafio fica com esta Casa. Precisamos fazer com que as leis elaboradas aqui possam valer na ponta, porque o que estão valendo são as resoluções, as portarias, os aconselhamentos, que muitas vezes o Ministério Público manda para as Prefeituras. Neste momento, em Santo Antônio do Leverger, há quase 6 milhões de reais parados - aliás, esse dinheiro está há 5 anos parado. O Prefeito tem medo de tocar nesse dinheiro em razão das recomendações do Ministério Público - diz que não quer confusão.\r\nSra. Presidente, está muito difícil o povo entender para que a existência desses órgãos. Mato Grosso está com estradas precárias, assim como Pará e Rondônia. Cito aqui o caso da BR-319.\r\nGraças ao bom Deus, a fervura diminuiu e não tenho dúvida de que vamos ter uma semana mais tranquila de votações. Não estou dizendo que os debates políticos não serão árduos, até porque têm que ser. Entre Governo e Oposição sempre haverá o debate político. Mas, acima de tudo, creio que precisamos fazer com que o Brasil caminhe. Essa é uma ansiedade, principalmente de Estados como Mato Grosso, Rondônia, Pará, Amazonas e, por que não dizer, de boa parte do Nordeste, e carece muito que os políticos aqui, em Brasília, se entendam.\r\nConclamo aqueles que estão com mais testosterona para irmos mais ao consenso e menos ao conflito.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-29T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 867/2018, MEDIDA PROVISORIA, ALTERAÇÃO, CÓDIGO FLORESTAL (2012), CADASTRO AMBIENTAL RURAL (CAR), IMÓVEL RURAL, PRAZO, ADESÃO, PROGRAMA DE REGULARIZAÇÃO AMBIENTAL (PRA), FALTA, APROVAÇÃO, PREJUIZO, PRODUTOR RUAL.",
    "sumario" : "Prejuízos causados aos pequenos e médios produtores rurais pelos protestos de Deputados do PT contra a Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu estou vendo muita gritaria aqui sobre essa medida, mas isso não atinge o grande agronegócio, só o pequeno e o médio. Na verdade, o PT e outros partidos estão fazendo um mal para os próprios assentados que hoje estão irregulares. O grande agronegócio não fica irregular porque ele precisa estar legal para vender. A Europa não vai comprar de área embargada."
  }, {
    "dataHoraInicio" : "2019-06-04T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTÉRIO PÚBLICO, PARALISAÇÃO, CANCELAMENTO, LAÇO (HIPISMO), MATO GROSSO, CRÍTICA.",
    "sumario" : "Protesto contra a interrupção de prova de laço no Estado de Mato Grosso pelo Ministério Público. Necessidade de regulamentação, pelo Congresso Nacional, de tradições da cultura brasileira.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no último final de semana, no Mato Grosso, estava havendo uma prova de laço e, quando faltavam só 4 horas para o final da prova, o Ministério Público apareceu e cancelou tudo. Houve todo um investimento, havia lá gente de todo o País, mas o Ministério Público inviabilizou a prova.\r\nNós já aprovamos aqui a vaquejada. É impossível que o Ministério Público se porte desse jeito, metendo-se na vida do cidadão dessa forma.\r\nNós precisamos aprovar nesta Casa algo que regulamente essas tradições da cultura brasileira, porque toda hora, para aparecer, para dar entrevista, fazem isso. Está lá o pessoal com um prejuízo imenso. \r\nPoderiam ter deixado terminar a prova, pois só faltavam 4 horas, mas não. Lógico, o juiz foi provocado e permitiu aquela ação, mas é lamentável que isso aconteça."
  }, {
    "dataHoraInicio" : "2019-06-12T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TARCÍSIO DE FREITAS, MINISTRO DE ESTADO DA INFRAESTRUTURA, BR-158, BR-242, BR-174, RODOVIA FEDERAL, PAVIMENTAÇÃO ASFÁLTICA, LICENCIAMENTO AMBIENTAL, MATO GROSSO.\r\nFUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), CRÍTICA.",
    "sumario" : "Decisão do Ministro da Infraestrutura, Tarcísio Gomes de Freitas, pela retomada do traçado original da BR-158. Anúncio da concessão de licenciamento ambiental para a construção das BRs-242 e 174.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, eu só queria anunciar que Mato Grosso teve uma grande vitória ontem, quando o Ministro Tarcísio de Freitas deixou claro que a BR-158 voltará ao seu traçado original. Havia sido planejado um contorno no traçado da BR-158, anteriormente, o que ia aumentar a obra de 250 milhões de reais para 1 bilhão de reais. Ela voltou ao seu traçado original. Isso estava emperrado simplesmente por entendimento de alguns burocratas da FUNAI, mas a União não está com dinheiro sobrando para jogar no mato. Então, a BR-158 volta ao traçado original, e, com certeza, nós teremos essa rodovia brevemente asfaltada na sua totalidade. Isso é muito importante para o Estado de Mato Grosso.\r\nSr. Presidente, também nos foi informado sobre a questão da liberação das licenças para a BR-242 e para a BR-174. Em breve teremos essas liberações.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-12T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA PÚBLICA, SINOP (MT), EMPRESA, PARANÁ, CONSTRUÇÃO, USINA HIDRELÉTRICA, DEMISSÃO, EMPREGADO, DEFESA, BANCADA PARLAMENTAR, MATO GROSSO.",
    "sumario" : "Protesto contra a Intromissão de Deputados de outros Estados em assunto interno mato-grossense.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero apenas fazer um esclarecimento.\r\nEm Mato Grosso há uma empresa pública chamada Sinop Energia, que contratou uma empresa do Paraná para ajudar a fazer a obra da usina. A Sinop Energia tem em torno de 40% de capital público. Infelizmente, ao final, essa empresa do Paraná, chamada Triunfo, começou a descumprir, e foi rescindido o contrato. Ela demitiu 200 empregados, e agora há um imbróglio lá em Sinop.\r\nNa verdade, a bancada de Mato Grosso tem trabalhado, sim, mas mandando documentação aos órgãos responsáveis, Sr. Presidente. O Parlamento é um lugar onde se trata de assuntos maiores. Não dá para trazer quizilas contratuais. Isso não significa que a bancada não esteja trabalhando. Então, eu agradeço a preocupação de Deputados de outros Estados, mas espero que tenham mais responsabilidade da próxima vez em que forem falar nome de outros companheiros aqui, porque isso depõe contra o nosso trabalho.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-12T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, OPERAÇÃO LAVA A JATO, EXTINÇÃO, IMPOSSIBILIDADE.",
    "sumario" : "Natureza utópica da tentativa de grupo político de extinção da Operação Lava-Jato.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, muito obrigado. \r\nEu tenho visto uma euforia desatada, nos últimos dias, de certo grupo político que sonha com a extinção da Operação Lava-Jato. Quero dizer o seguinte, Sra. Presidente: a Lava-Jato não pertence ao Moro, ela não pertence ao Dallagnol, ela não pertence a qualquer governo. A Lava-Jato é uma ideia. Portanto, ela é indestrutível. E ela não é uma ideia desse ou daquele, é uma ideia que chegou ao seu tempo. Portanto, ela não quebra. Mesmo que destruam Dallagnol, mesmo que destruam Moro, mesmo que façam o que quiserem, esse sentimento latente de combate ao crime continua pulsando no seio da população brasileira.\r\nPortanto, desistam. Ela não vai acabar."
  }, {
    "dataHoraInicio" : "2019-06-17T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICÍDIO, VÍTIMA, ANDERSON DO CARMO, PASTOR, MARIDO, FLORDELIS, DEPUTADA FEDERAL, SOLIDARIEDADE.\r\nBANCADA PARLAMENTAR, MATO GROSSO, DEFESA.\r\nOFENSA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Solidariedade à Deputada Flordelis diante da morte do seu esposo. Solidariedade a Deputados em face de ofensas de membros da Casa.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sra. Presidente, quero aproveitar a oportunidade para também me solidarizar com a Deputada Flordelis, prestando meus sentimentos. Lamentavelmente, este ocorrido atinge a todos nós, ainda mais a ela, que trabalha fazendo o bem ao próximo. A Deputada não merecia, de forma alguma, o que aconteceu com seu esposo.\r\nQuero dizer que há muito eu venho verificando que, às vezes, por falta de argumento, alguns Deputados pensam que, atingindo outros colegas, ficarão bem com seu eleitorado. Isto aqui é um corpo uno: no momento em que se fere um, fere-se a todos. Não adianta pensar que o público lá fora vai diferenciar algum bonzinho. No momento em que se xinga ou se detrata algum Deputado, a coisa desanda, e todos simplesmente acabam rotulados. \r\nNa semana passada, toda a bancada de Mato Grosso foi ofendida. Portanto, eu me solidarizo com os Deputados que foram ofendidos."
  }, {
    "dataHoraInicio" : "2019-06-26T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=318&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, TEREZA CRISTINA, MINISTRA DE ESTADO DA AGRICULTURA PECUÁRIA E ABASTECIMENTO, PROVIDÊNCIA,  PREJUÍZO, COMERCIO EXTERIOR, AGRICULTURA, INVESTIDOR ESTRANGEIRO, PROIBIÇÃO, COMPRA, SOJA.",
    "sumario" : "Necessidade de adoção, pelo Governo Federal, de medidas contra movimento externo prejudicial ao desenvolvimento do agricultura brasileira.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, muito obrigado.\r\nÉ uma situação muito grave que trago aqui ao Plenário e ao Brasil. Está havendo um movimento internacional para coibir o crescimento, o desenvolvimento do Brasil na parte da agricultura. Esse movimento vem travestido de Moratória da Soja. Eles estão fazendo o seguinte: estão financiando com milhões de dólares as trades para que elas não comprem soja de propriedades que estão legalizadas, que não estão cometendo nada de irregularidade.\r\nPasmem! Nós temos um negócio chamado reserva legal no Brasil, e o que ocorre? Se você tem dinheiro para abrir uma fazenda e não a abriu toda ainda, eles estão dizendo que, se você abrir mais 10 hectares que sejam, não poderão comprar por causa da moratória. Não pode desmatar. Mas isso não está no Código Florestal, não está em lei nenhuma no Brasil. Quer dizer, estão querendo intrometer-se nos negócios brasileiros, na lei brasileira, simplesmente fazendo um conluio para prejudicar o crescimento da agricultura brasileira.\r\nUma coisa é a reserva legal, onde ninguém mexe. Por exemplo, nas florestas ou nas áreas de transição são preservados 80% e pronto, os outros 20% podem ser desmatados. Eles estão querendo dizer que não podem desmatar esses 20%. No Cerrado é a mesma coisa. O que querem não é preservar o meio ambiente. O que querem é prejudicar o Brasil.\r\nO Governo Federal precisa olhar com rigidez para isso. Espero que a Ministra Tereza Cristina leve isso ao Presidente da República, porque vai tolher o crescimento do Brasil. E como eles não têm como competir com o Brasil em produtividade, em diversos indicadores, lançam mão desses expedientes espúrios. E eu digo o nome: são as trades. A Cargill, por exemplo, é uma delas. E há tantas outras que estão aí levando dinheiro para poder tolher o crescimento do Brasil e a geração de empregos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-27T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DEFESA.\r\nCONTESTAÇÃO, DISCURSO PARLAMENTAR, LÍDER DO PARTIDO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), TRÁFICO DE DROGA, COCAÍNA, AVIÃO, FORÇA AÉREA BRASILEIRA (FAB).\r\nGOVERNO, BRASIL, POLÍTICA, PRESERVAÇÃO AMBIENTAL, MINISTRO DE ESTADO DO MEIO AMBIENTE, DEFESA, SOBERANIA NACIONAL, AGRONEGÓCIO, ELOGIO.\r\nDEFESA, PRISÃO, INVESTIGAÇÃO CRIMINAL, GLENN GREENWALD, JORNALISTA, VAZAMENTO, MENSAGEM, OPERAÇÃO LAVA JATO.",
    "sumario" : "Contestação ao discurso proferido pelo Líder do PSOL a respeito do transporte de cocaína em aeronave da comitiva presidencial. Apoio à atuação do Ministro do Meio Ambiente, Ricardo Salles. Repúdio ao discurso dos partidos oposicionistas sobre a questão ambiental. Ligação umbilical do jornalista Glenn Greenwald com o PT e o PSOL. Perplexidade ante os discursos a favor do afastamento do Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, ouvi, agora há pouco, muito sobre o Governo Bolsonaro. Aliás, é um Governo que chama a atenção mesmo pelas decisões rápidas que toma e pelo caminho que está seguindo.\r\nTenho que fazer um contraponto aqui ao que foi dito, porque não se trata de uma mera crítica ao Governo Bolsonaro, o que seria legítimo na luta política de quem perdeu o poder e quer voltar, mas de interesses do Brasil, do Estado brasileiro.\r\nFoi falado aqui pelo Líder do PSOL muito sobre a cocaína que foi encontrada no avião. Eu não sei que tipo de produto ele tomou agora cedo ou que cheirou, mas fez uma loucura, fez uma loucura. Veja bem, isso é uma questão de crime que a polícia vai investigar. Não vou nem me ater a isso, porque não temos que responder, é uma questão policial, mas, no afã de atacar o Governo, falam essas sandices aqui.\r\nE agora falando também sobre o que ele disse da questão ambiental, Sr. Presidente, quero dizer que nós temos uma política ambiental das mais rígidas do mundo. O Brasil é o único país que tem proteção de encostas, o Brasil é o único que tem proteção de mata ciliar, o Brasil é o único que tem proteção de APPs, de reserva legal. Esse instituto da reserva legal país nenhum no mundo permite. Sabe por quê? Porque querem plantar, plantar, plantar e serem competitivos na agricultura. Pois bem, o Brasil tem tudo isso, e 67% da nossa vegetação está preservada.\r\nO que o Ministro do Meio Ambiente vem fazendo é garantir que interesses internacionais não venham a ferir a nossa soberania. Essa é a grande discussão. Por exemplo, agora, com a moratória da soja, querem que o Brasil fique estanque e não cresça mais. Não querem não só a moratória da soja, mas uma moratória total para que o Brasil não possa expandir sua área de plantio.\r\nEsse é um discurso que o PT, o PSOL e todos esses partidos, em nome do Brasil, teriam que estar defendendo: a soberania nacional, mas, no afã de arrebentar com o Governo, acompanham o discurso da Alemanha, da França e de tantos outros países que, na verdade, só querem que o Brasil deixe de ser um país competitivo. Mas não vamos permitir que cinco ou seis traders, financiadas com dinheiro estrangeiro, com dinheiro da Europa, venham barrar o nosso crescimento. Lá em Mato Grosso, instituições como a APROSOJA e como a FAMATO estão lutando para manter a soberania brasileira.\r\nAinda respondo ao que foi falado pelo Deputado que fez olas ao ativista que esteve aqui na Câmara. Esse ativista, em qualquer outro país, estaria preso. O Sr. Glenn era para estar preso. E ele perguntou: Qual é a evidência?\r\nEu digo qual é a evidência. Se aqueles documentos foram furtados, é o art. 155; portanto, ele teria que estar preso. Se ele não os furtou, fez a recepção deles - e aí é o art. 180 do Código Penal - e teria que estar preso também.\r\nO Brasil trata bem de todos e tem uma condescendência incrível, quer dizer, menos o Lula, que certa vez quis expulsar o Larry Rohter daqui só porque o jornalista falou que ele tinha tomado uma cachacinha. Mas, no caso do Bolsonaro, não. Estão criticando por não concordarmos que um receptador ou alguém que furtou... Até agora ele não disse se furtou ou se recebeu. E essa é a coisa, ninguém sabe o que foi. Isso é preciso investigar, e eu pedi uma investigação. Espero que os órgãos a estejam fazendo. Mas o certo é que ele teria que estar preso.\r\n\"E o conteúdo?\" O conteúdo não tem nada. Mas nós estamos falando da segurança da telemática brasileira, que, inclusive, diz respeito à segurança inclusive da Oposição, que faz olas a esse auxiliar de espião, um sujeito ligado ao Snowden. Quando eu falei que ele era um espião, houve risadas na Comissão. Mas ele já foi, inclusive, detido por causa da sua ligação com um espião russo, que está lá e não pode voltar para os Estados Unidos. A sorte dele é que ele escolheu um país a dedo e veio aqui para o Brasil, porque, se fosse na Arábia Saudita, ele estaria em maus lençóis.\r\nSr. Presidente, agora pedem que o Ministro Moro deixe o Governo. Isso é um absurdo sem tamanho. Esse jornalista está tão ligado umbilicalmente ao PT, ao PSOL, é tão panfletário desses partidos que chegou a mentir na Comissão. Ele fez uma narrativa na Comissão e, nos documentos que publicou, ela era outra. Ele disse que o Deltan teria publicado as delações sobre o Fernando Henrique. É mentira! Aliás, eu não sei se é mentira o que ele está dizendo ou se é mentira o que os papéis que ele publicou estão dizendo, porque não foi o Deltan nas conversas que ele publicou. Ninguém sabe... Quem atesta a veracidade daqueles documentos? O hacker? Ele? Qual é a isenção desse sujeito? Nenhuma.\r\nÉ lógico que isso tudo é pano de fundo para atacar o Governo, que está trabalhando e mostrando serviço. E é lógico que estão muito magoados porque, hoje, temos um Ministro do Meio Ambiente que se impõe aos interesses nacionais."
  }, {
    "dataHoraInicio" : "2019-07-02T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F7%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FONTE ALTERNATIVA DE ENERGIA, ENERGIA SOLAR TÉRMICA, PRODUÇÃO, GOVERNO, COBRANÇA, IMPOSTO, CRÍTICA.",
    "sumario" : "Inadmissibilidade da cobrança de impostos sobre a geração de energia renovável no Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, trago uma questão que, creio, interessa a todos os Parlamentares desta Casa e a todo o Brasil. Há o advento das energias renováveis, principalmente da energia solar, e agora os Governos começam a mostrar os dentes para esse segmento, querem cobrar duras taxas de pessoas que produzem a própria energia em casa.\r\nRecebi a notícia de que, em Mato Grosso, querem taxar a energia em 27%. Sinto que já havia esse raciocínio em relação a quem furava um poço no fundo de casa. Penso que está no momento de os Parlamentares colocarem um freio na sanha voraz do Estado contra o indivíduo.\r\nNão é possível que, no momento em que temos de incentivar a energia limpa, o cidadão seja proibido de produzir sua própria energia."
  }, {
    "dataHoraInicio" : "2019-07-04T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2019&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISTIANISMO, TOLERÂNCIA, RELIGIÃO.",
    "sumario" : "Importância da prática da fé cristã e da tolerância religiosa no âmbito da Câmara dos Deputados.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sra. Presidente. Cumprimento a todos os que nos assistem neste momento.\r\nSra. Presidente, eu vou falar por 3 minutos e, de certa forma, tocar num vespeiro.\r\nSra. Presidente, o Brasil é um país majoritariamente cristão. Nesses tempos de redes sociais, é comum pessoas fazerem postagens, tuitarem alguma coisa, buscando lacrar, para ganhar curtidas e tudo o mais. É lamentável que se use desses meios para enxovalhar essa ou aquela religião. Recentemente, vimos o caso do cozinheiro, dono de restaurante, Henrique Fogaça, que foi ao Vaticano e enxovalhou a religião católica. Eu não sou católico; sou evangélico. Mas o que ocorre? A pessoa ir ao Vaticano com a camisa estampada com duas mulheres se beijando e usar da boa-fé de duas freiras? Ele tirou foto com elas.\r\nEssas pessoas acham que os cristãos são contra os homossexuais. Não são, Deputado Domingos Sávio. Os cristãos não são, e a Bíblia não manda ser contra, não manda haver violência. Agora, é óbvio, cada religião tem sua doutrina. Os católicos têm o seu modo de pensar, a sua doutrina, assim com os evangélicos. E a pessoa usa uma camisa para afrontar duas freiras de boa-fé, Sra. Presidente? \r\nNão é só isso o que eu quero dizer. Aqui na Casa também vejo que há um viés de quase querer criminalizar o Cristianismo. Por quê? Porque os cristãos pensam diferente em certos assuntos.\r\nEu quero deixar isso claro. Podem perceber, não vão ouvir um pastor dizendo isto: \"Façam violência contra um homossexual, façam violência\". Não, não é isso. Agora, eles creem em algumas coisas, seguem a Bíblia, e há certos comportamentos e certas condutas que a Bíblia não aprova. Logo, eles também não aprovam, mas isso não é crime.\r\nUm pastor não pode ser tachado de homofóbico porque ele crê, porque a fé dele é daquela forma. Homofóbico seria se ele sugerisse apedrejamento, se ele sugerisse morte.\r\nSabem o que Jesus falou em relação à mulher adúltera, Sra. Presidente? Estavam querendo apedrejá-la porque era adúltera, foi pega em adultério. Jesus disse o seguinte: \"Quem não tiver pecado que atire a primeira pedra\". Essa é a essência do cristianismo.\r\nEu queria deixar isso claro, porque, toda vez que um pastor fala alguma coisa aqui, um lado grita, já dizendo que ele é homofóbico, e não é. Temos que entender isso. Há países que matam os homossexuais. O Brasil não, o Brasil não.\r\nAgora, existem as crenças. Algumas coisas são muito caras. Por exemplo, o cristianismo não adota o incesto. Ele é contra o incesto. Eles entendem diferentemente. Mandam apedrejar ou machucar os incestuosos? Não.\r\nEu faço essa ponderação, esse contraponto para que possamos ter tolerância religiosa, para não misturarmos a luta política com o nosso viés ideológico, com a fé das pessoas. Temos que respeitar aquilo em que os padres creem, os católicos creem, os evangélicos creem e os outros religiosos creem.\r\nSomos um país majoritariamente religioso.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-04T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MATO GROSSO, PRODUÇÃO AGRÍCOLA, INDUSTRIALIZAÇÃO, GOVERNO, TRIBUTAÇÃO, ETANOL, MILHO, PRODUÇÃO, ENERGIA ELÉTRICA, CRÍTICA. \r\nPAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, LIBERAÇÃO, ESTADO (ENTE FEDERADO), AUXÍLIO FINANCEIRO, FUNDO DE APOIO ÀS EXPORTAÇÕES (FEX).\r\nJOSÉ MEDEIROS, DEPUTADO FEDERAL, INVESTIGAÇÃO, GLENN GREENWALD, JORNALISTA. \r\nJEAN WYLLYS, RENÚNCIA, MANDATO PARLAMENTAR, INVESTIGAÇÃO.",
    "sumario" : "Industrialização do Estado de Mato Grosso. Reexame, pelo Governador Mauro Mendes, da anunciada tributação do etanol de milho e de energia elétrica. Pedido ao Ministro da Economia, Paulo Guedes, de liberação, aos Estados, do Auxílio Financeiro para o Fomento das Exportações - FEX. Avocação da autoria do pedido de investigação do jornalista Glenn Greenwald. Defesa de investigação do real motivo da renúncia do Deputado Jean Wyllys ao mandato parlamentar.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nÉ uma satisfação estar aqui.\r\nQuero cumprimentar todos aqueles que nos acompanham pelas redes sociais e pela TV Câmara.\r\nSr. Presidente, Mato Grosso é um dos mais novos Estados a chegar à fronteira do desenvolvimento e é um grande Estado em termos de produção agrícola. Agora está sendo iniciado lá o processo de industrialização.\r\nRecentemente, recebemos a notícia de que o Governo, por meio de reforma tributária do Estado de Mato Grosso, estaria pensando em tributar, de forma muito voraz, vamos dizer assim, a produção de etanol de milho. Eu queria fazer um destaque sobre isso. Nós nos preocupamos, sim, com a situação financeira dos Estados, mas, no caso do Estado de Mato Grosso, precisamos gerar empregos. Várias empresas, até internacionais, estavam se estabelecendo no Estado, aproveitando a grande quantidade de milho, para fabricar etanol. Agora, com a tributação que se avizinha, as empresas já dizem que vão parar os investimentos. Isso é preocupante para o Estado. Espero que o Governador Mauro Mendes reveja essa situação.\r\nCito também que estão falando numa tributação de 27% sobre a produção de energia elétrica, nas casas. Se não vão usar o sistema, se não vão usar as linhas de distribuição, eu creio que não deveria haver tributação.\r\nOutro ponto, Sr. Presidente: há uma grande preocupação do Estado e do setor produtivo porque, como existe a Lei Kandir e o Estado não pode cobrar impostos, parte-se para outros tipos de tributação. Isso atrapalha o Estado.\r\nEu peço ao Ministro Paulo Guedes que pague aos Estados a compensação, o Auxílio Financeiro para o Fomento das Exportações - FEX, para que os Estados fiquem, vamos dizer, menos famintos, porque isso atrapalha a geração de empregos.\r\nSr. Presidente, eu queria destacar que neste momento está havendo uma confusão. Estão dizendo que o Governo Federal, por intermédio do Ministro Sergio Moro e do COAF - Conselho de Controle de Atividades Financeiras, estaria investigando Glenn Greenwald, em retaliação às matérias que ele publicou. Eu quero dizer que essa é uma narrativa falsa.\r\nAs investigações sobre esse jornalista foram pedidas, foram protocoladas por mim na Polícia Federal, no Ministério Público, no mês de janeiro, quando eu ainda era Senador da República. Posteriormente, como Deputado, reiterei esse pedido de investigação devido à existência de indícios que o justificavam. O Brasil não pode ficar vulnerável e, de repente, ser manipulado por marionetes de espiões internacionais.\r\nA saída do Deputado Jean Wyllys daqui foi muito nebulosa. Todos nós, Deputado Hildo Rocha, somos ameaçados aqui constantemente. Nem por isso largamos o mandato. Então, houve nebulosidade em relação à saída dele aqui da Câmara. Todo mundo sabe da dificuldade para se eleger Deputado Federal. Como, sem mais nem menos, o rapaz diz: \"Olha, estou sendo ameaçado, vou embora\"? Isso não faz muito sentido. E mais: viver na Europa é muito caro, Deputado Hildo Rocha. Na Inglaterra, vale 5 reais cada libra esterlina. O euro também não é barato, vamos dizer assim. Transitar da Europa para os Estados Unidos, depois de ter largado um mandato aqui, justifica, sim, um pedido de investigação. É preciso olhar isso. Se há Parlamentares que negociaram mandatos, é preciso que isso seja investigado. \"Você está afirmando, Medeiros?\". Não, estou pedindo investigação, estou justificando que esse pedido de verificação da movimentação financeira do Sr. Glenn foi meu.\r\nEu quero fazer uma ressalva. Acabei de saber que a Polícia Federal não estava querendo fazer isso porque dependia de provocação do Ministério Público Eleitoral. Acabei de fazer uma provocação ao Ministério Público Eleitoral, para que proceda a essa investigação.\r\nNós precisamos seguir a afirmação de um jurista norte-americano, que é a seguinte: \"Em matéria de coisa pública não tem detergente melhor do que a luz do Sol\". Nós estamos simplesmente pedindo a luz do Sol sobre esse tema. O Brasil precisa saber porque houve essa nebulosidade. \"Mas, Medeiros, ele foi ameaçado\". Sim. Todos nós somos ameaçados. Aliás, dos caras que o ameaçaram, um ou dois já foram presos. Um deles tinha ameaçado também o Senador Magno Malta.\r\nEssas coisas precisam ser colocadas a limpo, para que não sejam objeto de digladiação, de luta política, para que não digam que o País é antidemocrático.\r\nAliás, de país antidemocrático esse pessoal não tem muita raiva, porque chamavam constantemente Ahmadinejad para cá, mexeram com Venezuela, aquela coisa toda. Parece que não estão muito preocupados com isso. Agora, quando pedimos uma investigação, dizem que o País é antidemocrático. Somos um país radicalmente democrático e respeitamos a liberdade de imprensa. Isso que estão dizendo é apenas uma falácia.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-08T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TERRAS INDÍGENAS, MATO GROSSO, CRÍTICA.",
    "sumario" : "Protesto contra os processos de desintrusão de terras indígenas no Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nEu venho aqui trazer uma grave denúncia: estão querendo tornar Mato Grosso deserto. Há pouco tempo fizeram uma desintrusão em que tiraram todas as pessoas de uma cidade de 8.500 habitantes e entregaram a área para uma reserva, para uma etnia indígena. Aquela área nunca foi terra indígena, Sr. Presidente, mas a entregaram. Gastaram milhões e tiraram dali uma cidade inteira. Podiam ter entregado qualquer outra área, mas entregaram a de uma cidade. Agora virou moda: como acharam fácil, entregaram outra cidade agora. Sr. Presidente, o Estado já gastou dinheiro ali; há escola, há tudo. Essas pessoas vivem lá há mais de 100 anos. Isso é doidice!\r\nEntão, nós estamos denunciando isso aqui, estamos nos insurgindo, porque o Brasil não pode continuar desse jeito, Sr. Presidente. Isso é um absurdo!"
  }, {
    "dataHoraInicio" : "2019-07-09T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), MINISTÉRIO PÚBLICO FEDERAL (MPF), INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), ATUAÇÃO, CRÍTICA.\r\nMATO GROSSO, DESENVOLVIMENTO, FAVORÁVEL.",
    "sumario" : "Repúdio às ações de órgãos públicos prejudiciais ao desenvolvimento do Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, tenho uma preocupação com o Mato Grosso, Estado que vem sendo muito prejudicado por um viés ideológico que parece não ter fim. Ganhamos a eleição, mas o IBAMA, a FUNAI, o Ministério Público Federal, o INCRA e outros órgãos estão travando todo o Estado.\r\nHá uma rodovia naquela região há mais de cem anos. Mas agora o Ministério Público entrou hoje com uma ação para que não possa passar nada por lá, porque há uma aldeia indígena ali perto. Isso é um absurdo!\r\nO IBAMA, Sra. Presidente - já falei em tudo que é local do Governo -, está embargando áreas de pequenos produtores, não importando se tem licença ou se não tem licença. Hoje, o Deputado Nelson Barbudo esteve no IBAMA e ouviu...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-07-11T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECISÃO JUDICIAL, DESOCUPAÇÃO, TERRAS INDÍGENAS, JARUDORE, DISTRITO, POXORÉU (MT), CRÍTICA.",
    "sumario" : "Protesto contra a decisão judicial acerca da desintrusão do Distrito de Jarudore, no Município de Poxoréu, Estado do Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aproveitar o momento, enquanto aguardamos a votação, para dizer da minha revolta com o que está acontecendo em Mato Grosso, no Distrito de Jarudore. Foi determinada a desintrusão desse distrito de 5 mil habitantes. Nós não podemos compactuar com isso, Sr. Presidente. Já falei com o coordenador da bancada, Deputado Neri Geller. Espero que a nossa bancada em peso se insurja contra isso, para que o Brasil possa ser mais justo com pessoas que chegaram ali há mais de 100 anos, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-11T23:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), INFLUÊNCIA, MICHEL TEMER, EX-PRESIDENTE DA REPUBLICA.",
    "sumario" : "Contribuição do ex-Presidente Michel Temer para a reforma da Previdência Social.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer um destaque aqui. Ontem, foram lembrados aqui todos os que contribuíram para a aprovação dessa reforma, de forma muito justa. Mas eu queria também lembrar de uma pessoa que foi muito importante nesse processo, que não devemos deixar de lembrar. O ex-Presidente Temer foi a pessoa que abriu o caminho, ajudou. V.Exa. participou e boa parte dos Deputados que estão aqui participaram dessa construção.\r\nGostaria de fazer neste momento também esta homenagem a ele, que foi em dado momento extremamente perseguido por causa da reforma. O ex-Procurador-Geral da República, de forma leviana, de forma criminosa, fez aquela engendração contra o ex-Presidente Temer.\r\nPortanto, queria deixar registrada também a importância dele neste momento."
  }, {
    "dataHoraInicio" : "2019-08-06T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA BRASILEIRA DA INDÚSTRIA DA CONSTRUÇÃO (CBIC),  RECURSOS ORÇAMENTÁRIOS, CONSTRUÇÃO CIVIL.",
    "sumario" : "Participação do orador em reunião com membros da Câmara Brasileira da Indústria da Construção - CBIC. Apelo ao Ministro da Economia, Paulo Guedes, de liberação de recursos orçamentários destinados à construção civil.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sra. Presidente, eu estive há pouco numa reunião com o pessoal da Câmara Brasileira da Indústria da Construção - CBIC, pessoal que é o chão da construção no Brasil, que trabalha para gerar empregos. Eu saí de lá com uma preocupação.\r\nEu queria falar diretamente ao Ministro Paulo Guedes. No momento em que estamos construindo um novo Brasil, agora temos a preocupação de que seja liberado imediatamente o 1 bilhão que foi aportado no Orçamento. Em se tratando do setor da construção, a maioria é formada por pequenas e médias construtoras, que não têm capital de giro. Elas sempre trabalharam com 2 dias de prazo. O servente, o pedreiro ficam na necessidade de receber. É por isso que estou fazendo este apelo."
  }, {
    "dataHoraInicio" : "2019-08-06T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, TRATAMENTO DE SAÚDE, PREJUÍZO, FALTA INJUSTIFICADA, MÍDIA, ATUAÇÃO, CRÍTICA, JOSÉ MEDEIROS, DEPUTADO FEDERAL, ORADOR, ESCLARECIMENTO.",
    "sumario" : "Protesto contra a inclusão dos nomes dos Deputados ausentes na Câmara dos Deputados por motivo de saúde, na lista de Parlamentares faltosos divulgada pela mídia.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou explicar que estes óculos escuros aqui, Deputado Bacelar, não são para esconder conjuntivite, não, viu? São por causa de uma cirurgia que tive que fazer nos olhos.\r\nSr. Presidente, eu vi uma matéria, não tem nada a ver comigo, mas com outros companheiros Deputados, falando sobre os Deputados mais faltosos. Eu penso que a Casa precisa rever essa questão do Regimento.\r\nA Deputada Bruna Furlan, a nossa companheira, parece um tratorzinho aqui, movido a pilha de lítio, de tanto que trabalha. Ela quebrou o pé. Eu vi ontem na GloboNews falarem que ela é uma das mais faltosas.\r\nEsse negócio de falta expõe o Parlamentar, que, às vezes se justificou, que faltou por motivo de saúde. É uma exposição desnecessária. Se a Parlamentar está doente, por que essa exposição? Ficaram expondo a Deputada desnecessariamente. Eu penso que, se o Parlamentar errou, tudo bem, tem que pagar pelo erro; mas se não errou, não tem que ser exposto dessa forma pela própria Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-06T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=437&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEBATE, ATUAÇÃO PARLAMENTAR, OFENSA, CÂMARA DOS DEPUTADOS, DEPUTADO FEDERAL, CRÍTICA.",
    "sumario" : "Repúdio aos ataques pessoais entre Parlamentares.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Presidente, o debate político, ele é salutar, importante. Eu não quero chamar a atenção de ninguém, quero apenas dizer que muitos Parlamentares chegam aqui e, talvez no afã de apresentar trabalho, acham que ao atacar a Casa, ao atacar a honra de colegas, vão ficar maiores. Eu queria dizer a esses desavisados que, não, não ficam. No momento em que um Deputado ataca o colega na esfera pessoal, não importa partido, ele está no mesmo bojo. O público que está acompanhando este Parlamento não faz a separação. Se um Deputado ataca e diminui este Parlamento, ele está se diminuindo também.\r\nEu, sinceramente, tenho severas críticas a esse tipo de Parlamentar, que, por falta de conteúdo... \r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-07T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEBATE, DESMATAMENTO, OPOSIÇÃO POLÍTICA, MEIO AMBIENTE, ALDO REBELO, EX-DEPUTADO FEDERAL, DIÁLOGO POLÍTICO.",
    "sumario" : "Conclamação aos partidos oposicionistas para promoção de debate equilibrado acerca da questão ambiental.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esse debate ambiental é importante para o Brasil. Eu conclamo parte da Oposição a se espelhar no ex-Deputado Aldo Rebelo. Ele fez um debate de alto nível, um debate para o Brasil, quando se fez a discussão do Código Florestal.\r\nNós precisamos discutir esse tema sem essa briga, essa dicotomia. Nós não podemos confundir assa-peixe com castanheira, nós não podemos discutir o meio ambiente confundindo limpeza de pastagem com desmatamento ilegal. Isso é ruim para o Brasil, isso não agrega, isso não ajuda a Oposição nem a Situação, isso só prejudica o Brasil. Não é bonito para ninguém.\r\nE essa cena que houve ali...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-07T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SISTEMA CARCERÁRIO, CORRELAÇÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, TRANSFERÊNCIA DE PRESO, PRESÍDIO, ANÁLISE.",
    "sumario" : "Inadequação das instalações policiais e carcerárias brasileiras para o recebimentos de presos notórios.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, talvez esta discussão possa ser uma discussão pedagógica. Eu trabalhei 23 anos na Polícia, Sr. Presidente, e sei do constrangimento, tanto da Polícia Militar quanto dos outros órgãos policiais, quando chega um preso especial, vamos dizer assim, que tem que ficar muito tempo. Por quê? O Brasil não se preparou para ter essas adequações, vamos dizer assim, especiais. A lei diz que o fulano tem que estar em sala especial e que o outro tem que estar não sei onde, mas a grande verdade é que o País não se preparou para isso. Ninguém se preparou para ter um Presidente em cárcere.\r\nEu penso que nós temos que começar a pensar em ter adequações para esse tipo de coisa. Vamos ver a situação da Juíza, Presidente. O delegado vai lá e diz: \"Olha, aqui eu não tenho mais condições\". E a Juíza vai fazer o quê? Portanto, como Parlamentares, nós temos que não só ver a situação da Juíza neste fato isolado, mas começar a pensar: se nós fizemos a lei aqui e se dissemos que é preciso haver salas, temos que construir esses ambientes onde presos notórios possam ficar. Do contrário, ficaremos nessa situação, que muitos consideram esdrúxula. Mas onde vamos colocar esses presos?"
  }, {
    "dataHoraInicio" : "2019-08-13T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVÊNIO, GOVERNO FEDERAL, GOVERNO ESTADUAL, GOIÁS, MATO GROSSO, RECUPERAÇÃO DE ÁREA DEGRADADA, BACIA HIDROGRÁFICA, RIO ARAGUAIA. \r\nINC 1179/2019, INDICAÇÃO, PODER EXECUTIVO, REMESSA, SEMENTE, REFLORESTAMENTO,  PAÍS ESTRANGEIRO, PRESERVAÇÃO AMBIENTAL. \r\nREFLORESTAMENTO, DESMATAMENTO.",
    "sumario" : "Celebração de convênio entre o Governo Federal e os Governos dos Estados de Mato e Grosso e Goiás para recuperação ambiental da Bacia do Rio Araguaia. Apresentação de projeto sobre a doação, pelo Governo brasileiro, de sementes a governos estrangeiros para reflorestamento de seus respectivos países.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só ressaltar que foi feito um convênio entre o Governo Federal, o Governo de Mato Grosso e o Governo de Goiás para que seja realizado um dos maiores projetos de recuperação ambiental da Bacia do Rio Araguaia.\r\nNa mesma linha, Sr. Presidente, queria pedir o apoio dos colegas a um projeto autorizativo que fiz aqui. Tenho visto que há grande preocupação de alguns países com o meio ambiente no Brasil, principalmente na Amazônia. Fiz um projeto autorizativo para que o Brasil possa, até em retribuição ao Fundo Amazônia, com que esses países nos têm ajudado, doar sementes, a fim de que realizem reflorestamento e diminuam esse passivo florestal que eles têm com o planeta.\r\nA propósito, nesta semana o Papa se pronunciou a respeito da Amazônia. Mas vemos que, em 500 anos, o Brasil desmatou só 8% da Amazônia.\r\nAqui fica então esse projeto, para que esses países possam fazer isso.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-20T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, POLÍCIA RODOVIÁRIA FEDERAL, ANIVERSÁRIO DE FUNDAÇÃO.",
    "sumario" : "Transcurso do 91º aniversário de criação da Polícia Rodoviária Federal.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero cumprimentar todos os colegas, V.Exa. em especial, por ser o proponente desta homenagem à Polícia Rodoviária Federal; os Deputados Mauro Lopes, Fábio Henrique, Nicoletti; o Diretor Adriano Furtado; o Sr. Deolindo Carniel, o ex-Diretor da FENAPRF, o Sr. Cavalcante.\r\nO Carniel me disse que está perdendo os cabelos com essa confederação, viu, Cavalcante? Ele está querendo que você volte.\r\nQuero também agradecer a presença de todos os Deputados que estão prestigiando esta sessão solene.\r\nEsta homenagem é uma das mais justas que poderia haver, devido ao perfil dessa instituição, Sr. Deolindo Carniel. A Polícia Rodoviária Federal é uma polícia diferenciada no mundo, porque é uma polícia que, acima de tudo, cuida de gente. Hoje todos nós acordamos com uma notícia de sequestro no Rio de Janeiro. Quando eu olhei, lá estava a viatura da gloriosa na tela. Vimos aquele infortúnio de pessoas sequestradas e todas as movimentações.\r\nPoucas instituições no mundo, isso nós vemos em filmes, fariam o que a PRF fez: trabalhar de forma integrada, chamar uma corporação da cidade, admitindo que eles tinham melhores recursos, chamar o BOPE. E o que tivemos? Um desfecho bom para todo mundo, menos para o sequestrador.\r\nAliás, eu vi gente mudar o nome de sequestrador, Deputado Nicoletti. Eu vi parte da imprensa dizer que não é mais sequestrador, é tomador de refém. É por isso que o País está de ponta-cabeça. Eu vi uma Deputada, que provavelmente vai fazer um discurso daqui a pouco, dizer que era um coitado, uma pessoa desesperada, nem falou dos reféns.\r\nEu não tenho dúvida de que a PRF e o BOPE vão apanhar hoje bastante ali naquela tribuna, mas não quero falar de coisa ruim, porque hoje é dia de homenagem. Quero dizer que aquele desfecho aconteceu, com todos os reféns liberados, devido à competência da Polícia Rodoviária Federal e do BOPE. Mas, como eu disse, é uma polícia que cuida de gente, Deputado Hugo Leal, é uma polícia que cuida de crianças. Está aqui a ex-Diretora Maria Alice, que sabe muito bem disso. É uma das primeiras instituições do Brasil que começou a se preocupar com a prostituição infantil nas estradas. A Polícia Rodoviária Federal começou esse combate e a proteção das nossas crianças.\r\nÉ uma polícia que cuida do meio ambiente. E aí, quem está nos assistindo, porque nós estamos ao vivo para todo o Brasil, pode pensar: \"Cuida do meio ambiente como? Quem cuida do meio ambiente não é o IBAMA?\" A Polícia Rodoviária Federal, no mundo, sem exagero, é quem mais prende criminosos da questão da fauna, da flora, quem mais apreende madeira, milhões de metros cúbicos. Essa polícia também cuida de acidentados.\r\nOs senhores podem estar pensando que o que eu estou dizendo é chover no molhado. Mas é que muita gente não sabe que a Polícia Rodoviária Federal faz isso, protege o meio ambiente na questão da pesca, da fauna, da flora.\r\nHouve os grandes eventos. Tivemos Copa do Mundo e Olimpíadas, e todas as instituições que eu encontro, Deputado Hugo Leal, dizem o mesmo: foi uma competência só o trabalho da Polícia Rodoviária Federal. No combate ao crime, também é uma das polícias no mundo que mais apreendem drogas. Então nós temos uma polícia que cresceu.\r\nAqui faço uma homenagem e destaco a atuação do Deputado Mauro Lopes, que já foi diretor. Na época, houve a contratação de 4.500 policiais rodoviários federais. Esses velhinhos que estão se aposentando agora, da turma de 1994, foram da época dele.\r\nNós temos uma polícia que foi evoluindo e hoje é uma corporação elogiada aqui em Brasília, em todos os locais a que se chega, em todos os Ministérios e no Planalto. Então eu me sinto muito orgulhoso por ter participado disso.\r\nMuita gente me diz: \"Medeiros, como você chegou ao Senado sem ter sido nem presidente de bairro, e fez um mandato que surpreendeu?\" Eu digo: \"Olha, quando o PRF chega a um acidente, ele não pergunta o que ele não tem...\"\r\n(Desligamento automático do microfone.)\r\nO SR. JOSÉ MEDEIROS (PODE - MT) - Obrigado, Sr. Presidente.\r\nConcluindo a minha fala, eu tenho que ressaltar isto: a PRF tem poucos recursos, tem pouco efetivo e tem pouca tecnologia, às vezes, para resolver as coisas, mas o PRF às vezes chega a um acidente com quatro carretas que estão parecendo um rolo de cobra, tudo embolado, com soja a 1 metro de altura na pista, corpos espalhados, coisa de desesperar qualquer pessoa, e às vezes ele está sozinho, mas de 4 horas a 5 horas depois aquilo está resolvido. Ele não fica preocupado. Isso se aprende na academia, se aprende no dia a dia, se aprende na prática. Ele não fica pensando no que não tem, ele resolve o problema. Então essa é uma polícia de excelência, e o Brasil e os brasileiros podem ter orgulho da polícia que têm.\r\nAqui eu não tenho feito barulho, mas tenho trabalhado incessantemente na busca de recursos financeiros para que essa polícia continue fazendo esse trabalho quietinho, mas um trabalho de excelência.\r\nMuito obrigado, Deputado, pelo tempo que me concedeu."
  }, {
    "dataHoraInicio" : "2019-08-20T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOO COMERCIAL, SANTA CRUZ DE LA SIERRA, BOLÍVIA, CUIABÁ (MT), LIBERAÇÃO, SECRETARIA ESPECIAL DA RECEITA FEDERAL DO BRASIL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ALTERAÇÃO, SECRETÁRIO.",
    "sumario" : "Protesto contra a não liberação, pela Secretaria da Receita Federal do Brasil, de voo entre Santa Cruz de la Sierra, na Bolívia, e Cuiabá, no Estado de Mato Grosso. Pedido ao Presidente Jair Bolsonaro de substituição do Secretário da Receita Federal.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSr. Presidente, há quase 2 anos o Estado de Mato Grosso solicita da Receita Federal a liberação de um voo entre Santa Cruz de la Sierra e Cuiabá. A ANVISA já liberou, a Polícia Federal já liberou, mas a briguinha entre a Receita Federal e a INFRAERO não permite que Mato Grosso tenha esse voo.\r\nEu não quero nem saber quem pintou a zebra. O Estado quer o resto da tinta. Mato Grosso quer o voo. Não é possível que isso continue acontecendo. Eu já conversei com todos lá dentro da Receita, e agora é o momento de pedir a troca do Secretário.\r\nEu peço aqui, em nome do povo do Mato Grosso, que o Presidente Jair Bolsonaro troque o Secretário da Receita Federal, porque um Secretário que não consegue liberar um voo também não consegue gerir os problemas do País.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-20T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JUSTIÇA FEDERAL, MATO GROSSO, DESOCUPAÇÃO, COMUNIDADE, POXORÉU (MT), TERRAS INDÍGENAS.",
    "sumario" : "Reexame, pela Justiça Federal do Estado de Mato Grosso, da decisão de despejo dos moradores da Comunidade Jarudore.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o que me traz a esta tribuna é a Comunidade Jarudore, que se encontra no Estado de Mato Grosso e tem em torno de 4 mil a 5 mil habitantes.\r\nA nossa bancada tem se desdobrado para tentar salvar essa pequena comunidade. Aqui no plenário está o Deputado Nelson Barbudo, que sabe do que estou falando. Toda a bancada, tanto a daqui quanto a do Senado, tem se debruçado sobre isso, porque alguém decidiu que deve acabar com a comunidade, que existe há quase 100 anos. A população está desesperada. Hoje é o prazo final, e a Polícia Federal vai retirar pessoas que vivem ali há 60 anos, 70 anos. Por quê? Porque alguém disse que aquilo lá é terra indígena. E eu tenho dito: se aquilo é terra indígena e as pessoas têm que ser retiradas, que façam isso também na cidade de Rondonópolis, que está muito mais perto da aldeia indígena do que a Comunidade Jarudore. Rondonópolis está colada na aldeia indígena. Então, passem o correntão em Rondonópolis também, e na Avenida Paulista, e em Copacabana, porque isso aqui tudo era terra indígena. Vamos passar o correntão aqui nesta Esplanada dos Ministérios. Mas não: vão fazer isso na pequena Comunidade Jarudore. \r\nNós pedimos uma audiência com o Sr. Presidente da República, para que sejam atendidos o Governador do Estado, a bancada federal e os Deputados Estaduais, a fim de tratarmos deste assunto. \r\nNão é possível que isso ocorra a todo momento. A Constituição demarcou um prazo temporal: 1988. Não é possível que a todo momento permaneça essa insegurança jurídica. As pessoas não sabem se as propriedade são ou não são suas. Todo esse território aqui era indígena.\r\nTemos conversado também com o TRF e esperamos que a Justiça aqui em Brasília reveja essa decisão da Justiça Federal de Mato Grosso. Não é possível! A cena que eu vi lá foi de cortar o coração: uma senhora com mais de 60 anos carregando uma malinha. Ela tinha um sitiozinho de quarenta e poucos hectares e foi uma das primeiras a sair de lá. Ela estava esperando o ônibus. Ela não sabia como buscar grandes advogados - e nem tem dinheiro para isso -, mas teve que enfrentar todo o sistema, um sistema partidário que aqui diz que tudo é para os índios. Nós defendemos indígenas como brasileiros que são, mas defendemos toda a população brasileira, que é digna de direitos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-21T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de armas de fogo em áreas rurais.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é incrível como um partido aqui defende a democracia, mas não aceita quando perde. Democracia é justamente isto, é voto. Perderam aqui. Tudo bem, ganharam lá - esse é o jogo.\r\nO Podemos vota \"sim\", Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-22T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIBERAÇÃO, VOO INTERNACIONAL, MATO GROSSO.",
    "sumario" : "Morosidade do Secretário Especial da Receita Federal do Brasil, Marcos Cintra, na liberação de voo internacional para o Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, constantemente tenho feito a defesa intransigente do Governo, em prol do desenvolvimento deste País. Mas também estou neste Parlamento defendendo o meu Estado do Mato Grosso. Quero parafrasear Getúlio Vargas. Ele dizia: \"Amo o Rio de Janeiro, capital do meu País; amo Porto Alegre, capital do meu Estado; mas, primeiro, meu São Borja\". Eu digo: amo meu País; amo Brasília; mas, primeiro, Mato Grosso, que é o meu Estado.\r\nSr. Presidente, não é possível que o Secretário da Receita Federal, Marcos Cintra, há praticamente 8 meses de Governo, não consiga liberar a operação de um voo para Mato Grosso. Mato Grosso precisa apenas da liberação! A Polícia Federal já liberou. Para liberar um voo internacional, é preciso a autorização da ANVISA, da Polícia Federal e da Receita Federal.\r\nA Azul conseguiu a liberação de voos, mas precisa de autorização. \"Ah, é por causa de briga, de filigrana, daqui e dali\". Assim, não liberam o voo. Quando Jair Bolsonaro assumiu a Presidência da República, eu pensei que o voo seria liberado. Fui à Receita Federal e falei com todos; só não falei com a menina que limpa o chão lá. Mas já me arrestei para todos. Falei, falei! Pedi, pedi! \r\nNesta semana, eu pedi ao Presidente que trocasse esse Secretário da Receita Federal. Um Secretário da Receita que não consegue liberar um voo! Mato Grosso contribui muito para o Brasil. Mas, para ajudar o Brasil, é preciso ser ajudado.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-03T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nSEGURANÇA PÚBLICA, AGENTE PENITENCIÁRIO, PORTE DE ARMA, POSSE DE ARMA, PROFISSIONAL DA SEGURANÇA PÚBLICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais nas ações do Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo encaminha \"não\", ressaltando aqui a importância do que falou o Deputado Lincoln Portela.\r\nNós temos no sistema de segurança nacional, Presidente, uma necessidade urgente de uma organização total: o agente de trânsito precisa da Polícia Militar de babá para poder cuidar dele, e aí o Governo gasta duas vezes; o agente penitenciário, no presídio, anda armado, mas, fora, tem que ficar fugindo dos bandidos, porque não pode ter a proteção; o agente de escolta pode transportar armas, mas não poder ter uma para sua defesa. Precisamos discutir esses problemas todos.\r\nPor isso, Presidente, neste momento em que estamos discutindo esse tema aqui, é muito importante que possamos votar pela não retirada de pauta desse projeto.\r\nEntão, o Governo encaminha \"não\"."
  }, {
    "dataHoraInicio" : "2019-09-03T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPINIÃO PÚBLICA, MANIPULAÇÃO, INSTITUTO DE PESQUISA, CONTRA, PODER360, PORTAL (INTERNET), DENÚNCIA.",
    "sumario" : "Manipulação de pesquisa de opinião pública pelo Instituto Datafolha, de acordo com matéria veiculada pelo portal Poder360.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o site Poder360 publicou uma denúncia gravíssima. Não é de hoje que vêm saindo umas pesquisas do Datafolha de que nós já vínhamos, de certa forma, desconfiando. Mas essa foi muito na cara. Como eu não tinha dados, fiquei quieto. Ontem eu li o site Poder360, que é um site de renome, não é alinhado a esse ou àquele governo. O site denunciou que o Datafolha \"esquentava\" as pessoas antes de perguntar em quem votariam.\r\nSr. Presidente, se antes de perguntar se a pessoa votaria em V.Exa., eu denegrisse a sua imagem, lógico que a pessoa diria que não.\r\nEsse é o modus operandi do Datafolha.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-04T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AERONÁUTICA, FORÇA AÉREA BRASILEIRA (FAB), EMPRESA BRASILEIRA DE AERONÁUTICA (EMBRAER), ANÁPOLIS (GO), JOSÉ MEDEIROS, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nREQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PL 11021/2018, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), ESCLARECIMENTO.",
    "sumario" : "Razões da apresentação, pelo PODEMOS, de requerimento de destaque para votação em separado da Emenda nº 13, oferecida ao Projeto de Lei nº 11.021, de 2018, sobre a remuneração recebida por funcionário de partido político com recursos do fundo partidário. Importância para o País do recebimento, pela Força Aérea Brasileira, da aeronave KC-390.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Como Líder. Sem revisão do orador.) - Sr. Presidente, estamos discutindo temas aqui extremamente relevantes, e tem muita gente colocando névoa no meio da discussão.\r\n Às vezes, as pessoas que acompanham os debates ficam confusas. Ontem, por exemplo, tinha gente achando que nós estávamos dando dinheiro aqui para soltar o Lula. Isso é uma sandice sem tamanho. Eu acho que temos que discutir as coisas e deixá-las nos seus devidos lugares. Partidos políticos têm gastos? Têm. Existem gastos com contador, existem gastos do dia a dia do partido, que não podem ser confundidos com gastos pessoais dos seus dirigentes. Isso temos que separar bem, para que as pessoas não fiquem achando que se vai pegar dinheiro público para fazer a defesa de quem cometeu esse ou aquele crime.\r\nSr. Presidente, quero abrir um parêntese aqui. Hoje é um dia histórico para o Brasil. Estive em Anápolis hoje - que talvez tenha sido o segundo dia mais importante da Aeronáutica brasileira, desde a invenção do avião por Santos Dumont - para acompanhar a entrega do KC-390. Houve uma grande festa em Anápolis. É incrível que as pessoas tenham perdido, no meio da luta política, aquele sentimento de pertencimento. No meio da luta política, Deputado Neri Geller, as pessoas se perdem com assuntos menores e não comemoram essa grande vitória do Brasil hoje: a entrega de um dos mais modernos aviões do mundo, com tecnologia totalmente nacional, tudo feito na prancheta da FAB, mandado para a EMBRAER.\r\nVocê não gosta do Bolsonaro? Ah, não gosta da Dilma, não gosta do Lula? Não interessa! A construção desse avião passou por todos esses Governos, mas é uma conquista do Brasil. Algumas pessoas não conseguem vibrar com essa vitória do Brasil. Eu sou flamenguista, mas, quando jogadores desse ou daquele time estão jogando pela Seleção Brasileira, eu torço pelo Brasil. E eu acho que hoje tivemos uma grande vitória.\r\nVoltando para o nosso tema, quero dizer que o meu partido, o Podemos, apresentou um destaque para a Emenda 13. Trata-se de um tema bem polêmico, mas faz sentido refletirmos e discutirmos sobre ele.\r\nAqui, em certo momento, buscou-se dar bastante estofo, bastante estatura aos partidos. E o que aconteceu, Deputado Sóstenes? Os partidos começaram a relativizar o valor, a importância do mandato parlamentar, a ponto de alguns partidos, em nome de alguns interesses, fazerem reprimendas a Deputados que votaram pelo Brasil, como foi no caso da reforma da Previdência. Um partido aqui, que é puxadinho do PT, está tratando os Deputados com os quais os dirigentes não concordam como se fossem escravos da sua ideologia. Sabemos que cada partido tem seu viés, mas não se pode manietar as pessoas. E como bem disse o Deputado Pompeo de Mattos, até casamento acaba. Vai-se manietar um Parlamentar e mantê-lo num partido por causa de um cacique? Não!\r\nTemos que discutir aqui essa emenda. Temos que poder sair com portabilidade, sim, para que o partido aprenda, da próxima vez que eleger um Parlamentar, a respeitar o voto do povo. Partido hoje, no Brasil, não tem voto não. Hoje, estão votando nas pessoas, estão votando na conduta, estão votando no Deputado pelo que ele fez. Os partidos estão em baixa hoje. Então, não podem fazer graça, tratando Parlamentar com passa-moleque. É preciso respeitar o voto das pessoas, é preciso respeitar o voto do povo!\r\nDeputada Renata, essa emenda é da maior importância, porque há partido que vai se apequenando e tentando nos travar com ferrolhos. E não há problema, porque, se essa emenda não passar hoje aqui, na próxima janela esses Deputados vão se libertar dessas amarras. Alguns partidos querem passar cadeados em mentes e corações.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUEIMADA, INCÊNDIO FLORESTAL, MATO GROSSO, MEIO AMBIENTE, PRESERVAÇÃO AMBIENTAL, BRASIL.",
    "sumario" : "Ocorrência de queimadas no Estado do Mato Grosso em face das elevadas temperaturas. Defesa de realização pela Casa de debate sobre a proteção do meio ambiente.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu sou do Estado de Mato Grosso, Estado que está enfrentando altas temperaturas. Inclusive, ontem a Defesa Civil avisou que há risco de morte por causa das altas temperaturas, que chegaram a 46, 47 graus centígrados. Estão ocorrendo, portanto, muitas queimadas. Neste momento o Estado está precisando de ajuda. O meio ambiente acaba sendo muito prejudicado.\r\nPor falar em meio ambiente, eu creio - já conversei sobre isso com V.Exa., Sr. Presidente, em outras oportunidades, sei que é do seu entendimento - que podemos fazer aqui, em alguma hora, um debate capitaneado por V.Exa. Nós precisamos mostrar para o mundo quanto o Brasil protege o meio ambiente. Nós temos matas ciliares, nós temos reserva legal. A nossa imagem não é a que está sendo passada por aí.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1292/1995, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DAS LICITAÇÕES, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância de aprovação do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca das normas de licitações e contratos da administração pública.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero ressaltar que, por vezes, uma boa ideia acaba sendo destruída na redação.\r\nO que nós vemos é que estamos votando um dos projetos mais importantes da República. O Brasil, nos últimos anos, tem sido travado pela Lei das Licitações. A Lei nº 8.666, de 1993, trava tudo o que se vai fazer neste País, e nós precisamos modernizá-la.\r\nAgora, quando se fala nessa questão de artigos ou na questão do luxo, isso é de uma subjetividade muito grande. O Deputado agora mesmo falou da questão da Presidência da República. E eu vou mais longe: em relação ao Itamaraty: nós vamos receber Chefes de Estados com utensílios da 25 de Março?\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-18T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODOVIA FEDERAL, BR 163, PROTESTO, MOTORISTA DE CAMINHÃO. \r\nREUNIÃO, ONYX LORENZONI, MINISTRO DE ESTADO CHEFE DA CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, DEBATE, LEGISLAÇÃO, ATUAÇÃO, FISCAL, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), INSTITUTO CHICO MENDES DE CONSERVAÇÃO DA BIODIVERSIDADE (ICMBIO).",
    "sumario" : "Pedido ao Ministro-Chefe da Casa Civil, Onyx Lorenzoni, de concessão de audiência ao orador para debate do bloqueio da BR-163 e da legislação relativa à destruição de bens de madeireiros ilegais.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer apenas um esclarecimento. \r\nEu acho que alguém informou errado o Deputado que me antecedeu. Na verdade, a BR-163 ficou fechada, com mais de 4 mil caminhões parados, o que tem um impacto muito grande na economia brasileira. Foi por isso que eu pedi uma audiência com o Ministro Onyx Lorenzoni, para que ele intermediasse a discussão.\r\nTrezentas mil pessoas estavam afetadas por este dilema, em virtude de uma legislação que autoriza a queima de bens, as casas e veículos das pessoas. Isso precisa ser discutido. \r\nFoi por isso que eu solicitei esta audiência. Não foi dito que se vai descumprir a lei, nem que se vai punir fiscal. Não foi dito nada disso. Falou-se que se vai discutir, sim, esta legislação, Deputado Ivan Valente. V.Exa., que tanto defende a lei, sabe que esta legislação é ilegal."
  }, {
    "dataHoraInicio" : "2019-09-19T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2019&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCURSO PARLAMENTAR, IVAN VALENTE, DEPUTADO FEDERAL, REUNIÃO, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, MOVIMENTO DE PROTESTO, PARÁ (ESTADO), TRANSPORTE DE CARGA, MATO GROSSO, LICENÇA (ADMINISTRAÇÃO PÚBLICA), MINERADOR, GARIMPEIRO.\r\nPDL 36/2019, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DISPOSITIVO LEGAL, DECRETO, INFRAÇÃO ADMINISTRATIVA AMBIENTAL, EMBARGO, OBRA DE ENGENHARIA, DESTRUIÇÃO, PRODUTOS, PENALIDADE ADMINISTRATIVA, MEIO AMBIENTE, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA).",
    "sumario" : "Discurso proferido pelo Deputado Ivan Valente a respeito do pedido de concessão de audiência ao orador,  pelo Ministro-Chefe da Casa Civil,  para debate do bloqueio de rodovia no Estado do Pará por garimpeiros.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSr. Presidente, ontem um Deputado do PSOL - vou falar o nome dele, porque na hora falei aqui -, o Deputado Ivan Valente, insurgiu-se de forma muito ruidosa contra uma reunião que eu tinha pedido que a Casa Civil marcasse para que fosse debelada uma manifestação lá no Pará, que impactou fortemente o transporte de cargas lá do Mato Grosso.\r\nMais de 4 mil carretas ficaram paradas devido àquela interdição. E por quê? Porque nós temos 300 mil pequenos mineradores garimpeiros que estão proibidos de trabalhar porque não conseguem licenças. Ao mesmo tempo, eles têm suas casas queimadas, têm queimadas suas máquinas e seus caminhões, e tudo o que têm. Chegam lá e tocam fogo na residência das pessoas. Ora, Sr. Presidente, nós não podemos ter um ordenamento jurídico para fulano, e outro para beltrano!\r\nHá poucos dias, a menina do G1 veio me perguntar: \"O senhor acha correto que o senhor protocole um projeto de decreto legislativo para sustar essa lei que autoriza os fiscais a queimar esses bens?\" Eu falei: \"Eu acho justo sim, porque eu ouvi falar que os Marinhos, seus patrões, têm um problema ambiental lá. É justo que um fiscal chegue lá e toque fogo na mansão da família Marinho, porque esta tem um problema ambiental? Não é justo. Se não é justo para os Marinhos, não é justo para o pobre lá do interior do Pará\".\r\nNós precisamos ter uma legislação de acordo com o guarda-chuva principal da nossa Constituição: nós temos o princípio do devido processo legal. Não é possível que isso esteja acontecendo!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-19T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2019&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, OPOSIÇÃO POLÍTICA, EDUCAÇÃO, SEGURANÇA PÚBLICA, DESEMPREGO, SAÚDE, GOVERNO, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987), DILMA ROUSSEF, EX-PRESIDENTA DA REPÚBLICA, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, OPERAÇÃO LAVA JATO.\r\nGOVERNO FEDERAL, PRIVATIZAÇÃO, APOIO POLÍTICO.",
    "sumario" : "Não apresentação, pela Oposição, de projeto de desenvolvimento do País. Apoio à privatização de empresas estatais. Responsabilidade do Governo do PT pelo quadro de desemprego reinante no País e pelo sucateamento das áreas de educação, saúde e segurança pública.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós temos visto, todos os dias, alguns partidos subirem àquela tribuna, principalmente, e fazerem proselitismo. São os partidos que perderam a eleição. Temos o PT no guarda-chuva central e os puxadinhos: o PSOL; o PSB, que abdicou de sua história e resolveu apequenar-se e, pequenininho, entrar também nesse guarda-chuva; e o PCdoB, como sempre foi, um puxadinho.\r\nO que acontece, Sr. Presidente? Por que estou fazendo essa reflexão aqui? Porque todos os dias eles sobem ali e criticam, e criticam, e criticam. Eu pergunto: qual projeto de País apresentam? Nenhum. Eles não têm projeto para o Brasil, não têm projeto de nação, não têm um projeto para apresentar aos brasileiros.\r\nEstiveram no poder por quase 17 anos e foram defenestrados, implodiram. O grupo de Lula brigou com o de Dilma. E a Dilma, que é a mãe, simplesmente... Hoje eles negam, mas Dona Dilma foi quem colocou a primeira faísca de fogo no que se diz Lava-Jato hoje. Tinha seus quatro cavaleiros do apocalipse lá e José Eduardo Cardozo no Ministério da Justiça. Estourou uma granada no quarto, explodiu no peito dela e acabou com o projeto que tinha. Tinha o sonho de criar um partido novo, acabar com o PMDB, centrão e tudo, acabar com o grupo de Lula. Esse era um sonho que deu errado. Eles achavam que ganhavam com o Chinaglia aqui. Acabou. Aí, como a culpa é deles - diz Homer Simpson: \"A culpa é minha, eu coloco em quem eu quero\" -, colocam a culpa nos outros agora.\r\nMas, como eu vinha dizendo, não têm um projeto para o Brasil. O que fizeram com o Brasil? Copiaram parte do que Fernando Henrique tinha deixado - tiveram pelo menos esse mérito. Tungaram as estatais no que conseguiram. \r\nQuando vi, agora há pouco, o Deputado Ivan Valente subir ali, eu senti a agonia dele e a de todos os outros que sobem ali. Eu morei na roça. Quando a gente pegava piolho, minha mãe passava Neocid, e os piolhos ficavam agoniados, porque sabiam que a morte estava próxima. O que está acontecendo? Estão sabendo que está acabando. Este Governo vai privatizar tudo e vai acabar com o ninho dos ratos.\r\nEntão, não vai ter mais como tungar o POSTALIS, a PETROBRAS, a PREVI, e por aí vai. \"Está entregando o Brasil, está entregando para os Estados Unidos! Está vendendo tudo, está vendendo o Brasil!\" É verdade. Que bom que venda, porque estavam dando para a Venezuela, para Cuba, para tudo que é país! Estavam entregando o nosso dinheiro a troco de merreca, para devolver um pouquinho - isso foi provado no impeachment -, para virem comissões de pouquinho. \"Eu te dou tanto, e você me devolve um pouquinho na campanha\". Isso foi aprovado no impeachment. Então, esta é a realidade: \"Eu quero um país para chamar de meu, para eu roubar todo dia\". E sobem ali todo dia para criticar, sem projeto de País. Não têm projeto. É o mesmo projeto da Venezuela, e aí o resultado nós estamos vendo aqui. \r\nFinalizando, Sr. Presidente, indago o seguinte: por que eu digo que não têm projeto? Porque se gastou na educação o maior volume de dinheiro que se podia pensar. Na educação, nós amargamos os piores indicadores. Na segurança, nem se fala, Sr. Presidente! E na saúde, nas filas, as pessoas morrem à míngua. Esse foi o legado.\r\nConcluo dizendo o seguinte, Sr. Presidente: os 14 milhões de desempregados - antes eles jogavam para o Temer e agora jogam para o Bolsonaro - é o legado que ficou do trabalhador. Era o Partido dos Trabalhadores! Portanto, este é o legado: a educação aos frangalhos, a segurança aos frangalhos, a saúde aos frangalhos; e no emprego, 14 milhões de desempregados.\r\nE, na parte ética, o que que eles faziam? Julgavam todo mundo. Sr. Presidente, eu não tenho coragem de chegar aqui e apontar dedo para ninguém, porque político que tem coragem, que faz do seu mandato o apontar de dedo constante é porque não tem conteúdo. Agora, essas pessoas fazem. Apontam o dedo o tempo inteiro, mas, quando subiram ao Governo, mostraram quem na verdade eram.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-24T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=26%2F9%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PRONUNCIAMENTO, ORGANIZAÇÃO DAS NAÇÕES UNIDAS (ONU), FLORESTA AMAZÔNICA, PRESERVAÇÃO AMBIENTAL, AMAZÔNIA LEGAL, BRASIL, SOBERANIA NACIONAL, AGRICULTURA.\r\nEMMANUEL MACRON, PRESIDENTE DA REPÚBLICA, FRANÇA.",
    "sumario" : "Aplausos ao Presidente Jair Bolsonaro pelo discurso proferido na abertura da Assembleia Geral da Organização das Nações Unidas - ONU, em defesa da Amazônia brasileira e da soberania nacional.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Para discutir. Sem revisão do orador.) - Sr. Presidente, V.Exa. é de um Estado que pertence ao Bioma Amazônico. Eu sou Deputado de um Estado também pertencente a essa região da Amazônia Legal. V.Exa. é Senador pelo Amapá e sabe muito bem - V.Exa. e os brasileiros de boa-fé - que a Amazônia para nós é intocável. \r\nTodos nós aqui sabemos que esta Casa aprovou a lei mais severa no que se refere à proteção ao meio ambiente. Isso é inquestionável. E o Brasil todos os dias exerce uma luta contra os criminosos e contra quem quer depredar o meio ambiente.\r\nAgora eu vejo aqui maus brasileiros, pessoas que só pensam no próprio umbigo sair daqui e falar mal do Brasil lá fora, achando que isso é bonito, que isso o favorece eleitoralmente, sem saber que isso depõe contra o País, gera desemprego e fome. Isso é o que boa parte desses partidos que foram lá fazer protesto fazem aqui todo o dia. Isso depõe contra a imagem do nosso País. Mas, repito, o Brasil é um dos países que mais protege o meio ambiente. \r\nPor que eles estão revoltados? Porque até hoje ninguém tinha tido coragem de falar isso em alto e bom som no plenário principal da ONU, plenário, aliás, rabiscado e projetado por um brasileiro. Muita gente não sabe, mas aquele plenário foi projetado por Oscar Niemeyer.\r\nE hoje o nosso Presidente Jair Bolsonaro falou em alto e bom som: \"A Amazônia é nossa! Amazônia é, primeiro, para os amazonenses e, segundo, para todo o Brasil.\" Então, não cabe ao Macron vir dar pitaco - um povo que não tem nem grama na beira dos rios, passamos de avião lá e só vemos terra - sobre a nossa questão ambiental. Temos problemas, precisamos de ajuda. Agora vão infiltrando seus tentáculos aqui. Eles são da mesma turma que aparelharam o IBAMA, que aparelharam a FUNAI e queriam colocar uma âncora no nosso País, para subjugar o nosso desenvolvimento agrícola, subjugar todo o tipo de desenvolvimento.\r\nSras. e Srs. Parlamentares, se não tivermos cuidado, daqui a alguns dias, estaremos usando um cabresto, e essa galera puxando. Então fez bem o nosso Presidente. Que espetáculo dantesco que fizeram com aquela menina! Deu pena de ver aquela garota sueca, que até problemas de saúde tem, tendo que recitar uma coisa decorada. Deu pena! Agora vêm falar que foi vergonhoso o discurso do nosso Presidente! \r\nPodem discordar do que o Bolsonaro disse, é legítimo. Agora, dizer que foi vergonhoso?! Bolsonaro não ensacou vento, não foi confuso, fez o discurso dele altivo, deixou-nos orgulhosos ao falar sobre o Brasil e sobre a questão ambiental. Lá quem fala grosso somos nós. E essa história de o Presidente francês dizer \"a nossa casa\"! A casa dele é na Torre Eiffel, lá em Paris. Aqui cuidamos nós. Nós temos o Pantanal, o Cerrado, vários biomas, e sabemos cuidar disso tudo. Aí enchem de bandidos ganhando dinheiro aos montes, aparelham ONGs e um monte de coisas. Não estou querendo dizer que ONG só tem bandido não, há ONGs do bem. Há muita gente boa, mas também está cheio de malandro querendo ganhar dinheiro às nossas custas e ainda fazendo discurso bonitinho, apoiado por uma ala que todo mundo conhece.\r\nParabéns, Bolsonaro! \r\nEstão dizendo aqui que estão todos arrepiados. Estão iguais a piolhos quando se coloca neocid.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-08T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ EDUARDO RAMOS BAPTISTA PEREIRA, GENERAL DE EXÉRCITO, MINISTRO-CHEFE, SECRETARIA DE GOVERNO DA PRESIDÊNCIA DA REPÚBLICA, GRUPO INDÍGENA, MATO GROSSO, ELOGIO.",
    "sumario" : "Agradecimento ao Ministro-Chefe da Secretaria de Governo da Presidência da República, General Luiz Eduardo Ramos Baptista Pereira, por medida adotada em prol do grupo indígena Paresi, no Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, eu quero só fazer um registro de agradecimento ao Ministro-Chefe da Secretaria de Governo, General Ramos.\r\nNós estivemos com os indígenas da aldeia paresí. No mandato passado, eu e o Deputado Adilton, que inclusive é do seu partido, um dos Deputados mais atuantes na esfera agrícola de Mato Grosso, trabalhamos muito para que os indígenas que quisessem pudessem fazer agricultura nas suas terras.\r\nPresidente, o IBAMA na época multou os indígenas paresí em 130 milhões de reais. De lá para cá, eles estavam com as terras embargadas e muito desesperados, porque não podiam plantar. E sempre que nós íamos a algum órgão do Governo nós ouvíamos o gerúndio: \"Estamos fazendo, estamos vendo\".\r\nHá poucos dias, nós fomos a uma audiência com o General Ramos, e ele disse: \"Olhe, aqui não tem gerúndio\". Ele marcou a audiência. Nós tivemos essa semana o resultado. Estão desembargadas as terras dos paresí. Os índios já vão poder plantar, aliás, já estão plantando.\r\nEntão, eu queria aqui deixar o meu agradecimento ao General Ramos, parabenizar o Deputado Adilton e todos os índios da tribo paresí e registrar que o Presidente Bolsonaro está de parabéns pelo Ministro que tem. Não há empurração com a barriga com ele.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-08T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORGANIZAÇÃO CRIMINOSA, SÃO PAULO (ESTADO), PAGAMENTO, ADVOGADO, PARTIDO DOS TRABALHADORES (PT), CORRUPÇÃO, ESQUERDA POLITICA.",
    "sumario" : "Prática de corrupção pelo governo do PT. Falta de condições éticas e morais da Esquerda para acusações contra o Governo Jair Bolsonaro. Envolvimento de advogado do PT com a facção criminosa Primeiro Comando da Capital - PCC.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Para uma breve comunicação. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Às vezes, é melhor ouvir do que ser surdo. Este é um jargão bem conhecido. Seria até um absurdo repetir o que eu ouvi hoje aqui. Por isso, não vou fazê-lo. \r\nParlamentares oriundos de um partido que passou anos no poder, que tiveram todas as oportunidades de resolver os problemas deste País, agora se apresentam como arautos de todas as soluções, inclusive éticas.\r\nEu nunca fiz do meu mandato um biombo para acusar ninguém. Eu procuro dar conteúdo ao meu mandato. Agora, não deixo de desmascarar aqueles que, sem terem lastro moral, procuram jogar pedra no telhado alheio. E isso os que saíram do Governo passado, que ficou aí 16 anos, fazem direto.\r\nVejam só, vieram agora acusar o Governo em questões eleitorais. Não vou nem entrar, Deputado Otoni, no mérito. Não vou entrar no mérito das questões éticas e eleitorais. Vamos falar no legado ético desse partido: todos os tesoureiros foram presos; a alta cúpula toda, presa. Eu não digo isso com felicidade, mas tenho que vir aqui dizer isso para ver se eles têm pelo menos vergonha na cara e param de vir falar em questões éticas aqui. Eles não têm moral! Querem dar uma de vestal em cima de pessoas que nem ao menos têm multa de trânsito. Os caras estão na cadeia e querem vir dar lição de moral!\r\nPelo amor de Deus, parem de falar de PETROBRAS! Que moral vocês têm para falar de PETROBRAS? Agora estão se apressando e dizendo que há manchas de petróleo no litoral do Nordeste. Se for provado, Deputado Jordy, que esse petróleo está vindo da Venezuela, daqui a pouco, vão dizer que aquilo lá é bom para a pele. Por enquanto, estão criticando. Se for provado que o petróleo veio da Venezuela, vão dizer que é bom para a pele.\r\nEu penso que quem teve oportunidade, e não fez, tem que fazer autorreflexão. Eles têm que pegar aquele conselho que Ciro deu, que Cid deu e ver onde deu errado. Têm que pegar outro caminho. Mas, não, continuam batendo na mesma tecla. Daqui a uns dias, vão voltar para a Kombi. Enquanto isso, continuam fazendo estrago Brasil afora porque continuam enganando incautos, continuam atrapalhando, continuam fazendo aparelhamento, continuam doutrinando as escolas.\r\nEu sempre digo: o prejuízo que esse partido deu ao Brasil não são nem esses valores que foram tungados, esses bilhões de reais que foram tirados, é o prejuízo que ficou nas escolas, é o prejuízo que ficou na cultura, é o prejuízo que ficou na sociedade.\r\nE essa mentirada eles vêm todo dia colocar aqui na tribuna com a cara lisa - falta óleo de peroba para lustrar mais -, como se nada tivesse acontecido: vêm falar aqui do Minha Casa, Minha Vida, como se a falta de dinheiro para o programa não se devesse a esse descalabro; vêm falar dos pobres desempregados, como se os 14 milhões de desempregados não fossem responsabilidade dos desmandos.\r\nE o pior são os que falam em nome de Deus. A Bíblia diz que os mentirosos não terão direito ao Reino dos Céus. Talvez seja por causa disto: daqueles que usam a tribuna para se esconderem atrás de Deus e acusar os outros. E nesses incluo D. Marina Silva.\r\nNós estamos falando de questões ambientais. O período de Marina Silva, Deputado Jordy, de 2003 a 2008, foi o que mais teve devastação na Amazônia. Eles tiveram a oportunidade de resolver esse problema, e não o fizeram. Agora ficam conversando aqui.\r\nEu deixo um desafio para eles: expliquem esse relacionamento desta semana, porque a cereja do bolo foi ver o Dr. Geraldo Prado, o arauto da defesa da Presidente Dilma aqui na Câmara, ir ao Senado, ele, que, por tantas vezes, defendeu veementemente, ex-Desembargador, advogado de ponta, advogado que faz as defesas do PT, fazer uma representação no STF contra uma portaria. E vejam que portaria! Inclusive o projeto está na CCJ. Moro se antecipou e colocou uma portaria, nada mais do que justa, proibindo o contato entre visitantes e presidiários. Pois agora se descobriu que esse advogado recebeu 1 milhão de reais e entrou, a mando do PT, mas recebendo do PCC, para derrubar a portaria. Pode um negócio desse?"
  }, {
    "dataHoraInicio" : "2019-10-08T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 6/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.\r\nPARTIDO DOS TRABALHADORES (PT), COMPROMETIMENTO, ADVOGADO, ORGANIZAÇÃO CRIMINOSA.",
    "sumario" : "Envolvimento do PT com a facção criminosa Primeiro Comando da Capital - PCC. Orientação de bancada na votação do requerimento de votação nominal do Projeto de Lei do Congresso Nacional nº 6, de 2019, sobre abertura ao Orçamento Fiscal da União, em favor das Justiças Federal, Eleitoral, do Trabalho e do Distrito Federal e dos Territórios, do Ministério Público da União e do Conselho Nacional do Ministério Público, de crédito suplementar no valor de R$ 236.566.628,00, para reforço de dotações constantes da Lei Orçamentária vigente.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Para encaminhar. Sem revisão do orador.) - O que realmente é vergonhoso, Sr. Presidente, é ver um partido da envergadura do PT envolvido com advogados, que inclusive defenderam a Presidente Dilma aqui no Congresso, que estão envolvidos com o PCC, como foi esclarecido nesse final de semana.(Apupos.)\r\nIsso é vergonhoso! Isso é vergonhoso! Fazem vaia aí para encobrir.\r\nEntão, quando atacam todo o Parlamento - e, aliás, esse é um partido que tem vivido da honra alheia aqui -, atacam para fazer movimento de defesa.\r\nEssa história de tentar passar para a população que os Parlamentares estão colocando dinheiro no bolso aqui é uma manobra dissuasiva para viver da honra alheia. Todos sabem muito bem que emendas são pagas para todo mundo.\r\nEntão, expliquem, expliquem, expliquem o PCC! (Manifestação no plenário.)\r\nO Podemos vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-09T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RICARDO SALLES, MINISTRO DE ESTADO DO MEIO AMBIENTE, COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL (CMADS), PARTICIPAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Tentativa de sabotagem do Governo Jair Bolsonaro. Elogio ao Ministro do Meio Ambiente, Ricardo Salles, pelo desempenho em audiência pública realizada na Comissão de Meio Ambiente e Desenvolvimento Sustentável.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sra. Presidente, vendo os discursos aqui sobre o petróleo que está indo para as praias brasileiras, vi o quanto o Governo está sendo atacado. Mesmo antes de assumir, primeiro, foi a facada. Depois, são os constantes ataques aqui. Houve também \"hackeamento\" para tentar enfraquecer o Governo e fogo na floresta. Agora, é o petróleo nas praias. Eu pergunto: o que virá mais? O tempo inteiro estão querendo sabotar um Governo que está dando certo.\r\nHoje, estava na Comissão de Meio Ambiente e saí de lá muito contente, porque vi o Ministro desmentir fake news por fake news. As pessoas levaram números ali, e o Ministro deixou tudo em pratos limpos. Então, quero parabenizar o Ministro Ricardo Salles pela atuação na Comissão de Meio Ambiente.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-09T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4767/2019, PROJETO DE LEI ORDINÁRIA, RENATA ABREU, AUTOR, ALTERAÇÃO, CÓDIGO ELEITORAL (1965), CRITÉRIO, PREENCHIMENTO, VAGA, PARTIDO POLÍTICO, MULHER, ELEIÇÃO PROPORCIONAL.",
    "sumario" : "Motivo da apresentação, pela Deputada Renata Abreu, de projeto de lei a respeito da destinação, pelos partidos políticos, de vagas para candidaturas femininas nas eleições proporcionais.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu creio que todos os partidos gostariam de ter em seus quadros mulheres como a Deputada Luiza Erundina. Seria uma honra para os partidos ter mulheres atuantes, mas há falta desses quadros. A Deputada Renata Abreu apresentou então esse projeto justamente por causa da falta desses quadros neste momento. Os partidos estão com dificuldade de preenchê-los no momento da eleição.\r\nEsse monte de notícias a respeito de perda de candidaturas pelos partidos por causa do que se chama de laranjal se deve à dificuldade de preencher as vagas. Como a lei sempre surge devido à realidade que se impõe, a Deputada Renata Abreu apresentou o projeto, mas ela é totalmente favorável à participação das mulheres. Temos que nos dobrar à realidade dos fatos."
  }, {
    "dataHoraInicio" : "2019-10-09T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ACORDO, VOTAÇÃO, PL 5478/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, DISTRIBUIÇÃO, VALOR, LEILÃO, REGIME DE CESSÃO ONEROSA, CAMADA PRÉ-SAL, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, CAMPANHA ELEITORAL, ELEIÇÃO, PREFEITO, PAGAMENTO, DÍVIDA PÚBLICA.",
    "sumario" : "Contrariedade à utilização pelos Municípios brasileiros, na próxima campanha eleitoral, de recursos oriundos da exploração de petróleo da camada pré-sal.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu sei que houve acordo sobre o texto e tudo, mas eu queria fazer uma ponderação aos colegas Deputados.\r\nNós estamos em ano pré-eleitoral. Vejam bem, nós estamos correndo o risco de jogar recursos preciosíssimos pelo ralo. Nós sabemos a dificuldade que é cada para centavo ser mandado para os Municípios. Os Prefeitos já estão em campanha. Seria muito importante encontrarmos uma forma de esses recursos beneficiarem realmente os Municípios. Colocar dinheiro, neste momento, para ser gasto com campanha é praticamente um crime.\r\nEu creio que a proposta que tinha sido colocada num primeiro momento era bem melhor, porque os Municípios poderiam saldar as suas dívidas, e isso se reverteria, depois, na possibilidade de os Municípios terem capacidade de investimento. Isso serviria para o próximo Prefeito - poderia até servir ao atual, se se reelegesse. Agora, neste momento, eu acho isso temerário, porque é aquela revoada: o sujeito está em campanha, e não se sabe o que vai fazer com tão preciosos recursos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-09T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IDEOLOGIA POLÍTICA, DEBATE, HOMICÍDIO, VÍTIMA, CRIANÇA, RIO DE JANEIRO (RJ), SEGURANÇA PÚBLICA.\r\nVAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE, RIO SÃO FRANCISCO, DESASTRE AMBIENTAL, PETRÓLEO BRASILEIRO (PETROBRAS), VENEZUELA, IDEOLOGIA POLÍTICA, DEBATE.",
    "sumario" : "Posicionamento de Parlamentares a respeito do assassinato de menor no Rio de Janeiro e do vazamento de petróleo na costa brasileira.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Brasil ultimamente anda tão polarizado que há poucos dias morreu uma menina no Rio, e eu estava vendo na Internet que quase havia um lado de quem defendia a morte de uma menina e outro que não defendia.\r\nSr. Presidente, agora saiu essa história do petróleo na costa brasileira. Estava quase pegando fogo esse petróleo. De repente, a PETROBRAS e a Marinha descobriram o DNA do petróleo. Como se começou a dizer que o petróleo pode ser da Venezuela, começou a baixar a temperatura aqui. Há gente aqui quase defendendo que petróleo na praia é bom para a pele."
  }, {
    "dataHoraInicio" : "2019-10-15T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=262&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 24/2019, PROJETO DE LEI DE CONVERSÃO, MPV 886/2019, MEDIDA PROVISORIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.\r\nOFENSA, FELIPE FRANCISCHINI, DEPUTADO FEDERAL, REPUDIO.",
    "sumario" : "Desagravo ao Presidente da Comissão de Constituição e Justiça e de Cidadania, Deputado Felipe Francischini, diante de ataques de Parlamentares. Orientação de bancada na votação do Projeto de Lei de Conversão nº 24, de 2019, adotado pela Comissão Mista, à Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios, ressalvados os destaques.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero aqui fazer um desagravo ao Presidente da CCJ, o Deputado Felipe Francischini. \r\nO Presidente da CCJ, constantemente, tem sido agredido e desrespeitado por um grupo de Parlamentares. Hoje foi pior: além de agredi-lo, parte delas saiu se passando por vítima. Tem sido constante essa estratégia de jogar pedra e sair gritando \"ai\".\r\nEu queria elogiar a forma competente e ordeira como o nosso Presidente toca os trabalhos da CCJ e repudiar o comportamento desrespeitoso dessas Parlamentares com o nosso Presidente.\r\nO Podemos vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-16T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3443/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.\r\nPRINCÍPIO DA SEGURANÇA JURÍDICA, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), ENERGIA SOLAR FOTOVOLTAICA, PAINEL SOLAR FOTOVOLTAICO, INCENTIVO, RESOLUÇÃO NORMATIVA, REVOGAÇÃO.",
    "sumario" : "Preocupação do orador com eventual revogação da Resolução Normativa nº 482, de 2012, da Agência Nacional de Energia Elétrica - ANEEL, sobre o estabelecimento de condições gerais para o acesso de microgeração e minigeração distribuída aos sistemas de distribuição de energia elétrica e o sistema de compensação de energia elétrica. Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.443, de 2019, sobre a prestação digital dos serviços na administração pública - Governo Digital.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agora há pouco se falou aqui sobre o papel das agências. Eu ando muito preocupado com a segurança jurídica do Brasil.\r\nRecentemente, começou-se um trabalho dentro da ANEEL para acabar com a Resolução nº 482, de 2012. Tinha sido iniciado um trabalho para incentivar o uso de energia fotovoltaica, e os brasileiros começaram a colocar seus painéis solares. Agora, corre-se o risco de tudo isso ir por terra. Isso é um absurdo! A política brasileira não pode parecer a quadrilha, em que se diz \"vai para um lado\", e depois se diz \"é mentira\". Isso é insegurança jurídica. Isso tem implicações.\r\nCom relação a esse projeto, o Podemos vota \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2019-10-22T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLICIAL RODOVIÁRIO FEDERAL, MATO GROSSO.",
    "sumario" : "Apelo ao Ministro da Justiça e Segurança Pública, Sérgio Moro, e ao Diretor-Geral do Departamento de Polícia Rodoviária Federal, Adriano Marcos Furtado, de adoção de medidas para  a permanência de policiais rodoviários federais no Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, a Polícia Rodoviária Federal, no Brasil inteiro, tem feito um maravilhoso trabalho, com apreensões de cocaína e maconha e autuações de crimes ambientais. Agora, é preciso também que algumas medidas sejam tomadas para que, nos locais de difícil fixação de pessoal e de servidores públicos, a polícia tenha um efetivo que possa fazer frente à criminalidade.\r\nÉ por isso que eu faço aqui um apelo ao Ministro Moro, ao Diretor-Geral da Polícia Rodoviária Federal, Adriano Furtado, para que Estados, como Pará e Mato Grosso, possam pagar totalmente a indenização de fronteira. Em Cuiabá, por exemplo, essa indenização não é paga. \r\nSr. Presidente, eu costumo dizer que, quando as pessoas passam em um concurso no Estado, elas já chegam a Mato Grosso de costas. Esses meninos que moram no Leblon, em Ipanema, em Belo Horizonte, em São Paulo, nos grandes centros, não querem ficar no Estado de Mato Grosso, e não é nesta ou naquela cidade de mato-grossense. \r\nPor isso eu peço à Polícia Rodoviária Federal que olhe, com carinho, essa questão e faça um remanejamento de verbas para pagar essa indenização, a fim de que essas pessoas, esses servidores, tenham um incentivo para ficar nesses locais e, assim, a segurança das nossas estradas possa ter a guarida da Polícia Rodoviária Federal.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-22T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE, RESPONSABILIDADE, FORÇAS ARMADAS, ATUAÇÃO.",
    "sumario" : "Repúdio a atribuição ao Governo Jair Bolsonaro e a empresa Petróleo Brasileiro S/A - PETROBRAS da responsabilidade pelo vazamento de petróleo na região litorânea do País. Inconsistência de discursos a respeito do imobilismo das Forças Armadas brasileiras a respeito do assunto.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nInfelizmente, o Brasil teve o infortúnio de ter sua costa toda contaminada por petróleo. Não se sabe até agora se foi atentado, se foi vazamento criminoso, se foi acidente, se vazou de algum navio. O certo é que, com isso, houve uma sanha, um açodamento muito grande para acusar o Governo, para acusar a PETROBRAS.\r\nComo não se constatou esse fato - inclusive já descobriram que o \"DNA\" desse petróleo é venezuelano - quietou-se. Ninguém fala mais nisso. Mas agora existe uma verdadeira campanha, uma verdadeira, como eu poderia dizer... É como se fosse um exército, uma vontade muito grande de dizer que o Governo não está fazendo nada.\r\nSr. Presidente, as Forças Armadas não pertencem a Governo, trabalham para o Estado brasileiro, são Forças do Estado. Elas se comportam no Governo do PSDB, no Governo do PT, no Governo de quem quer que seja da mesma forma. Elas têm protocolos a seguir. Tanto a Marinha quanto o Exército e a Aeronáutica estão trabalhando. Já tiraram toneladas de óleo. Acontece que estamos falando de um acidente, de uma tragédia de grandes proporções. Foram 2.500 quilômetros de costa brasileira que sofreram esse derramamento de petróleo.\r\nA Marinha, as Forças Armadas já retiraram 900 toneladas desse petróleo. Mas todos, tanto aqui quanto no Senado, sobem a esta tribuna para dizer que as Forças Armadas não estão fazendo nada. Isso é uma injustiça, quero deixar registrada.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-10-30T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, ACUSAÇÃO, DEPUTADO FEDERAL, OPOSIÇÃO POLÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Repúdio às acusações generalizadas dos Parlamentares da Oposição contra o Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nEu vejo que todas as vezes que eles sobem àquela tribuna é para culpar Bolsonaro. Problema no Equador? A culpa é do Bolsonaro. Problema causado pelo óleo, que não sabem de onde veio? A culpa é do Bolsonaro. Problema no Iraque? A culpa é do Bolsonaro. Pela morte de Celso Daniel, daqui a pouco, vão dizer que a culpa é do Bolsonaro. A morte de Marielle já estão dando um jeito de jogar para o Bolsonaro. Daqui a pouco, se alguém aparecer grávida por aí, vão dizer que a culpa foi do Bolsonaro.\r\nVocês precisam de uma pauta para se erguerem do buraco em que se afundaram. Aliás, vocês não caíram, vocês foram limpos. Para cair, tem que ter estrutura. Vocês são uma mancha que foi limpa pela população brasileira. E agora vivem de quê? Vivem, como aves de rapina, como vermes, da carniça. Vivem só de coisa ruim, vivem só de falar mal dos outros. Arrumem uma pauta decente!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-30T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI ORDINÁRIA, FUNDO CONSTITUCIONAL DE FINANCIAMENTO DO NORTE (FNO), FUNDO CONSTITUCIONAL DE FINANCIAMENTO DO CENTRO-OESTE (FCO), MATO GROSSO, GOIÁS, BANCO DO BRASIL (BB), DEFESA, APROVAÇÃO.",
    "sumario" : "Defesa de aprovação pela Casa do projeto de lei, originário do Senado Federal, sobre a transferência de recursos do Fundo Constitucional de Financiamento do Norte - FNO para Estados da Região Centro-Oeste.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, tramita no Congresso um projeto de suma importância para os Estados de Mato Grosso e de Goiás. O projeto, que veio do Senado, beneficia também os Estados do Centro-Oeste com o FNO - Fundo Constitucional de Financiamento do Norte.\r\nHoje, a Região é beneficiado apenas pelo FCO - Fundo de Financiamento do Centro-Oeste, e esses Estados ficam na mão do Banco do Brasil, que não tem sido tão amigável conosco, basta ver que há dinheiro nas cooperativas. Nós já estamos há mais de 3 anos trabalhando para tentar liberar esse dinheiro, e ficamos sempre na mão de um banco só.\r\nTambém os Estados do Centro-Oeste precisam dos recursos do FNO. Esperamos que o projeto seja aprovado aqui na Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-05T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OFICIAL DE JUSTIÇA, PORTE DE ARMA, POSSE DE ARMA, ARMA DE FOGO.",
    "sumario" : "Defesa da concessão do porte e posse de arma de fogo aos Oficiais de Justiça.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é uma pena que haja uma falta de compreensão tão grande em relação a esse tema.\r\nNós temos visto a categoria dos oficiais de justiça, Sr. Presidente, ser constantemente alijada desta discussão. O projeto deles estava tramitando aqui na Câmara, não foi possível aprová-lo. Agora, estávamos tratando dele, mas foi retirado.\r\nAs pessoas não compreendem que este País é de uma pluralidade imensa, não é feito só de Rio de Janeiro, São Paulo e Minas Gerais. Nós temos Mato Grosso, Amazonas, Rondônia, onde oficiais de justiça cumprem mandados judiciais e precisam de uma proteção mínima. Mas dizem que o oficial de justiça não pode usar arma.\r\nO Podemos...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-11-11T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGUNDA INSTÂNCIA, PRISÃO, CONDENAÇÃO, EXECUÇÃO DA PENA, CONTRA, JURISPRUDÊNCIA, SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO, ANÁLISE.\r\nLUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, LIBERTAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Posicionamento dos Deputados dos partidos da ala do ex-Presidente Luiz Inácio Lula da Silva, contrário à prisão de condenados em segunda instância.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. \r\nEu tenho visto uma grita geral, principalmente dos partidos da ala ligada ao ex-Presidente que foi solto recentemente, contra a prisão após condenação em segunda instância. É comum todos os juristas dizerem - e isto é uma realidade - que a culpabilidade é discutida até a segunda instância. No Brasil, não existe terceira instância. Depois, é só formalidade. \r\nNão sei por que a grita tão grande contra essa vontade do povo brasileiro, até porque para a cadeia o Lula não volta mais. Os que estavam presos, do PT e de outros partidos, também não voltam mais. E se aprovarmos alguma coisa aqui, isso também não os atingirá. Por que fazer essa oposição tão grande a esse anseio da população brasileira, que quer isso?\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-19T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MATO GROSSO, BR-242, BR-174, RODOVIA FEDERAL, LICENCIAMENTO AMBIENTAL, BUROCRACIA, GRUPO INDÍGENA, OBRA PÚBLICA, CRÍTICA.",
    "sumario" : "Necessidade de concessão de licenciamento ambiental para construção das BRs-174 e 242, no Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, em Mato Grosso existem alguns gargalos. Posso citar dois aqui: a BR-242 e a BR-174. O que nos deixa muito indignado é que não é por falta de dinheiro que essas rodovias não estão prontas. Nesse momento, as populações de Colniza, Colider, Juína, Juruena estão com muita dificuldade de transitar nessas BRs. A BR-174 está sem asfalto, há muitos anos à espera de licenciamento, que não sai. A BR-242 também está para ser asfaltada há muitos anos. Por que, Sr. Presidente? Porque, a 2 quilômetros da BR-242 há uma caverna de morcegos. Por isso, não sai o licenciamento. \r\nConcluindo, o País não pode ficar à mercê da burocracia, seja no Mato Grosso, seja em qualquer lugar deste País. Lá, já foram gastos 10 milhões no licenciamento. Depois, o IBAMA disse que esse licenciamento não valia mais, e agora estamos lá com as BRs-174 e 242 emperradas. O Estudo de Componente Indígena dessas BRs ninguém sabe quando vai sair. Isso é terrível! O que se faz com toda a produção do Estado?! Pessoas doentes não conseguem transitar nas BRs, por quê? Porque um burocrata, em algum lugar, decidiu que as coisas têm que ser assim. Lá, os indígenas querem a rodovia, todo mundo quer a rodovia. Mas, eu já notei que no Brasil nós estamos perdendo a guerra para o papel: a forma se tornou mais importante do que a substância. Ou seja, lá, discute-se tudo, menos a importância da rodovia. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-20T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2019&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 4067/2015, PROJETO DE LEI ORDINÁRIA, GOVERNO, BASE DE APOIO POLÍTICO, VOTO CONTRÁRIO.\r\nMPV 890/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, ATENÇÃO PRIMÁRIA À SAÚDE, PRESTAÇÃO DE SERVIÇOS, MÉDICO, DEFESA, VOTAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de tramitação em regime de urgência do Projeto de Lei nº 4.067, de 2015, sobre a instituição do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Universidades Estrangeiras - REVALIDA. Defesa de aprovação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Governo orienta \"não\" porque, como esse projeto está contido na medida provisória do Médicos pelo Brasil, nós temos esperança de que ela seja votada. Portanto, se fôssemos aqui votar, orientar pelo \"sim\", seria como admitir que já teria caducado, e é uma coisa com a qual nós não contamos. Esperamos que o Plenário e que esta Casa, enfim, possam ver a importância da medida provisória do Médicos pelo Brasil e que possamos aprová-la antes de caducar.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-27T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARNE BOVINA, REAJUSTE DE PREÇOS, ANÁLISE.\r\nFRIGORÍFICO, JBS, EMPRESA, ANÁLISE.",
    "sumario" : "Falta de condições morais do Deputado Rogério Correia para pronunciamento sobre o reajuste nos preços da carne bovina.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSr. Presidente, na falta do que apresentar, o novo mantra é \"Fora, Bolsonaro!\".\r\nPor falar em carne, o Deputado que me antecedeu deveria ter vergonha de falar nisso. Sabe por quê, Sr. Presidente? A JBS foi criada aqui, junto com dois açougueiros de Goiás, que acabaram com o mercado de carne no Brasil. Eles simplesmente fecharam boa parte das plantas frigoríficas do Brasil, na mais vergonhosa negociata do País, em conluio com o Governo do PT. O Deputado Rogério deveria ter vergonha na cara! Subir aqui e fazer escárnio?!\r\nPode pedir o art. 14 para falar mais besteira, porque vocês roubaram este País e deveriam ter vergonha na cara. Explique a JBS, a PETROBRAS e tudo o mais."
  }, {
    "dataHoraInicio" : "2019-11-27T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3047/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL. \r\nEXPOSIÇÃO DE ARTE, CÂMARA DOS DEPUTADOS, OBRA DE ARTE, AUTOR, ANTISSEMITISMO.",
    "sumario" : "Pedido à Presidência de esclarecimento sobre a exposição de obra de cartunista antissemita nas dependências da Casa. Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.047, de 2019, sobre a instituição do Dia Nacional de Luta contra a Endometriose e da Semana Nacional de Educação Preventiva e Enfrentamento à Endometriose.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estou perplexo em saber que em corredor desta Casa há um cartum - acabei de ler isso no jornal O Globo - de um cartunista que está entre os dez maiores antissemitas do mundo.\r\nPeço encarecidamente à Mesa, Sr. Presidente, que reflita sobre isso.\r\nO PT, os anexos e os puxadinhos colocaram ali essa obra desse cartunista. Ela é ofensiva à polícia brasileira, e é obra de uma pessoa que é considerada como um dos dez maiores antissemitas do mundo. Não pode, isso é um absurdo! O Holocausto foi uma das maiores matanças, uma das maiores tragédias da humanidade, e alguém nesta Casa está dando trela, está louvando um sujeito como esse.\r\nSr. Presidente, o Podemos vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-12-04T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLIA, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIOS, POLÍCIA RODOVIÁRIA FEDERAL, MATO GROSSO.",
    "sumario" : "Agradecimento ao Presidente Jair Bolsonaro e ao Ministro da Justiça e Segurança Pública, Sérgio Moro, pela liberação de recursos à Polícia Rodoviária Federal, pela cobertura de pistas e reforma de postos da corporação na região de fronteira do Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Sr. Presidente, quero agradecer ao Presidente Jair Bolsonaro e ao Ministro Sergio Moro, em nome da população do Estado de Mato Grosso, pela liberação de recursos para a Polícia Rodoviária Federal. Com esses recursos, vai ser possível a compra de sete helicópteros, helicópteros esses que vão ajudar no patrulhamento, na segurança na fronteira.\r\nQuero agradecer também ao Ministro Sergio Moro pela cobertura das pistas, pela reforma dos postos da Polícia Rodoviária Federal na fronteira. \r\nSr. Presidente, investir em segurança nas fronteiras é investir no combate à criminalidade em todo o Brasil, porque é por ali que entram armas e drogas.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-09T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRODUTOR RURAL, ÍNDIO, CAMPO NOVO DO PARECIS (MT), PLANTIO, TERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA (TAC), FINANCIAMENTO, BANCO.",
    "sumario" : "Acesso de produtores rurais indígenas a financiamentos bancários, no Município de Campo Novo do Parecis, Estado do Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nTenho uma notícia muito boa para os indígenas de Campo Novo do Parecis, em Mato Grosso. Eles estão fazendo uma plantação por meio de um Termo de Ajustamento de Conduta e pela primeira vez vão poder pegar investimentos e dar como garantia a produção.\r\nIsso é muito importante, porque serve de modelo para outras comunidades indígenas que queiram produzir também. \r\nVale ressaltar que eles já estão produzindo há cerca de 8 anos e estão girando em torno de 50 milhões por ano. Isso tirou a comunidade da pobreza.\r\nNeste momento estamos falando em genocídio de índio - e isso é um exagero, pois haviam morrido dois índios, e lamentamos, e agora morreram mais dois, atropelados. A morte de 4 pessoas não é genocídio.\r\nQuerem politizar a morte porque vocês vivem de cadáveres. Ora de Marielle, ora da esposa do Lula e agora dos índios.\r\nSr. Presidente, o que nós queremos dizer é que temos um modelo importante no Estado de Mato Grosso que pode ser a salvação e o fim de todos esses conflitos. O que precisamos para acabar com isso é dar aos índios dignidade; é acabar com a fome nas aldeias. Quando os indígenas saem para as rodovias, como ocorre no Maranhão, é porque a fome está dentro da aldeia. O que se precisa fazer é acabar com a fome. No momento em que se acabar com a fome, que o índio passar a ter dignidade, deixar de ser massa de manobra para partido ganhar voto, deixar de ser pano de fundo para partidos dizerem que protegem as minorias, aí, sim, nós vamos ter os indígenas autônomos, cuidando da sua vida; aí, sim, essas mortes e todos esses conflitos acabarão.\r\nEsse modelo é o que deve prevalecer. Mas é lógico que vai plantar quem quiser. Isso é o que...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-12-12T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2019&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, RECURSOS ORÇAMENTARIOS, SANTA CASA DE MISERICÓRDIA, MATERNIDADE, RONDONÓPOLIS (MT).",
    "sumario" : "Destinação pelo orador de recursos de emenda orçamentária para a Santa Casa de Misericórdia e Maternidade de Rondonópolis, Estado de Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Pela ordem. Sem revisão do orador.) - Serão só 30 segundos, Sr. Presidente. Gostaria apenas de dar informações sobre a destinação de recursos feita pela bancada do Estado de Mato Grosso.\r\nEu destinei recursos para Rondonópolis, para serem encaminhados à Santa Casa do Município, que está com muita dificuldade financeira. Essa Santa Casa recebe cerca de 600 mil pessoas, tendo em vista que Rondonópolis é um polo que atende a 19 Municípios. A população de Rondonópolis, no entanto, está muito aflita porque até agora o dinheiro ainda não caiu na conta.\r\nEstive há pouco no Palácio do Planalto, onde me informaram que esse dinheiro cairá na conta ainda este ano. Quero só avisar que a bancada indica, mas que quem paga efetivamente, é óbvio, é o Executivo. E também quero dizer à população de Rondonópolis que continua no planejamento do Governo que, ainda este ano, esse dinheiro da Santa Casa seja depositado.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-02-19T09:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2020&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ABÍLIO JUNIOR, VEREADOR, CUIABÁ (MT), PERDA DE MANDATO ELETIVO, CONTRÁRIO.",
    "sumario" : "Contrariedade à pretendida cassação do mandato do Vereador Abílio Junior, do Município de Cuiabá, Estado do Mato Grosso.",
    "transcricao" : "O SR. JOSÉ MEDEIROS (PODE - MT. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nFiquei 15 dias afastado, pois fiz uma cirurgia, mas graças a Deus já estou enxergando bem.\r\nSra. Presidente, hoje vou falar de uma questão mais paroquiana, do meu Estado. Em Cuiabá, Capital de Mato Grosso, hoje se desenrola o processo de cassação do mandato do Vereador Abílio Junior. Do ponto de vista jurídico, é um procedimento normal. Agora, do ponto de vista político, esse processo contra o Vereador Abílio é uma imoralidade.\r\nE digo por quê. O Vereador Abílio tem um estilo combativo, faz o trabalho que um Vereador deve fazer, mas, por incomodar o Prefeito, está sendo vítima de processo de cassação. A sociedade cuiabana elegeu o Vereador para ele tomar posição.\r\nEu quero fazer um pedido diretamente ao Relator do processo, o Vereador Wilson Kero Kero, que respeito muito, e ao Prefeito Emanuel Pinheiro, que é um democrata e fez parte do antigo MDB: que entendam que existem ponto e contraponto no Parlamento e que o trabalho de um Vereador não pode ser cerceado com um processo de cassação. A população cuiabana colocou o Vereador Abílio lá para representá-la, e ele tem feito isso bem, assim como Felipe Wellaton e outros Vereadores, assim como o próprio Wilson Kero Kero e o Dilemário Alencar.\r\nEu faço esse destaque sobre a Câmara de Vereadores de Cuiabá porque se aproximam as eleições municipais, e não tenho dúvida de que essa fatura será cobrada, caso tirem o Vereador Abílio do Parlamento Municipal. Estou numa tribuna nacional, mas o que eu falo aqui serve de alerta para todas as Câmaras de Vereadores do País. Se virar moda a cassação do mandato, pelos pares, de Vereador que se contrapõe ao Chefe do Município, isso ficará muito ruim para a política brasileira. A eleição para Vereador talvez seja a mais difícil que há, e o Vereador é o que está mais próximo do povo. Peço à população cuiabana que fique atenta e, em peso, apoie o Vereador Abílio.\r\nMuito obrigado, Sra. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204472/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204472/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204472/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204472/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=3&itens=100"
  } ]
}