{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-05T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GILBERTO NASCIMENTO, PAULO EDUARDO MARTINS, DEPUTADO FEDERAL, LÍDER DO PARTIDO, PARTIDO SOCIAL CRISTÃO (PSC).",
    "sumario" : "Elogio ao ex-Líder do PSC, Deputado Gilberto Nascimento. Saudações ao novo Líder do partido, Deputado Paulo Eduardo Martins.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, em nome do nosso PSC, quero apenas prestar a nossa honrada e singela homenagem ao nosso Líder e Deputado Gilberto Nascimento, que conduziu nosso partido com tanto brilhantismo ao longo de todos esses meses e de todos esses anos. Eu fico triste por não estar sob a sua liderança, mas feliz por saudarmos o grande Líder e Deputado Paulo Eduardo Martins, que chega para também dar a sua brilhante contribuição ao nosso partido.\r\nParabéns ao nosso eterno Líder, Deputado Gilberto Nascimento! Boa sorte ao nosso novo Líder, Deputado Paulo Eduardo Martins!"
  }, {
    "dataHoraInicio" : "2019-02-05T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTONI DE PAULA, DEPUTADO FEDERAL, ORADOR, ELEIÇÃO, AGRADECIMENTO, PLATAFORMA POLÍTICA.\r\nDESASTRE AMBIENTAL, VOLTA REDONDA (RJ), POSSIBILIDADE.\r\nDESASTRE AMBIENTAL, BARRAGEM DE REJEITO, BRUMADINHO (MG), APOIO LOGÍSTICO, WILSON WITZEL, GOVERNADOR, ROBERTO ROBADEY, COMANDANTE-GERAL, CORPO DE BOMBEIROS MILITAR, RIO DE JANEIRO (RJ), AGRADECIMENTO.",
    "sumario" : "Agradecimento aos eleitores fluminenses pela eleição do orador. Risco de ocorrência de desastre ambiental no Município de Volta Redonda, Estado do Rio de Janeiro. Agradecimento ao Governador Wilson Witzel e ao Comandante-Geral do Corpo e Bombeiros Militar, Cel. Roberto Robadey, pela participação da corporação nas operações de resgate de vítimas de tragédia socioambiental ocorrida no Município de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Exma. Sra. Presidente e Sras. e Srs. Deputados que aqui estão, subo a esta tribuna pela primeira vez para agradecer aos 120.498 eleitores fluminenses que me deram a condição de chegar a esta Casa para representá-los com toda dignidade. \r\nPor isso, quero saudar o povo do meu Estado, o Estado do Rio de Janeiro.\r\nMeu pai me ensinou a gratidão. Portanto, quero manifestar a minha gratidão a todos aqueles que estiveram ao meu lado na construção dessa história política: à minha família, na pessoa de meu pai, Otoni de Paula; de minha mãe, Fátima de Paula; também de minha esposa, Silvana; de meus três filhos, Otoni, Ester e Israel; e, em especial, na figura do meu líder e do meu mentor Bispo Abner Ferreira e toda a nação Madureira, a quem eu quero tributar desta tribuna, o meu profundo agradecimento.\r\nSra. Presidente, subo a esta tribuna para fazer uma denúncia. O que vimos em Brumadinho e Mariana se desenha de forma catastrófica no Estado do Rio de Janeiro. O risco que a população do meu Estado está correndo é real. Talvez o mais eminente seja o do depósito de sobra de produção de aço em Volta Redonda, da CSN. O risco de um crime ambiental é altamente preocupante. O material, para que os senhores vejam a gravidade, está posto a menos de 200 metros do Rio Paraíba do Sul, que alimenta 80% da população do Estado do Rio de Janeiro. Desta tribuna quero afirmar que vamos usar toda a força do nosso mandato para impedir este crime ambiental já anunciado.\r\nPor fim, quero parabenizar S.Exa. o Governador Wilson Witzel, do Estado do Rio de Janeiro, por ter dado ordem ao nosso Comandante-Geral do Corpo de Bombeiros, Coronel Roberto Robadey, para que enviasse mais de 80 bombeiros para socorrer as pessoas ali em Brumadinho e também resgatar os corpos que ali estão.\r\nObrigado, Sra. Presidente.\r\nDeus abençoe o nosso País!"
  }, {
    "dataHoraInicio" : "2019-02-06T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAVALIERI, EMPRESÁRIO, MARCÃO BORGES, LÍDER, RIO DE JANEIRO (ESTADO), PLENÁRIO DA CÂMARA DOS DEPUTADOS, PRESENÇA.\r\nABORTO, TEMA, HAMILTON MOURÃO, VICE-PRESIDÊNCIA DA REPÚBLICA, DESTINATÁRIO, CARTA.",
    "sumario" : "Saudações ao líder político e ao empresário do Estado do Rio de Janeiro em visita à Câmara dos Deputados. Declaração do Vice-Presidente da República, Hamilton Mourão, favorável à prática do aborto. Carta aberta do povo cristão ao Vice-Presidente a respeito do tema.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Exmo. Sr. Presidente desta sessão, antes do meu pronunciamento, eu quero saudar dois amigos que nos visitam nesta Casa. Um deles é o empresário do Rio de Janeiro Cavalieri, e o outro é um líder político da minha cidade Marcão Borges. Queremos saudar a presença de todos esses amigos aqui.\r\nSr. Presidente, subo a esta tribuna para dizer algumas palavras que eu achei que jamais iria proferir nesta legislatura. O Vice-Presidente da República, Sr. Hamilton Mourão, em uma entrevista a jornalistas, se posicionou a favor do aborto, dizendo que o aborto era uma questão de saúde pública. O aborto, na verdade, foi um tema caro na campanha do Presidente Jair Bolsonaro. Portanto, eu quero ler aquilo que eu chamo de carta aberta do povo cristão ao Vice-Presidente da República, Hamilton Mourão.\r\n\tSr. Vice-Presidente, sinceramente o aborto não é questão de saúde pública. Em uma nação como o Brasil, onde pessoas morrem aos milhares por descaso das autoridades e por causa do desvio do dinheiro público, por conta da corrupção; em um país como o nosso, onde se tornou comum vermos pessoas internadas em corredores e com falta de suprimento de médicos e de remédios básicos; eu diria, Sr. Vice-Presidente da República, Hamilton Mourão, que isto, sim, é questão de saúde pública. Até como prevenir a gravidez seria uma questão de saúde pública, mas aborto, Sr. Vice-Presidente, não é questão de saúde pública.\r\nSr. Vice-Presidente, todos nós temos direito à vida, inclusive a criança concebida no ventre de sua mãe. Ninguém tem o direito de matar um ser humano que vai nascer, nem o pai, nem a mãe, nem o Estado, nem o médico, disse Madre Teresa de Calcutá. Por isso é que o aborto é um pecado tão grave. Não somente matamos a vida, mas nos colocamos acima de Deus. Os homens decidem quem deve e quem não deve viver.\r\nSr. Vice-Presidente, defenda a vida, e o Deus do céu o abençoará; defenda a morte dos inocentes, e esse mesmo Deus o arrancará desse lugar.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-07T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RICARDO VÉLEZ RODRÍGUEZ, MINISTRO DE ESTADO, MINISTÉRIO DA EDUCAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, DEFESA, IMPRENSA, OPOSIÇÃO POLÍTICA, CRÍTICA.",
    "sumario" : "Repúdio às críticas da imprensa e da Oposição ao Ministro da Educação, Ricardo Vélez Rodríguez.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Exmo. Sr. Presidente desta sessão, subo a esta tribuna para fazer uma denúncia. A Bíblia diz: \"E conhecereis a verdade, tereis o conhecimento da verdade, e esta verdade vos libertará\".\r\nSr. Presidente, tem me assustado como setores da imprensa e a oposição nesta Casa estão se unindo para trazer desgastes ao Ministro da Educação, Ricardo Vélez. O Ministro Ricardo Vélez tem apresentado grandes projetos para o avanço da educação no Brasil, mas infelizmente setores reacionários, que não querem o sucesso do Brasil, mas torcem pelo fracasso do Governo Bolsonaro, não se debruçam em boas ideias. Eles preferem fazer a política da desconstrução da competência. Esta é a política deles.\r\nOnde estavam os críticos do Ministro Ricardo Vélez nos últimos 16 anos, quando a educação deste País era deteriorada? A qualidade na formação e a valorização dos nossos professores, bem como modelo de ensino, foram desprezados nesses últimos 16 anos. O problema é que o Ministro Ricardo Vélez resolveu fazer o enfrentamento direto contra o aparelhamento da máquina da educação por grupos que governaram este País durante tantos anos. A permanência de Ricardo Vélez no Ministério da Educação é a garantia de que as promessas do Presidente Bolsonaro se concretizarão durante esses 4 anos.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-07T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2019&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHUVA, RIO DE JANEIRO (RJ), DESASTRE AMBIENTAL, INFORMAÇÃO METEOROLÓGICA.",
    "sumario" : "Apelo ao Governador do Estado do Rio de Janeiro, Wilson Witzel, por criação de centro de comando meteorológico eficiente para alerta aos Município sobre a ocorrência de tempestades. Pedido à Presidência de determinação ao Plenário de observância de 1 minuto de silêncio em homenagem póstuma às vítimas de temporal ocorrido no Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna com o coração partido e com a alma dilacerada, pois nesta última madrugada o meu Estado, em especial a cidade do Rio de Janeiro e a região metropolitana, foi varrido por um temporal que talvez não tenha precedentes na história do Rio de Janeiro.\r\nNós não poderíamos evitar a chuva, não poderíamos evitar o desastre natural, mas poderíamos, sim, ter evitado a morte de seis cariocas e fluminenses.\r\nSr. Presidente, eu subo a esta tribuna para dizer que as Prefeituras e o Governo do Estado do Rio de Janeiro precisam se unir para criar um sistema meteorológico mais eficiente. A cidade do Rio de Janeiro foi varrida por uma espécie de ciclone, com ventos de mais de 120 quilômetros por hora. O sistema de comunicação por SMS da Prefeitura não foi eficiente na antecipação do fato e também na informação precisa.\r\nSó para se ter uma ideia, o centro de informação da Prefeitura estava dando ciência, 1 dia antes, de que haveria fortes chuvas na cidade. Vou ler: \"O tempo seguirá instável no Rio nesta quarta-feira, com previsão de chuva fraca a moderada a qualquer momento\".\r\nComo? Chuva fraca e moderada a qualquer momento?! A nossa cidade foi varrida por uma tempestade terrível! Poderíamos, sim, ter evitados essas mortes.\r\nPortanto, conclamo o Governador do meu Estado, Wilson Witzel, para que crie um centro de comando meteorológico eficiente para auxiliar os 92 Municípios do nosso Estado.\r\nSr. Presidente, as vidas não podem ser devolvidas. Repito: não poderíamos impedir o desastre natural, mas poderíamos ter impedido que essas seis vidas tivessem sido ceifadas no meu Estado, o meu querido Rio de Janeiro.\r\nPeço, Sr. Presidente, 1 minuto de silêncio pela morte desses fluminenses e cariocas."
  }, {
    "dataHoraInicio" : "2019-02-12T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AÇÃO DIRETA DE INCONSTITUCIONALIDADE POR OMISSÃO, SUPREMO TRIBUNAL FEDERAL (STF),  PARTIDO POLÍTICO, ESQUERDA POLÍTICA, CRIMINALIZAÇÃO, HOMOFOBIA, USURPAÇÃO DE COMPETÊNCIA, PODER LEGISLATIVO, JUDICIALIZAÇÃO DA POLÍTICA, FRENTE PARLAMENTAR EVANGÉLICA.",
    "sumario" : "Reunião da Frente Parlamentar Evangélica com o Presidente do Supremo Tribunal Federal, Ministro Dias Toffoli, para discussão da Ação Direta de Inconstitucionalidade por Omissão nº 29, a respeito da criminalização da homofobia.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sr. Presidente, a Ação Direta de Inconstitucionalidade por Omissão nº 26, apresentada por grupos da Esquerda, está para ser julgada amanhã no STF. \r\nQuero chamar a atenção dos Srs. Parlamentares, porque nessa ação a Esquerda está pedindo ao Supremo Tribunal Federal que crie o delito de homofobia, equiparando-o ao racismo, ou seja, aquilo que esta Casa rejeitou, por várias vezes, a Esquerda está querendo agora enfiar goela abaixo da sociedade via STF.\r\nSr. Presidente, ainda hoje a Frente Parlamentar Evangélica estará reunida com o Ministro Dias Toffoli para debatermos esse assunto, porque não vamos aceitar que a Suprema Corte legisle no lugar desta Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-13T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI ORDINÁRIO, NORMATIZAÇÃO, FUNCIONAMENTO, COMUNIDADE TERAPÊUTICA, CRÍTICA.",
    "sumario" : "Preocupação do orador ante a elaboração por juristas, a pedido do Presidente Rodrigo Maia, de projeto de lei sobre o estabelecimento de normas para o funcionamento de comunidades terapêuticas.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, preocupa-me muito um projeto de lei elaborado por juristas, a pedido do Deputado Rodrigo Maia, projeto que impõe regras ao funcionamento das comunidades terapêuticas. Nós não temos nada contra as regras das comunidades terapêuticas, o que nós precisamos compreender é que essas comunidades funcionam, na sua grande maioria, sem nenhum tipo de participação ou contribuição de verba orçamentária do Governo. São essas comunidades que estão fazendo um seriíssimo trabalho de recuperação de dependentes químicos. Portanto, se o Governo quer estabelecer regras, que as estabeleça, mas olhe com carinho para essas comunidades, que, muitas vezes sem recurso nenhum do Governo, estão recuperando vidas e devolvendo-as ao convívio social.\r\nPortanto, nós estamos apoiando, sim, as comunidades terapêuticas."
  }, {
    "dataHoraInicio" : "2019-02-19T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMOFOBIA, CRIMINALIZAÇÃO, AÇÃO DIRETA DE INCONSTITUCIONALIDADE POR OMISSÃO, PARTIDO POPULAR SOCIALISTA (PPS), CRÍTICA.\r\nHOMOFOBIA, CRIMINALIZAÇÃO, AÇÃO DIRETA DE INCONSTITUCIONALIDADE POR OMISSÃO, CELSO DE MELLO, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Críticas ao PPS pelo ajuizamento no Supremo Tribunal Federal de ação direta de inconstitucionalidade por omissão, a respeito da não apreciação pelo Congresso Nacional de matéria relativa à criminalização da homofobia. Repúdio a argumentos utilizados pelo Ministro Celso de Mello no julgamento da ação.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós sempre estamos reclamando que o Poder Judiciário tem interferido no Poder Legislativo, mas lamentavelmente a ADO impetrada pelo PPS, que argumenta que esta Casa não discutiu a questão da criminalização da prática de homofobia, está sendo discutida em outra Casa, em outro Poder, provocado por um partido deste Poder Legislativo.\r\nSr. Presidente, quero manifestar o meu repúdio à fala do Ministro Celso de Mello quando diz que a religião promove discurso de ódio contra os homossexuais. Isso é uma grande mentira. Outro ponto: o Ministro Celso de Mello, na sua argumentação, disse que ninguém nasce mulher, se torna mulher. Bem, se o Ministro não nasceu homem, eu não sei; eu só sei que eu nasci homem, graças a Deus por isso!"
  }, {
    "dataHoraInicio" : "2019-02-19T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VOLTA REDONDA (RJ), POLUIÇÃO AMBIENTAL, MEIO AMBIENTE, COMPANHIA SIDERÚRGICA NACIONAL (CSN).",
    "sumario" : "Impacto ambiental causado pela Companhia Siderúrgica Nacional - CSN ao Município de Volta Redonda, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero prestar nesta Casa a minha solidariedade ao povo da minha querida Volta Redonda.\r\nSr. Presidente, imagine V.Exa. acordar todos os dias com uma chuva preta sobre a sua cabeça. É isso o que acontece em Volta Redonda. Uma chuva química cai todos os dias sobre a cidade por causa da ganância da CSN - Companhia Siderúrgica Nacional. É incrível! Quando a Companhia não era privatizada, isso não acontecia em Volta Redonda; mas a ganância do poder econômico não se importa com a população de Volta Redonda. Aquela chuva negra continua caindo sobre a cidade, e ninguém se importa com isso."
  }, {
    "dataHoraInicio" : "2019-02-20T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), GUARDA MUNICIPAL.",
    "sumario" : "Defesa da aprovação, no  processo de reforma previdenciária, de regras especiais para a concessão de aposentadoria aos guardas municipais.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Presidente da República Jair Bolsonaro, durante a sua campanha, manifestou a importância da Guarda Municipal na segurança pública de cada Município. Porém, nesta nova reforma da Previdência, a Guarda Municipal não está incluída na aposentadoria especial. \r\nPor isso, Sr. Presidente, nós queremos clamar, em nome dos 17.200 guardas municipais só do Estado do Rio de Janeiro e dos mais de 140 mil guardas em todo o Brasil, que a importância da Guarda Municipal, nos dias de hoje, é algo vital, e o Estado não pode deixar de olhar, com o carinho devido, para esses servidores que correm risco, que entregam sua vida à morte pela segurança pública."
  }, {
    "dataHoraInicio" : "2019-02-21T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CELSO DE MELLO,  MINISTRO DO SUPREMO TRIBUNAL FEDERAL, TIPICIDADE PENAL, HOMOFOBIA.",
    "sumario" : "Críticas à decisão do Ministro do Supremo Tribunal Federal, Celso de Mello, sobre a Ação Direta de Inconstitucionalidade por Omissão nº 26, acerca da tipificação do crime de homofobia.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Ministro Celso de Mello ataca as Igrejas dizendo que essas pregam o ódio contra os homossexuais ao apresentar o seu relatório sobre a ADO 26 proposta pelo PPS. Agora, o eminente Ministro vota para equiparar homofobia e transfobia a crime de racismo.\r\nSra. Presidente, nós não podemos equiparar o que é uma condição biológica da cor da pele com uma condição comportamental.\r\nE mais, o eminente Ministro Celso de Mello comete um erro de interpretação ao dizer que esta Casa não se debruçou sobre esse assunto. Lamentavelmente, a conclusão é que o Ministro está contaminado pelo ativismo...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-25T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITIZEL,  GOVERNADOR, RIO DE JANEIRO (ESTADO), POLICIA CIVIL.",
    "sumario" : "Apelo ao Governador do Estado do Rio de Janeiro, Wilson Witizel, por adoção de medidas em benefício dos policiais civis.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, é de extrema preocupação a situação vivida pelos policiais civis do Estado do Rio de Janeiro. Além do baixo efetivo e de uma carga horária de trabalho cada vez maior, não é difícil encontramos em plantões nas delegacias do Rio de Janeiro apenas dois policiais, quando não um único policial pelas madrugadas.\r\nAgora, é estarrecedor saber que a Polícia Civil formou mais de 3 mil policiais na última turma sem que houvesse um único disparo de fuzil.\r\nOu seja, os policiais do Rio de Janeiro enfrentam bandidos fortemente armados e saem do curso sem dar sequer um disparo de fuzil. Muitos deles, se quiserem ter algum tipo de preparo, terão de pagar do seu próprio bolso.\r\nPortanto, faço este apelo ao Governador do Estado, Wilson Witzel, para que se debruce sobre esse problema vivido pelos bravos policiais civis do Rio de Janeiro.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-25T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 995/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), ESTABILIDADE PROVISÓRIA, TRABALHADOR, CÔNJUGE, COMPANHEIRA, GESTANTE, TRABALHADORA DESEMPREGADA, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, MARIDO, COMPANHEIRO, DEFESA.",
    "sumario" : "Apresentação do Projeto de Lei nº 995, de 2019, sobre a alteração da Consolidação das Leis do Trabalho - CLT, com vista à garantia da estabilidade provisória a trabalhador com esposa ou companheira gestante desempregada.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, protocolamos na Câmara dos Deputados o Projeto de Lei nº 995, de 2019, que altera a CLT, com o objetivo de garantir a estabilidade provisória a trabalhador cuja esposa ou companheira gestante esteja desempregada.\r\nA atual legislação garante à mulher, após a confirmação de sua gestação, a estabilidade provisória no emprego, sem prejuízo do salário, desde a confirmação da concepção até o quinto mês após o parto, proteção esta que não alcança a mulher grávida desempregada cujo marido seja o único arrimo da família. Ele pode ser demitido a qualquer tempo, e milhares de mulheres grávidas estão nesta condição. \r\nEste projeto de lei protege da demissão arbitrária e sem justa causa o marido ou companheiro, garantindo a mesma estabilidade dada à mulher, compreendendo o período de gravidez e de licença-maternidade.\r\nDesta forma, atende aos elevados ideais previstos na Constituição concernentes à família.\r\nPor fim, este projeto de lei quebra o preconceito de se empregar mulher, por causa de uma possível gravidez, porque tanto homens como mulheres gozarão do mesmo direito. \r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-26T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RAQUEL DODGE, PROCURADORA-GERAL DA REPÚBLICA, PARECER, SUPREMO TRIBUNAL FEDERAL (STF), TRANSFERÊNCIA, PRESÍDIO, MULHER, TRANSGÊNERO,  TRANSEXUAL, TRAVESTI.",
    "sumario" : "Críticas ao encaminhamento pela Procuradora-Geral da República, Raquel Dodge, de parecer ao Supremo Tribunal Federal favorável à transferência de presidiários transgêneros e travestis para penitenciárias femininas.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o que vou falar é uma grande vergonha. Agora, o ativismo LGBT chega à Procuradoria-Geral da República. A Procuradora-Geral da República Raquel Dodge defendeu nesta última sexta-feira, em um parecer enviado ao STF, medida cautelar para transferência imediata de mulheres trans e travestis para prisões femininas, de acordo com sua identidade de gênero.\r\nEu só quero lembrar à Procuradora Raquel Dodge que mulher trans é homem, travesti é homem. Gostaria de perguntar à Procuradora-Geral da República se ela já tem de onde tirar dinheiro do Orçamento da União para a construção de maternidades em cada presídio, porque o resultado disso será filhos."
  }, {
    "dataHoraInicio" : "2019-02-27T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (RJ), PROVIDÊNCIA, POLÍCIAL MILITAR, VISTORIA DE IDENTIFICAÇÃO VEICULAR, CORRUPÇÃO.",
    "sumario" : "Solicitação ao Governador do Estado do Rio de Janeiro, Wilson Witzel, de providências quanto à abordagem de policiais militares a motoristas para a realização de vistoria veicular.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu subo a esta tribuna para denunciar o que está acontecendo no Estado do Rio de Janeiro, a violência contra a nossa população.\r\nAcabou o fantasma da vistoria do DETRAN, que gerava corrupção no nosso Estado, mas, além de esse fato não ter reduzido a taxa de licenciamento anual, gerou outro problema seriíssimo: o Governo passou para os policiais militares a responsabilidade de parar os carros e fazer essa vistoria, só que maus policiais, policiais corruptos que não representam a gloriosa Polícia Militar do Estado do Rio de Janeiro, estão se aproveitando para achacar os motoristas, achacar toda a população do Estado.\r\nPor isso, desta tribuna, quero pedir ao nobre Governador Wilson Witzel que se debruce sobre este assunto para que essa roubalheira acabe."
  }, {
    "dataHoraInicio" : "2019-02-27T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DE DOENÇAS RARAS.",
    "sumario" : "Transcurso do Dia Mundial das Doenças Raras. Participação do orador na Frente Parlamentar de Doenças Raras.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO OTONI DE PAULA.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, ao ensejo do transcurso do Dia Mundial das Doenças Raras, quero me solidarizar com familiares e pacientes com esse diagnóstico.\r\nIntegro a Frente Parlamentar de Doenças Raras com o coração comprometido com essa causa, disposto a envidar esforços para promover a atualização legislativa que se fizer necessária.\r\nO Dia Mundial das Doenças Raras, celebrado desde 2008, é uma oportunidade para refletirmos sobre a carga emocional e física sobre pacientes e familiares, bem como sobre a somatória de forças que resulte em tratamento digno, através do aprimoramento de diagnósticos, medicamentos e terapias. \r\nSegundo o Ministério da Saúde, \"doenças raras são geralmente crônicas, progressivas e incapacitantes, podendo ser degenerativas e também levar à morte, afetando a qualidade de vida das pessoas e de suas famílias\". \r\nConsiderando que o tratamento, via de regra, limita-se ao acompanhamento clínico, psicoterápico, fisioterápico, fonoaudiológico, dentre outros, o diagnóstico rápido é fundamental para aliviar os sintomas e retardar o avanço da doença.\r\nExistem de 6 mil a 8 mil doenças diagnosticadas como raras, doenças que afetam em torno de 65 pessoas para cada grupo de 100 mil habitantes. Existem no Brasil em torno de 13 milhões de pessoas com doenças raras. Esses fatos evidenciam que as doenças raras não são tão raras assim, sendo um contrassenso relegar a discussões anuais essa temática.\r\nContem comigo nessa luta.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-12T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), JULGAMENTO, CAIXA DOIS, CORRUPÇÃO, CAMPANHA ELEITORAL, CRIME HEDIONDO.",
    "sumario" : "Anúncio de julgamento, pelo Supremo Tribunal Federal, de processo a respeito da conexão da prática de Caixa 2 e corrupção com crimes eleitorais. Urgente necessidade de votação, pela Casa, de proposta de inclusão da prática de corrupção no rol dos crimes hediondos.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, amanhã, quarta-feira, dia 13, a Suprema Corte decide se caixa dois e corrupção têm conexão com crimes eleitorais e, portanto, se devem ser julgados pela Justiça Eleitoral ou pela Justiça Federal.\r\nO problema, Sra. Presidente, é que as Varas Eleitorais não têm estrutura para decidir sobre processos dessa complexidade. Com isso, a impunidade poderá prevalecer e todo o trabalho da força- tarefa Lava Jato acabar em nada. \r\nSra. Presidente, a corrupção é a mãe de todas as desgraças no Brasil. Precisamos votar urgentemente nesta Casa a lei que transforma a corrupção em crime hediondo. Lugar de corrupto não é neste Parlamento, lugar de corrupto não é na política, lugar de corrupto é na cadeia."
  }, {
    "dataHoraInicio" : "2019-03-12T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍCIA CIVIL, CRISE, RIO DE JANEIRO (ESTADO).",
    "sumario" : "Sucateamento da Polícia Civil do Estado do Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o meu Estado, o Rio de Janeiro, está vivendo um drama. A Polícia Civil está no pior momento de sua história. A Polícia Civil passa por um sucateamento simplesmente deplorável e inaceitável para nós cariocas e fluminenses.\r\nO Estado conta hoje com cerca de 9 mil agentes na ativa. Vale lembrar que, desse total, 2.500 agentes já poderiam estar aposentados. Mesmo no regime de recuperação fiscal que o Estado enfrenta, há uma ressalva para a hipótese de reposição de vacância, que é o caso da nossa Polícia Civil. Hoje a nossa polícia está com efetivo 60% menor, e os policiais civis do Rio de Janeiro...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-13T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CELSO DANIEL, EX-PREFEITO, SANTO ANDRÉ (SP), HOMICÍDIO, ESQUERDA POLÍTICA, QUESTIONAMENTO.\r\nMARIELLE FRANCO, EX-VEREADOR, RIO DE JANEIRO (RJ), HOMICÍDIO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), ATUAÇÃO, CRÍTICA.",
    "sumario" : "Questionamento sobre as razões da Esquerda de não demonstração, no homicídio do então Prefeito Municipal de Santo André, Celso Daniel, da enfática comoção manifestada no assassinato da Vereadora Marielle Franco, ocorrido no Rio de Janeiro, Estado do Rio de Janeiro. Exploração, pelo PSOL, do caso Marielle Franco para fins eleiçoeiros.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, Celso Daniel morreu no dia 18 de janeiro de 2002, em São Paulo. Celso Daniel era Prefeito de Santo André e, à época, coordenador da campanha de Lula à Presidência da República. Ao se comparar o clamor por justiça, não que ela não deva ser feita, pela morte da minha ex-colega na Câmara Municipal do Rio de Janeiro, Marielle Franco, com o jargão Quem matou Marielle?, não vejo o mesmo interesse da Esquerda em descobrir quem matou Celso Daniel.\r\nPor que a Esquerda se comove tanto com a morte da colega Marielle e, sem nenhum pudor, não há nenhum clamor, e nunca houve, por justiça a Celso Daniel? Porque os interesses são diferentes.\r\nA morte de Celso Daniel interessava, segundo linha de investigação à época, grupos ligados ao Partido dos Trabalhadores. Grupos esses que podem ter sido mandantes desse crime. Já a morte de Marielle, embora as linhas de investigação não apontem interesse do PSOL, como foi no caso do PT, passou a ser de interesse, sim, do PSOL fazer do caixão da querida Marielle um palanque eleitoral.\r\nO crescimento da bancada do PSOL nesta Casa deve-se a essa exploração da morte de Marielle.\r\nSr. Presidente, termino com a frase da filha de Marielle, que disse esta semana, no Rio de Janeiro: \"É tanta gente usando a imagem de minha mãe para se promover que isso me causa uma grande tristeza\"."
  }, {
    "dataHoraInicio" : "2019-03-14T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCELO FREIXO, DEPUTADO FEDERAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), ATUAÇÃO, HOMICÍDIO, MARIELLE FRANCO, VEREADORA, CRÍTICA, MÃE.",
    "sumario" : "Exploração, pelo Deputado Marcelo Freixo, do caso Marielle Franco para fins eleiçoeiros.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste dia em que se lembra a morte da minha ex-colega de Câmara Municipal do Rio, Marielle Franco, lembro a reportagem publicada na revista Época desta semana sobre a briga pela herança política de Marielle Franco.\r\nA mãe de Marielle Franco, em uma postagem do Facebook, disse:\r\nMarielle vive dentro de mim porque (sou) sua mãe. (...) Nossa família já foi esquecida em vários momentos. São prêmios, homenagens, protagonismo e até lucro pessoal. É isso: nego surfando na onda. Isso é muito triste para uma mãe. Minha filha é maior que tudo isso. Todos e todas que usam o nome ou a história para tirar proveito.\r\nQue tristeza esse depoimento de uma mãe! É uma vergonha o que Freixo, o PSOL e a Esquerda do Estado do Rio de Janeiro estão fazendo!\r\nSegundo a reportagem da revista Época, D. Marinete, mãe de Marielle, reclamou mais uma vez com Marcelo Freixo para que ele colocasse um freio na agenda pública de Mônica Benício, viúva de Marielle. A mãe de Marielle, inclusive, chega a achar que Freixo anda dando palanque a Mônica.\r\nQual a intenção de Marcelo Freixo? Silenciar a família e dar voz apenas a Mônica? É a sua candidatura a Prefeito do Rio? É ter Mônica, a viúva branca da mulher negra, favelada, homossexual, como sua vice?\r\nBem, aguardemos os próximos capítulos da covardia da Esquerda fluminense."
  }, {
    "dataHoraInicio" : "2019-03-19T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INEXISTÊNCIA, GOLPE DE ESTADO, SUPREMO TRIBUNAL FEDERAL (STF).",
    "sumario" : "Esclarecimento ao Presidente do Supremo Tribunal Federal, Ministro Dias Toffoli, sobre a inexistência de conspiração internacional contra a instituição. Decepção do povo brasileiro com a atuação de membros da Suprema Corte.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sr. Presidente, eu quero usar esta tribuna para me dirigir ao eminente Ministro do STF Dias Toffoli.\r\nMinistro Dias Toffoli, o senhor disse que pode haver um movimento internacional sustentando os ataques ao STF nas redes sociais, com o objetivo de desestabilizar o País. Daí V.Exa. cria o inquérito criminal contra quem critica o STF na esperança de tentar calar os críticos. Ministro, com um pouco mais de humildade, V.Exa. descobriria que não há nenhuma conspiração orquestrada por grupos internacionais ou por pessoas financiadas contra os senhores. Não, Ministro.\r\nMinistro Dias Toffoli, a falta de respeito do povo brasileiro com a Suprema Corte só reflete a profunda decepção do povo com os senhores, assim como muitas vezes o povo a manifesta contra esta Casa. Brasileiros e brasileiras têm a sensação de que a Suprema Corte, antes de ser uma casa de Justiça, é um centro de interesses, não poucas vezes, nada republicanos. As decisões de V.Exas. desentoam do sentimento da população que clama por justiça.\r\nSó que nesse caso, Ministro Dias Toffoli, o único direito fundamental que está sendo violado é o do povo, o direito de ver os safados da política, do empresariado e do Judiciário presos. Em tempos em que devemos defender a moralidade, a probidade e o cumprimento das leis, as decisões dos senhores sepultam a esperança de ver as coisas mudarem neste País.\r\nSr. Ministro, meus pais me ensinaram que respeito não se cobra, respeito se conquista."
  }, {
    "dataHoraInicio" : "2019-03-19T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATENTADO, TERRORISMO, ESCOLA ESTADUAL, SUZANO (SP).\r\nMAIORIDADE PENAL, REDUÇÃO, NECESSIDADE.",
    "sumario" : "Necessidade de reflexão da Casa a respeito do clamor popular pela redução da maioridade penal.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, esta Casa precisa se debruçar urgentemente sobre a redução da maioridade penal.\r\nA polícia apreendeu um menor suspeito de ajudar a planejar o massacre na escola em Suzano. Ocorre que o prazo da internação provisória é de 45 dias. Se nesse prazo a sentença judicial de internação definitiva não for julgada, esse jovem terá que ser liberado. Em caso de sentença de internação definitiva, o prazo máximo é de 3 anos.\r\nSr. Presidente, quem comete crime como adulto tem que pagar como adulto. Esta Casa não pode deixar de atender a esse clamor popular."
  }, {
    "dataHoraInicio" : "2019-03-20T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATENTADO, TERRORISMO, ESCOLA ESTADUAL, SUZANO (SP). OMISSÃO, PAIS, CRISTIANISMO.",
    "sumario" : "Vinculação entre tragédias de comoção nacional, a exemplo do assassinato de alunos e professores em escola no Município de Suzano, e a omissão dos pais no ensinamento aos filhos  de princípios cristãos e da obediência e do temor a Deus.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, após a tragédia na escola de Suzano, um longo debate foi travado entre os defensores da posse de armas e os desarmamentistas: foi a arma de fogo responsável por aquele desastre? Teria havido ali influência dos jogos violentos de videogames?\r\nSra. Presidente, sem me isentar do debate, que poderei fazer em tempo oportuno, uma coisa é certa: estamos pagando um alto preço pela ausência do temor a Deus nesta geração. Nós nos tornamos uma sociedade sem limites, sem princípios, que se orgulha de não ter moral. Pais que não dão limites a seus filhos não estão criando filhos, mas, sim, monstros. Se nós pais criarmos nossos filhos para serem médicos, advogados, mas não ensinarmos a eles o temor a Deus, então fracassamos na sua criação.\r\nIsso não tem nada a ver com religião.\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Peço que conclua, nobre Deputado.\r\nO SR. OTONI DE PAULA (Bloco/PSC - RJ) - Isso nada tem a ver com religião. Não se trata de uma discussão religiosa e, sim, antropológica. A Bíblia diz: \"Ensina à criança o caminho em que ela deve andar, e, quando crescer, ela não se desviará desse caminho\".\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TATIANA MENDES, LUCAS MATA, GUARDA  MUNICIPAL, RIO DE JANEIRO (RJ), DEVOLUÇÃO, DINHEIRO, PROPRIETÁRIO, ELOGIO, SOLICITAÇÃO, MARCELO CRIVELLA, PREFEITO, PORTE DE ARMA.",
    "sumario" : "Localização e devolução à proprietária, pelo guarda municipal Lucas Mata, de dinheiro encontrado em via pública no Rio de Janeiro, Estado do Rio de Janeiro. Aplausos à Comandante Tatiana Mendes pela elaboração de projeto de humanização da categoria. Apelo ao Prefeito Marcelo Crivella por armamento das guardas municipais.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, foi motivo de muitas reportagens a atitude do guarda municipal da cidade do Rio de Janeiro, o agente Lucas Mata, que, encontrando dinheiro na rua, conseguiu localizar a dona do dinheiro e devolvê-lo.\r\nHá que se dizer que essa ação do Lucas é uma prática comum na Guarda Municipal do Rio de Janeiro. Aliás, eu quero parabenizar a nobre Comandante Tatiana, que fez um projeto de humanização da nossa Guarda Municipal do Rio de Janeiro. E quero fazer um apelo ao Prefeito Marcelo Crivella: está na hora de nós armarmos a Guarda Municipal do Rio de Janeiro. Não é possível, diante de tanta violência e com efetivo da nossa polícia tão baixo, não armarmos a Guarda Municipal do Rio de Janeiro.\r\nContem com este Parlamentar na defesa da Guarda Municipal."
  }, {
    "dataHoraInicio" : "2019-03-20T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HÉLIO BELTRÃO, JORNALISTA, CRÍTICA, QUESTIONAMENTO, ESQUERDA POLÍTICA, PRISÃO, CRIMINOSO, HOMICÍDIO, MARIELLE FRANCO, EX-VEREADORA, RIO DE JANEIRO (RJ).",
    "sumario" : "Indagações do jornalista Hélio Beltrão à Esquerda brasileira, por ocasião da prisão dos suspeitos do assassinato da Vereadora Marielle Franco, ocorrido no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por ocasião da prisão dos suspeitos do assassinato de Marielle, o jornalista Hélio Beltrão fez algumas perguntas para a Esquerda para as quais quero dar voz neste plenário.\r\nPrenderam os suspeitos pelo assassinato de Marielle.\r\nAgora o que o país gostaria de saber é: \r\n1. A esquerda acha que esses criminosos também são vítimas da sociedade? Ou são criminosos mesmo? \r\n2. Mais iluminação pública na rua onde ela foi assassinada teria evitado o crime? \r\n3. As cadeias estão muito cheias para prendê-los ou há espaço suficiente para encarcerar os meliantes?\r\n4. O estatuto do desarmamento desarmou o bandido que cometeu o crime? \r\n5. Prisão, só depois de transitado em julgado, em última instância e daqui uns 20 anos no STF, ou já podemos enjaular o bandido?\r\n6. Indulto de Natal, saidinha no Dia dos Pais e demais regalias, valem para esses dois ou eles têm que arder no fogo do inferno? \r\n7. Eles merecem flexibilização das penas, redução por bom comportamento, 1/6 da pena, prisão domiciliar, ou tais atenuantes da pena não deveriam existir? \r\n8. Esses dois poderão sair para os velório de parentes e familiares? \r\n10. Direitos humanos vale para esses dois? As ONGs vão lá defendê-los? Ou só vale para alguns bandidos?\r\nEnfim, seria bom conhecer esses posicionamentos por parte da Esquerda brasileira.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JEAN WYLLYS, EX-DEPUTADO FEDERAL, DECLARAÇÃO, CONTRA, DIREITA POLÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, CRITICA.",
    "sumario" : "Repúdio às difamações do ex-Deputado Federal Jean Wyllys contra a Direita brasileira, o Presidente Jair Bolsonaro e o País.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, o embaixador do PSOL para o mundo Jean Wyllys tem uma única missão: difamar o Brasil e tentar desconstruir com mentiras a Direita brasileira. As mentiras do embaixador do PSOL vão desde tentar convencer o mundo de que o Brasil é homofóbico, apresentando dados manipulados e não oficiais de mortes de homossexuais, como se todas as mortes tivessem como causa a homofobia, o que é mentira, até acusar o Presidente do Brasil de estar envolvido com milícias e de estar por trás do assassinato de Marielle. Agora o Pinóquio do PSOL resolve insinuar que o Presidente Bolsonaro foi o mandante da sua própria facada.\r\nSra. Presidente, quanto custou o mandato de Jean Wyllys? Quais as comprovações que esta Casa tem da veracidade das ameaças de morte que ele diz que vinha sofrendo? Quem está sustentando o tour do Pinóquio do PSOL fora do Brasil? Os policiais que faziam a sua segurança podem atestar alguma tentativa de atentado à vida do Pinóquio do PSOL?\r\nEstou propondo uma CPI que tem como objetivo investigar tudo isso, até para dar o direito ao ex-Deputado Jean Wyllys de não ser mais chamado por mim de Pinóquio do PSOL."
  }, {
    "dataHoraInicio" : "2019-03-26T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INVESTIMENTO, GOIAS.",
    "sumario" : "Realização de investimentos empresariais na região noroeste do Estado de Goiás.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, foi com muita felicidade que nós conseguimos nos reunir com alguns empresários, os principais empresários do agronegócio da região de Goiás. Nós levamos esses empresários ao Semiárido do noroeste do nosso Estado, na região de Campos, para que eles conhecessem a terra, que estava tão acostumada com a monocultura da cana. Com o declínio dessa monocultura, toda aquela região sofreu muito com a queda do agronegócio.\r\nAgora nós conseguimos esse investimento. Alguns empresários já foram até aquela região, e nós vamos conseguir revitalizar o agronegócio no Semiárido noroeste.\r\nParabéns ao Rio de Janeiro!"
  }, {
    "dataHoraInicio" : "2019-03-26T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLICITAÇÃO, ERNESTO ARAÚJO, MINISTRO DE ESTADO DAS RELAÇÕES EXTERIORES, BRASIL, DOAÇÃO, ASSISTÊNCIA HUMANITÁRIA INTERNACIONAL, MOÇAMBIQUE, DESASTRE AMBIENTAL.",
    "sumario" : "Apelo ao Ministro das Relações Exteriores, Ernesto Araújo, de ampliação do auxílio humanitário a Moçambique.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero fazer um apelo ao nobre Ministro das Relações Exteriores do Brasil, Ernesto Araújo, para que se debruce com mais carinho sobre o que aconteceu em Moçambique. \r\nO Ministério das Relações Exteriores do Brasil já se prontificou a fazer doação de 100 mil euros para Moçambique. Porém os dados da ONU dão conta de que as necessidades de Moçambique hoje estão na ordem de 280 milhões de euros de ajuda humanitária. Nosso País sempre foi solidário. Nós não podemos deixar de ser solidários com os nossos irmãos de Moçambique. Precisamos ampliar essa ajuda."
  }, {
    "dataHoraInicio" : "2019-03-26T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, APROVAÇÃO, REQUERIMENTO DE URGÊNCIA, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, AUTORIZAÇÃO, RENOVAÇÃO, CONVÊNIO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), BENEFÍCIO FISCAL, ISENÇÃO TRIBUTÁRIA, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), ENTIDADE BENEFICENTE, ORGANIZAÇÃO RELIGIOSA, CRÍTICA, ORIENTAÇÃO DE BANCADA, PARTIDO SOCIALISMO E LIBERDADE (PSOL).",
    "sumario" : "Pedido aos Deputados de apoio ao requerimento de apreciação em regime de urgência da proposta de prorrogação do prazo de isenção do Imposto sobre Circulação de Mercadorias e Serviços - ICMS concedido a entidades filantrópicas e templos religiosos.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero chamar a atenção dos nobres Deputados desta Casa, cristãos e conservadores, de que o que nós estamos apreciando é o Requerimento nº 844.\r\nEste requerimento amplia o benefício do direito da isenção de ICMS para entidades filantrópicas e para templos religiosos. É óbvio que, se não houvesse templos religiosos, o PSOL votaria a favor, mas como eles são contra qualquer tipo de manifestação religiosa cristã, eles votam contra.\r\nEntão, eu quero chamar a atenção para que os Parlamentares cristãos e conservadores deem o seu voto \"sim\" a este requerimento, que é uma justiça que nós estamos fazendo com as entidades filantrópicas."
  }, {
    "dataHoraInicio" : "2019-03-26T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), GOVERNO, CONGRATULAÇÃO.",
    "sumario" : "Presença no plenário do Governador do Estado do Rio de Janeiro, Wilson Witzel.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu só gostaria de saudar neste plenário o nobre Governador do Estado do Rio de Janeiro, o Dr. Wilson Witzel, do meu partido, o PSC.(Palmas.)\r\nO Dr. Wilson, que pegou o Estado do Rio de Janeiro completamente falido e sem dignidade, está trazendo a moral e a honra de volta para a cadeira de Governador. Que Deus abençoe o Dr. Wilson Witzel, para que ele possa seguir em frente nessa missão de reconstruir o Rio de Janeiro e devolver a dignidade ao povo fluminense.\r\nSeja bem-vindo a esta Casa, Dr. Wilson Witzel!"
  }, {
    "dataHoraInicio" : "2019-03-26T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=296&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NOVA IGUAÇU (RJ), BAIXADA FLUMINENSE, HOSPITAL PÚBLICO, SAÚDE PÚBLICA, SOLICITAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MINISTRO DE ESTADO DA SAÚDE, CONSTRUÇÃO, HOSPITAL GERAL.",
    "sumario" : "Situação de calamidade do Hospital da Posse, no Município de Nova Iguaçu, Estado do Rio de Janeiro. Pedido ao Presidente Jair Bolsonaro e ao Ministro da Saúde, Luiz Henrique Mandetta, de adoção de medidas para reversão da crise dos hospitais públicos na região da Baixada Fluminense.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estivemos esta semana em Nova Iguaçu e fizemos lá uma reunião. A situação do Hospital da Posse é calamitosa. O Hospital da Posse está vivendo o seu pior momento.\r\nNós queremos clamar desta Casa ao Presidente Bolsonaro e ao Ministro da Saúde para que a solução seja apresentada ao povo de Nova Iguaçu e da Baixada Fluminense. A solução é a retomada das obras do Hospital Geral de Queimados, uma obra que foi superfaturada e por isso parou há mais de 20 anos. A Baixada Fluminense clama por um novo Hospital Geral, e o Hospital da Posse já não pode mais atender nem quem mora em Nova Iguaçu.\r\nNova Iguaçu pede socorro, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-27T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UTILIZAÇÃO,  MACONHA.",
    "sumario" : "Impactos a longo prazo decorrentes do uso de maconha.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sra. Presidente, acaba de ser publicado numa das melhores revistas de psiquiatria do mundo estudo com 23 mil adolescentes que revisa o impacto a longo prazo do uso da maconha. Resultado: adolescentes usuários de maconha, em comparação com adolescentes não usuários, têm risco 37% maior de desenvolver depressão na idade adulta, risco 50% maior de ideação suicida na idade adulta e risco de tentativa de suicídio triplicado na vida adulta.\r\nEsse é, sem dúvida alguma, um problema de saúde pública e deve ser adequadamente abordado pelas políticas de saúde pública.\r\nQuero dizer aos Deputados maconheiros desta Casa que fumem suas maconhas, mas deixem os nossos adolescentes terem uma vida digna, porque a maconha lhes tirará a vida mais cedo ou mais tarde. Temos que cuidar dos dependentes de hoje, mas muito mais de uma geração limpa que está vindo por aí."
  }, {
    "dataHoraInicio" : "2019-03-27T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PRESIDENCIALISMO DE COALIZÃO, REFORMA PREVIDENCIÁRIA (2019), DIÁLOGO POLÍTICO, BASE DE APOIO POLÍTICO, CONGRESSO NACIONAL, DEFESA.",
    "sumario" : "Necessidade de assunção, pelo Presidente Jair Bolsonaro, do protagonismo da reforma previdenciária.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quem sou eu para aconselhar o Presidente Bolsonaro? Mas o nosso Governo brasileiro é de coalizão. O Parlamento é indispensável. Dialogar com ele não significa fazer a política do toma lá, dá cá.\r\nPresidente Bolsonaro, o senhor tem um exército neste Parlamento que não está preocupado no \"ter\", mas no \"ser\". \"Ser\" o quê? Ser Governo. Portanto, venha nos liderar! Nosso líder não é Paulo Guedes. Quem está apresentando a proposta mais dura de reforma da Previdência é o seu Governo. Lembre-se de que o senhor dizia que o soldado que vai à guerra, e tem medo de morrer, é covarde.\r\nSr. Presidente, Sócrates já dizia \"sob a direção de um forte general, não haverá jamais soldados fracos\".\r\nVenha nos liderar, Bolsonaro!"
  }, {
    "dataHoraInicio" : "2019-03-27T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SILAS CÂMARA, DEPUTADO FEDERAL, PRESIDENTE, FRENTE PARLAMENTAR EVANGÉLICA, ELEIÇÃO.",
    "sumario" : "Eleição do Deputado Silas Câmara para a presidência da Frente Parlamentar Evangélica. Princípios norteadores da atuação da Frente.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no dia de hoje, a Frente Parlamentar Evangélica elegeu o seu novo Presidente: o Deputado Silas Câmara.\r\nNós queremos parabenizar o Deputado Silas Câmara pela sua eleição e parabenizar a Frente Parlamentar Evangélica pela escolha do nobre Deputado.\r\nQuero colocar claramente uma coisa, Sr. Presidente: a Frente Parlamentar Evangélica não é uma bancada e, portanto, não luta por cargos no Governo. A Frente Parlamentar Evangélica defende as pautas morais de interesse dos nossos princípios de fé.\r\nPortanto, o que os jornais sempre noticiam são especulações políticas apenas. Cada Deputado que pertence à Frente tem a orientação partidária, e é isso que...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-28T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), REVISÃO.",
    "sumario" : "Apelo ao Presidente Jair Bolsonaro de revisão de tópicos da proposta de reforma previdenciária, em prol dos trabalhadores brasileiros.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Alexandre Padilha, eu gostaria de me dirigir neste momento, desta tribuna, respeitosamente, ao Presidente da República, meu Presidente, que foi meu candidato durante as eleições, Jair Messias Bolsonaro.\r\nPresidente, eu estou convicto da reforma da Previdência e da sua importância para o bem desta Nação. Eu estou convicto de que ela precisa também ser ajustada para o bem do povo brasileiro - e esse ajuste, Sr. Presidente, se dará nesta Casa.\r\nPresidente, durante os Governos de FHC, Lula, Dilma e Temer, V.Exa. falou mal da reforma e foi contrário a ela. V.Exa. mudou? Que bom! Teve a humildade de reconhecer que o Brasil precisa de uma reforma previdenciária urgentemente. JK dizia que não tinha compromisso com o erro, assim como parece não tê-lo V.Exa.\r\nAgora, meu Presidente, quem está apresentando a reforma da Previdência mais dura para o povo brasileiro, a despeito de ser necessária, é o senhor. Só que eu, Presidente, como Deputado Federal que faz parte da sua base, não tenho o mesmo direito de V.Exa. de dizer \"não\" à reforma da Previdência, pois tenho responsabilidade para com o Brasil. Mas alguns pontos temos de discutir em prol dos menos favorecidos. \r\nPresidente, na reforma da Previdência, quem está próximo de completar os requisitos para se aposentar por idade, entrará em uma regra de transição que deixa o valor do benefício, já tão pouco, menor do que as regras atuais. Por exemplo, quem ganharia 2 mil reais, perderá em média 877 reais.\r\nPresidente Bolsonaro, as mudanças propostas para o Benefício de Prestação Continuada - BPC são horríveis. Hoje, mais de 2 milhões de brasileiros recebem esse benefício. Pela proposta, o valor do salário mínimo seria pago apenas para aqueles com mais de 70 anos, e as pessoas com idade entre 60 e 69 anos teriam o direito de receber apenas 400 reais.\r\nPresidente, e a questão dos professores? Como o senhor quer que um professor se aposente com 65 anos e uma professora com 62 anos? Presidente, não há nada mais desgastante do que uma sala de aula.\r\nE as novas regras de pensões por morte? Elas precisam mudar, Presidente. Hoje, se uma viúva recebe o salário integral da pensão do marido, a partir da aprovação dessa nova reforma, essa viúva só terá direito a 50% dessa pensão - como se as contas de luz e de água também caíssem 50%.  \r\nPresidente, o pobre não quer a reforma; o professor não quer a reforma; o agricultor não quer a reforma; o trabalhador não quer a reforma, mesmo sabendo da sua importância.\r\n\tEu termino dizendo: Presidente, por favor, assuma essa reforma. Essa reforma não é nossa. Essa reforma não é de Paulo Guedes. Essa reforma é de V.Exa. \r\nPresidente, seus aliados, entre os quais eu me incluo, não estão à procura de cargos. Não tenha receio de nós. Queremos apenas ser liderados por V.Exa. Presidente, a responsabilidade da aprovação da Previdência é sua.\r\nBrasil acima de tudo e Deus acima de todos!"
  }, {
    "dataHoraInicio" : "2019-03-28T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCELO CRIVELLA, PREFEITO, RIO DE JANEIRO (RJ), UTILIZAÇÃO, MÃO DE OBRA, PRESO.",
    "sumario" : "Aplausos ao Prefeito do Rio de Janeiro, Marcelo Crivella, pela criação do Programa Trabalhar Vale a Pena, destinado à utilização da mão de obra de presidiários.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero, neste momento, parabenizar o Prefeito do Rio de Janeiro, Marcelo Crivella, pela iniciativa de, por decreto, criar o Programa Trabalhar Vale a Pena, para que órgãos municipais façam parcerias com a Fundação Santa Cabrini e utilizem mão de obra de presidiários para serviços de limpeza e de obras do Município.\r\nSr. Presidente, a recuperação de pessoas que estão no sistema carcerário, que erraram com a sociedade, cresce quando lhes é oferecido trabalho, com a oportunidade de uma nova vida.\r\nEu sei que muitos querem que os presídios explodam, e que as pessoas que estão ali tenham completo desgaste durante a vida. Porém, elas terão que sair de lá, Sr. Presidente. E, ao saírem, o que a sociedade apresentará a elas, e o que elas devolverão à sociedade?\r\nPor isso, Sr. Presidente, por uma questão de humanidade, nós precisamos compreender que não adianta essa política do ódio a quem errou com a sociedade. Não adianta, porque o nosso País não tem pena de morte. Aquelas pessoas que erraram com a sociedade vão ter que sair do presídio assim que elas pagarem por esse erro.\r\nNós precisamos fazer com que o papel do presídio realmente seja cumprido, que é o de resgatar o valor e a cidadania que essas pessoas infelizmente perderam.\r\nParabéns, mais uma vez, ao Prefeito Marcelo Crivella por esse decreto que humaniza a relação entre a sociedade e quem está pagando pelo seu crime."
  }, {
    "dataHoraInicio" : "2019-03-28T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA MUNICIPAL, RIO DE JANEIRO (RJ), PROPOSIÇÃO LEGISLATIVA, ALTERAÇÃO, LEI ORGÂNICA, ELEIÇÃO INDIRETA, ADEQUAÇÃO, CONSTITUIÇÃO FEDERAL (1988), CRÍTICA, VOTO CONTRÁRIO, MARCELO FREIXO, DEPUTADO FEDERAL, PARTIDO SOCIALISMO E LIBERDADE (PSOL), INICIATIVA LEGISLATIVA, INCONSTITUCIONALIDADE, IMPEACHMENT, MARCELO CRIVELLA, PREFEITO, HOMICÍDIO, MARIELLE FRANCO, EX-VEREADORA.",
    "sumario" : "Oportunismo político dos pedidos de impeachment  apresentados pelo PSOL contra o Prefeito do Rio de Janeiro, Marcelo Crivella.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero fazer uma denúncia e quero chamar a atenção do meu povo do Rio de Janeiro.\r\nNa semana que passou, a Câmara Municipal do Rio de Janeiro, da qual eu fiz parte, votou um projeto para adequar a nossa Lei Orgânica do Município à Constituição Federal. Em caso de impedimento do Prefeito nos 2 últimos anos de mandato, a eleição seria indireta. É o que diz a Constituição.\r\nPorém, os Vereadores do PSOL votaram contrariamente. Ora, logo o PSOL, que faz uma oposição irresponsável ao Prefeito Marcelo Crivella, que herdou uma dívida de 3 bilhões de reais do Sr. Eduardo Paes!\r\nAgora, a imprensa dá notícia, Sr. Presidente, de que o Deputado Marcelo Freixo impôs aos Vereadores do PSOL na cidade do Rio que votassem contra a alteração, e, para a surpresa de alguns da imprensa - não minha -, o PSOL vai entrar com novo pedido de impeachment contra o Prefeito Crivella.\r\nQual é o golpe? O golpe é o seguinte: eles querem um processo de impeachment fora do que diz a Constituição para continuar se aproveitando da morte da ex-Vereadora Marielle.\r\nFaltam escrúpulos ao PSOL. Vamos ter uma chapa de Freixo para Prefeito e a viúva de Marielle para Vice-Prefeita. É puro oportunismo político, próprio do PSOL."
  }, {
    "dataHoraInicio" : "2019-03-28T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÃO, SILAS CÂMARA, DEPUTADO FEDERAL, PRESIDENTE, FRENTE PARLAMENTAR EVANGÉLICA, DEFESA, IMPRENSA, CRÍTICA, DESINTERESSE, INDICAÇÃO, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Eleição do Deputado Silas Câmara para a Presidência da Frente Parlamentar Evangélica. Não indicação de membros da Frente para ocupação de cargos no Governo Jair Bolsonaro.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sr. Presidente, foi eleito ontem para a Presidência da Frente Parlamentar Evangélica o Deputado Silas Câmara.\r\nVolta e meia nós estamos vendo a imprensa falar sobre a Frente Parlamentar Evangélica como se esta tivesse algum interesse de indicar alguém no Governo Bolsonaro. É importante que se diga que, se alguém está falando em nome da Frente Parlamentar Evangélica, essa pessoa está desautorizada pela Frente.\r\nA Frente Parlamentar Evangélica não é bancada. Portanto, não existe para fazer qualquer tipo de negociação ou negociata política. Ela existe para defender os interesses morais do País e os princípios cristãos desta Nação."
  }, {
    "dataHoraInicio" : "2019-03-28T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (RJ), PROVIDÊNCIA, VISTORIA DE IDENTIFICAÇÃO VEICULAR, POLÍCIAL MILITAR, CORRUPÇÃO.",
    "sumario" : "Apelo ao Governador do Estado do Rio de Janeiro, Wilson Witzel, de proibição da realização de vistoria de veículos por policiais militares, em face da existência da chamada máfia do reboque.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, existe uma prática de assalto ao povo carioca e ao povo fluminense por parte dos maus policiais do Rio de Janeiro - eu digo maus policiais, Sr. Presidente, porque nós não podemos colocar a culpa na corporação, na gloriosa e brava Polícia Militar do Estado do Rio de Janeiro, mas os maus policiais estão se esquematizando constantemente para um assalto. É a máfia dos reboques.\r\nSr. Presidente, eu quero fazer um apelo ao nosso Governador, Wilson Witzel, para que acabe com o direito dado aos policiais de pararem carros dos trabalhadores na rua para fazer vistoria. Vistoria deve ser feita pelo DETRAN, e não pelos policiais. Quando essas vistorias são feitas pelos policiais, os maus policiais se aproveitam desse direito para achacar a população do meu Estado.\r\nEssa população está gritando porque é refém desses maus policiais que, usando a força, usando o poder do Estado, se comportam como verdadeiros assaltantes do povo carioca e do povo fluminense.\r\nMas nós, aqui do Parlamento, não vamos nos intimidar diante dessa máfia. Ela vai acabar. E o Governador Wilson Witzel há de tomar alguma providência. Isso é o que nós estamos esperando."
  }, {
    "dataHoraInicio" : "2019-03-28T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAMUEL RODRIGUES, EX-PASTOR, IGREJA EVANGÉLICA, FALECIMENTO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do Pastor Samuel Rodrigues, Presidente da Convenção das Igrejas Evangélicas Assembleia de Deus no Estado de São Paulo e Estados Limítrofes -  CIEADESPEL.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado. \r\nSr. Presidente, é com imensa tristeza no coração que venho, em nome das Assembleias de Deus no Brasil, comunicar a esse Plenário e ao Congresso Nacional o falecimento de uma das maiores lideranças das Assembleias de Deus no Brasil, o ilustre Pastor Samuel Rodrigues, Presidente da Convenção CIEADESPEL, em São Paulo. Com muito pesar, comunicamos que este servo do Senhor partiu para a eternidade.\r\nAs nossas condolências a todos os pastores da CIEADESPEL e também aos familiares do nobre Pastor Samuel Rodrigues, que combateu o bom combate, acabou a sua carreira e guardou a sua fé."
  }, {
    "dataHoraInicio" : "2019-03-28T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÕES, FERNANDO HADDAD, EX-CANDIDATO A CARGO ELETIVO, PRESIDÊNCIA DA REPÚBLICA, CAMPANHA ELEITORAL, TRIBUNAL SUPERIOR ELEITORAL (TSE), MULTA ELEITORAL.",
    "sumario" : "Aplicação, pelo Tribunal Superior Eleitoral, de multa ao candidato do PT à sucessão presidencial, Fernando Haddad, por irregularidades em sua campanha eleitoral.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, há uma frase que diz que o tempo é o senhor da razão e que não há nenhuma mentira que dure por muito tempo.\r\nO TSE, por intermédio do Ministro Fachin, acabou de multar a campanha mentirosa de Haddad, por fazer impulsionamentos mentirosos, usando as redes sociais contra a campanha do então candidato e hoje Presidente da República, Jair Messias Bolsonaro. Sim, o PT, o paladino da moralidade, estava pagando fake news durante a campanha para difamar o Presidente Jair Messias Bolsonaro.\r\nAgora está claro: o PT é o partido da fake news."
  }, {
    "dataHoraInicio" : "2019-03-28T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPEACHMENT, MARCELO CRIVELLA, PREFEITO, RIO DE JANEIRO (RJ), CONTRARIO.\r\nRICARDO VÉLEZ RODRÍGUEZ, MINISTRO DE ESTADO DA EDUCAÇÃO, APOIO POLITICO.",
    "sumario" : "Contrariedade à abertura de processo de impeachment  contra o Prefeito Marcelo Crivella, do Rio de Janeiro, Estado do Rio de Janeiro. Tentativa da Esquerda de desestabilização do Ministro da Educação, Ricardo Vélez Rodríguez.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sr. Presidente, a despeito de todas as dificuldades que o Prefeito Marcelo Crivella tem enfrentado na administração pública da cidade do Rio de Janeiro e a despeito de todas as críticas que eu possa ter ao Prefeito Marcelo Crivella - qualquer um pode criticar o Prefeito, o Prefeito é passível de críticas -, há algo que está me assustando: a quem interessa o impeachment de Marcelo Crivella? A Câmara Municipal do Rio de Janeiro, da qual eu fiz parte durante 2 anos, está se mobilizando de forma tão antirrepublicana, que parece colocar o Prefeito Marcelo Crivella como refém, refém de um esquema espúrio que quer arrancá-lo da Prefeitura. Sr. Presidente, já se fala agora em impeachment por conta de possíveis pedaladas que o Prefeito tenha feito.\r\nEu conheço o Prefeito Marcelo Crivella e sei que, a despeito de qualquer instabilidade administrativa que ele possa ter enfrentado, uma coisa eu posso atestar desta tribuna: o caráter honesto, sério e ilibado do Prefeito do Rio de Janeiro, muito diferente do caráter daqueles que o antecederam. O Prefeito Marcelo Crivella pegou uma cidade endividada em mais de 3 bilhões de reais, herdados da antiga administração de Eduardo Paes, que saiu da Prefeitura como o menino da Globo, como o grande gestor. Mas isso é mentira! Eu estava na Câmara Municipal e posso comprovar que Marcelo Crivella herdou uma cidade quebrada e falida pelo esquema de corrupção do PMDB, pelo esquema de corrupção que quebrou o Estado do Rio de Janeiro.\r\nContudo, é claro que o Prefeito Crivella, ao assumir, criou um grande problema para si próprio. Mexeu em vespeiro. A Prefeitura do Rio de Janeiro fazia um investimento poderosíssimo, com dinheiro público, nas Organizações Roberto Marinho. Sim, dinheiro público, dinheiro pesado! Por quê? Porque, para proteger os esquemas do PMDB, era preciso investir pesado em publicidade na Rede Globo. Quando o Prefeito Marcelo Crivella chegou à Prefeitura, acabou a mamata. Acabando essa mamata, o sistema Globo elegeu o Prefeito Marcelo Crivella como inimigo, inimigo número um. De lá para cá, o Prefeito só tem recebido críticas, críticas terríveis contra a sua gestão, como se tudo o que ele fizesse pela cidade não fosse verdade ou realidade. \r\nSr. Presidente, eu quero, em nome da minha consciência, em nome da verdade, em nome do espírito cristão, alertar a população do Rio de Janeiro de que há um esquema que deseja tirar do poder alguém que legitimamente chegou ao poder, pelos braços do povo carioca, que já estava cansado das maracutaias feitas pelos políticos antigos do meu Estado e da minha capital.\r\nPortanto, eu desejo ao Prefeito Marcelo Crivella sorte e desejo aos meus ex-colegas de Parlamento municipal que tenham consciência. Que coloquem a mão na consciência e esperem que esses 2 anos, que serão de profundo investimento para a recuperação da cidade do Rio de Janeiro, possam ser anos de júbilo, e não de instabilidade para o povo carioca.\r\nMuito obrigado, Sr. Presidente.\r\nUm segundo assunto me traz a esta tribuna. Quero falar sobre o Ministro Ricardo Vélez.\r\nSr. Presidente, o Ministro Ricardo Vélez é alvo da grande mídia insatisfeita com a eleição do Presidente Jair Messias Bolsonaro. Por quê? Porque Ricardo Vélez é o responsável pela implantação da política de reconstrução pedagógica, estrutural, moral da educação brasileira. A despeito de possíveis ajustes que estejam ocorrendo nestes primeiros momentos do Ministério da Educação, que havia sido aparelhado pela velha esquerda, é importante compreender que Ricardo Vélez foi colocado no lugar mais caro para o nosso Presidente Bolsonaro. Sim, eu gostaria de dizer desta tribuna que os críticos mais ferrenhos do Ministro Ricardo Vélez não têm como alvo o Ministro, não! O alvo deles é a insatisfação com os rumos ideológicos que a Nação está tomando com o Presidente Bolsonaro. Esse pessoal não tem amor pelo Brasil, não!\r\nPor isso, eles criam ojeriza quando ouvem a frase patriótica: \"Brasil acima de tudo\". Eles têm amor é à sua ideologia.\r\nE também não têm amor a Deus. Por isso, não aceitam Deus acima de todos, pois eles são inimigos da fé, que é o grande impeditivo para a tomada de poder dessas pessoas. Eles querem confundir a sociedade, não diferenciando Estado laico, que é, aliás, um patrimônio do cristianismo, que é um patrimônio do protestantismo -, quem conhece a história sabe disso -, com o Estado ateu. Querem confundir o Estado laico com o Estado ateu, o Estado laicista.\r\nSr. Presidente, por fim, os críticos do Ministro Ricardo Vélez perdem a moral diante dos números que apontam o fracasso do nosso sistema educacional brasileiro, fruto de uma herança maldita deles. Sr. Presidente, 24% das crianças não concluem o ensino fundamental até os 16 anos, e 40% dos jovens não concluem o ensino médio até os 19 anos. Pasmem os senhores, a cada 100 crianças, somente 45 sabem ler aos 8 ou 9 anos. No fim do ensino fundamental - que terrível! -, 66% não aprenderam o português no nível adequado. E, atenção, no fim do ensino médio, 92% não sabem matemática no nível adequado. E, ainda, 34% de nossas crianças de até 9 anos não sabem escrever a palavra \"pipoca\"! \r\nO maior desafio deste País é a aprendizagem. A quem pertence a responsabilidade por este desastre na educação brasileira, senão aos críticos do Ministro Ricardo Vélez? A criticar o Ministro, todos têm o direito a isso, mas é imoral quando essa crítica é feita como se a desgraça pelo quadro educacional do País pertencesse aos 3 meses do Governo Bolsonaro e da gestão de Ricardo Vélez no Ministério da Educação.\r\nAtenção, população brasileira, cuidado com as fake news! Cuidado com a grande mídia patrocinada pela esquerda brasileira, que só tem um objetivo: desestabilizar o Ministro Ricardo Vélez, que tem a função de ser o grande condutor da revolução moral, da revolução educacional e estrutural da educação brasileira!\r\nBrasil acima de tudo, e Deus acima de todos!"
  }, {
    "dataHoraInicio" : "2019-03-28T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, APOIO POLITICO.\r\nREDE GLOBO DE TELEVISÃO, CONTEÚDO IMPRÓPRIO, MENOR DE IDADE.\r\nOPERAÇÃO LAVA JATO, FALTA, CRESCIMENTO ECONOMICO, CONTRARIO, LEI ANTICRIME.",
    "sumario" : "Razões do apoio do orador ao Governo Jair Bolsonaro. Notificação da Rede Globo de Televisão, pelo Ministério da Justiça e Segurança Pública, pela apresentação da novela O Sétimo Guardião, em horário impróprio para menores de 14 anos. Contestação aos discursos sobre a atribuição à Operação Lava Jato da responsabilidade pela estagnação da economia brasileira. Imediata aprovação pela Casa do projeto anticrime elaborado pelo Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Não se enganem, nós estamos diante de uma guerra ideológica. \r\nEu sou cristão, sigo os princípios de Cristo. E Jesus disse que, quando uma casa é limpa, aquilo que é ruim sai. Mas Ele disse que aquilo que é ruim, que saiu, vai tentar voltar. \r\nO Governo do Presidente Bolsonaro comete erros? Sim! Estamos nos primeiros dias, é um ajuste atrás do outro, o que é normal. Bolsonaro resolveu governar não com a velha política, mas com a nova política. Então, os ajustes são normais. Todo Governo precisa de um tempo de ajuste, ainda mais quando um paradigma de corrupção no Parlamento é quebrado. Antes, tudo tinha que ter mensalões para passar aqui dentro, tinha que ter dinheiro espúrio, dado a Deputados corruptos e a Senadores corruptos. Por isso é que nós tivemos o mensalão do PSDB e o mensalão do PT. A imprensa, acostumada a nadar no dinheiro público, agora se tornou a grande inimiga deste Governo, que disse que a mamata acabou.\r\nNão sei quantos sabem, mas o Ministro da Justiça notificou, através do Ministério da Justiça, a Rede Globo por causa de sua novela O Sétimo Guardião, por não ser apropriada para menores de 14 anos. Alguém poderia imaginar isso? O Ministério da Justiça cumprindo o seu papel em defesa de nossas crianças e adolescentes? E notificou a poderosa Rede Globo! Os tempos realmente são outros!\r\nPresidente, minha defesa ao Governo Bolsonaro é ideológica. Não tenho uma indicação no Governo Federal! Não há ninguém, colocado por mim, na máquina pública! Mas tenho consciência de que este Governo não pode dar errado, para o bem do Brasil.\r\nSr. Presidente, com a sua vênia, eu gostaria de fazer apenas mais um pronunciamento.\r\nO SR. PRESIDENTE (Tito. Bloco/AVANTE - BA) - Sim, Deputado.\r\nO SR. OTONI DE PAULA (Bloco/PSC - RJ) - Sr. Presidente, a nossa gloriosa Polícia Federal completa 75 anos esta semana. Que orgulho da nossa Polícia Federal!\r\nEu me lembro, Sr. Presidente, de quando era criança e brincava de mocinho e bandido. V.Exa. se lembra disso?\r\nUma vez, eu vi duas crianças brincando, uma com a outra. A que estava com a arma disse para a outra: \"Você está preso!\" Cheguei perto desses meninos e perguntei: \"Quem é você?\" Ele disse: \"Eu sou da Polícia Federal!\" Perguntei: \"E o seu colega?\" Ele respondeu: \"Ele é o político corrupto que eu estou prendendo!\"\r\nSr. Presidente, que orgulho eu tive! Porque a minha geração não acreditava que político poderia ir para a cadeia! A minha geração não acreditava que político poderia pagar pelos seus crimes! Agora nós estamos vendo, graças à Polícia Federal, o quadro mudar.\r\nHá muitos que dizem que o problema da estagnação da economia brasileira é culpa da Lava-Jato. Não, Sr. Presidente! Não é culpa da Lava-Jato, não! Pelo contrário, a Lava-Jato está desintoxicando esta Nação. Querem que a Lava-Jato acabe? Parem de assaltar a Nação! Parem de roubar a Nação!\r\nQuero afirmar, Sr. Presidente, diante de V.Exa. e dos meus colegas, que assumo o compromisso feito durante a minha campanha de apoiar o Ministro Sergio Moro em suas resoluções. Por isso, o pacote anticrime do Ministro Sergio Moro precisa ser votado o mais rápido possível nesta Casa.\r\nNinguém aguenta mais os políticos bandidos e a política de ladroagem que se instalou nesta Nação. É um novo tempo, é um novo Brasil, Presidente!"
  }, {
    "dataHoraInicio" : "2019-04-02T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), CONCESSIONÁRIO (ADMINISTRAÇÃO PÚBLICA), CORRUPÇÃO, COBRANÇA, PEDÁGIO, VIA PÚBLICA, RIO DE JANEIRO (ESTADO).",
    "sumario" : "Protesto contra a majoração de pedágio pela concessionária CCR ViaLagos, no Estado do Rio de Janeiro. Empenho na criação da CPI das concessionárias.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Sem revisão do orador.) - Sr. Presidente, não há coisa melhor para os corruptos do que oficializar, através de um contrato, esquemas poderosos de corrupção. É o que estamos vendo pelo Brasil inteiro com as concessionárias que cobram pedágio em rodovias.\r\nSr. Presidente, no meu Estado existe a CCR ViaLagos. Só para se ter ideia, para passar em 1 quilômetro ou em 64 quilômetros da rodovia, a população paga 12 reais. No final de semana, por um milagre, esse preço sobe para 20 reais. Olha o esquemão! Vinte reais no final de semana! E sabe quando começa e quando termina o final de semana da CCR ViaLagos? Começa na sexta-feira, ao meio-dia, e termina na segunda-feira, ao meio-dia. Se houver um feriado na terça-feira, esse valor vai até a quarta-feira, ao meio-dia. E isso acontece não só na CCR ViaLagos. Esses esquemas de corrupção estão pelo Brasil afora. \r\nNo Rio de Janeiro, temos a Linha Amarela, que divide dois barros. Para ir de um bairro ao outro bairro, paga-se pedágio. Auditores da Prefeitura do Rio já comprovaram que a LAMSA desviou mais de 200 milhões de reais do povo carioca, do povo fluminense.\r\nVou lutar para a criação de uma CPI das concessionárias de vias públicas nesta Casa."
  }, {
    "dataHoraInicio" : "2019-04-02T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), COMBATE, ORGANIZAÇÃO CRIMINOSA, REBOQUE, CONGRATULAÇÃO, POLICIAL MILITAR, ASSISTÊNCIA PSICOLÓGICA, POLÍCIA.",
    "sumario" : "Aplausos ao Governador do Estado do Rio de Janeiro, Wilson Witsel, pela extinção da chamada máfia dos reboques. Apelo ao gestor estadual de prestação de atendimento psicológico a policiais.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizar o Governador do Estado do Rio de Janeiro, Wilson Witzel, que acabou de forma definitiva com a máfia dos reboques no Rio de Janeiro. Maus policiais usavam a farda e o poder de polícia para ganhar dinheiro em cima do trabalhador e do cidadão. Agora, policial militar não pode mais fazer blitz no Rio de Janeiro, a não ser para procurar armamento e drogas.\r\nPor outro lado, eu quero pedir ao nobre Governador: vamos cuidar da nossa polícia. Dos 43.900 agentes na ativa, 30.422 estão precisando de atendimento psicológico.\r\nCobrar da polícia nós vamos. Agora, pedir ao Governador misericórdia pela polícia nós também temos que pedir."
  }, {
    "dataHoraInicio" : "2019-04-02T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (RJ), DECISÃO, VISTORIA DE IDENTIFICAÇÃO VEICULAR, POLÍCIA MILITAR, CORRUPÇÃO.",
    "sumario" : "Aplausos ao Governador do Estado do Rio de Janeiro, Wilson Witzel, pela extinção da chamada máfia dos reboques, esquema de corrupção montado por policiais militares.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como é bom termos governantes que estão atentos ao clamor popular. Foi isso o que aconteceu com a decisão do Governador Wilson Witzel, que nos ouviu aqui, deste Parlamento, quando nós, semana passada, cobramos dele uma decisão definitiva para impedir que policiais militares do Rio de Janeiro participassem de um grande esquema de corrupção, conhecido como \"a máfia dos reboques\".\r\nPois bem, o Governador Wilson Witzel decidiu agora que a revista de carros por policiais será somente para procurar drogas e armamento. Quem procura carros em más condições ou com documentos atrasados é o DETRAN.\r\nParabéns, Governador Wilson Witzel!"
  }, {
    "dataHoraInicio" : "2019-04-02T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEDÁGIO, RODOVIA, RIO DE JANEIRO (RJ), PETRÓPOLIS (RJ), PREJUÍZO, ECONOMIA, COMÉRCIO.",
    "sumario" : "Prejuízos causados aos moradores do Município de Petrópolis, Estado do Rio de Janeiro, pela cobrança de pedágio na BR-040.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como se não bastasse a realidade da vergonha da bitributação quando o Governo privatiza uma rodovia sem abrir mão do IPVA, o povo de Petrópolis pede socorro. A CONCER, que privatizou a BR-040 no trecho do Rio de Janeiro até Petrópolis, está acabando com a prosperidade de Petrópolis. Não há emprego, não há um grande shopping naquela cidade. A Rua Teresa, famosa pelo seu comércio, simplesmente, está naufragada em uma falta de prosperidade sem limites. E tudo isso, Sr. Presidente, porque ninguém aguenta pagar um pedágio desse montante. Quem quiser visitar Petrópolis e voltar para o Rio de Janeiro pagará a bagatela de 25 reais. \r\nPortanto, que possamos olhar com carinho para Petrópolis."
  }, {
    "dataHoraInicio" : "2019-04-02T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA MUNDIAL DE CONSCIENTIZAÇÃO DO AUTISMO.",
    "sumario" : "Transcurso do Dia Mundial de Conscientização do Autismo.",
    "transcricao" : "O SR. OTONI DE PAULA (Bloco/PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Transtorno do Espectro Autista, popularmente conhecido como autismo, é um distúrbio que acomete, em média, 1 em cada 59 crianças. Os autistas precisam de amigos - amigos que lhe deem tempo. As pessoas com autismo não são pessoas doentes, elas apenas têm uma visão diferente de mundo. O autista pode fazer coisas fantásticas acontecerem.\r\nQuero saudar neste Dia Mundial de Conscientização do Autismo o pequeno Josué, membro da Assembleia de Deus do Galeão, um menino feliz, pois encontrou uma igreja onde tem amigos que lhe dão o direito de viver o seu tempo.\r\nÉ só disto que o autista precisa: direito de viver o seu tempo.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-03T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORGANIZAÇÃO TERRORISTA, CONFLITO, ISRAEL, REPÚDIO, VIAGEM OFICIAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA, IMPRENSA, DEFESA, FLÁVIO BOLSONARO, SENADOR.",
    "sumario" : "Repúdio às ações promovidas pelo grupo terrorista Hamas, do Oriente Médio.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, subo a esta tribuna para tentar explicar à parte da imprensa o que é o Hamas.\r\nO Hamas é um grupo terrorista considerado dos mais extremistas do Oriente Médio. Em sua lista, há milhares de mortos: idosos, crianças, judeus, não judeus. Ele simplesmente mata, mata porque odeia Israel. Não há diálogo entre eles, não há perdão entre eles, não. Só há ódio.\r\nAgora a imprensa fica dando voz ao Hamas como se fosse um país, como se tivesse assento na ONU. Disse a imprensa ontem: \"Hamas repudia visita de Bolsonaro a Israel\". Poupem-me! É claro que vão repudiar! Eles odeiam a liberdade! Eles odeiam Bolsonaro! Em sua conta no Twitter, o Senador Flávio Bolsonaro colocou: \"Quero que vocês se explodam!\"\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Conclua, nobre Deputado.\r\nO SR. OTONI DE PAULA (PSC - RJ) - Mas não é isso que eles fazem? Eles não vivem realmente se explodindo? Aliás, eu acho que, quando os membros do Hamas se encontram pela manhã, um deve dizer ao outro: que Alá te dê uma boa explosão no dia de hoje!\r\nPelo amor de Deus, poupem-me! Eu também quero que o Hamas se exploda e que quem gosta do Hamas se exploda junto."
  }, {
    "dataHoraInicio" : "2019-04-03T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TELEFONE, COMBATE, CORRUPÇÃO, RIO DE JANEIRO (ESTADO), WILSON WITZEL, GOVERNADOR, DENÚNCIA, ANONIMATO, CONGRATULAÇÃO.",
    "sumario" : "Congratulações ao Governador do Estado do Rio de Janeiro, Wilson Witzel, pelo lançamento do serviço Disque Rio Contra a Corrupção.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, boas iniciativas precisam ser celebradas, ainda mais quando são de combate à corrupção.\r\nComeça a funcionar, na terça-feira, o Disque Rio contra a Corrupção, da Controladoria-Geral do Estado. A ideia do Governador Wilson Witzel é que qualquer cidadão possa fazer denúncias anônimas sobre tentativas de suborno ou desvio de dinheiro público. O serviço funcionará de segunda à sexta-feira, das 8 horas às 20 horas.\r\nParabéns ao nosso Governador Wilson Witzel. Durante muitos anos, o Rio de Janeiro foi castigado pela corrupção. Agora a dignidade voltou à cadeira do Governador.\r\nParabéns mais uma vez ao Governador Wilson Witzel."
  }, {
    "dataHoraInicio" : "2019-04-03T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), POLICIAL MILITAR, SAÚDE MENTAL.",
    "sumario" : "Maior atenção do Governador do Estado do Rio de Janeiro, Wilson Witzel, para com as necessidades dos policiais militares.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu sou um daqueles que cobram que o Governo do Estado vigie os nossos policiais, para que não haja corrupção, nem entre os soldados, nem entre aqueles que comandam os batalhões. Mas também preciso pedir ao nobre Governador do Rio de Janeiro, Wilson Witzel, que atente para a necessidade dos policiais fluminenses. A maioria deles já deu entrada em pedidos de exames psicológicos. A nossa polícia está sofrendo psicologicamente com a guerrilha urbana que nós travamos no Estado do Rio de Janeiro. Ora, se nós não cuidarmos daqueles que usam farda e portam arma, como vamos exigir qualidade do serviço?"
  }, {
    "dataHoraInicio" : "2019-04-03T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA MUNICIPAL, RIO DE JANEIRO (RJ), IMPEACHMENT, MARCELO CRIVELLA, PREFEITO, CONTESTAÇÃO.",
    "sumario" : "Repúdio à abertura, pela Câmara Municipal do Rio de Janeiro, de processo de impeachment  contra o Prefeito Marcelo Crivella.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, a Câmara Municipal do Rio de Janeiro decidiu abrir um processo de impeachment contra o Prefeito Marcelo Crivella. Precisamos entender, primeiro, baseado em que está esse pedido de impeachment de alguém que está na vida pública há mais de 20 anos sem ninguém poder chamá-lo de ladrão.\r\nO processo é a respeito de propaganda nas ruas. O motivo é de a Prefeitura não cobrar dos empresários da área de publicidade que exploram essa publicidade no Rio de Janeiro cada vez que eles trocam de anúncio. Por que não? Os fiscais da Prefeitura tentaram fazer isso em gestões passadas, cobrando desses empresários a cada nova propaganda. Porém, a Justiça não teve o mesmo entendimento.\r\nPasmem, essa é a primeira razão alegada pelo Sr. Fernando Lyra Reis para pedir o impeachment de um homem democraticamente eleito pelo povo do Rio de Janeiro e que quebrou o ciclo de corrupção e de roubalheira naquela cidade promovido por governos passados. Será que esse senhor quer que o Prefeito desrespeite uma decisão judicial?\r\nEle fala também de aditivos em contratos. Mas toda decisão do Prefeito Marcelo Crivella, e eu estou com essas documentações aqui, foram baseadas em pareceres da Procuradoria-Geral do Município e da Secretaria Municipal de Fazenda.\r\nMas quem é o Sr. Fernando Lyra Reis, que fez esse pedido de impeachment? É um fiscal da Prefeitura, onde trabalha há 27 anos. Tudo ia bem com ele, até que perdeu um cargo em comissão. Então, da noite para o dia, passou a ser o paladino da moralidade. Aliás, o autor dessa denúncia, o Sr. Lyra Reis, segundo o jornal Extra, apoia Bolsonaro, mas é filiado ao PT. Isso mostra que há algo de estranho no comportamento desse moço.\r\nAgora, a Câmara Municipal do Rio de Janeiro aceitar um pedido de impeachment contra o Prefeito Marcelo Crivella, que não é ladrão, baseado em denúncias vazias, inconsistentes, inócuas, que cheiram a vingança... E os nobres Vereadores poderiam dizer: \"Mas, Deputado, é para investigar\". Se é para investigar, por que não optaram por uma CPI? Por que abrir um processo de impeachment contra um homem honesto? \"Ah, mas a popularidade dele está baixa.\" \"Ah, mas Crivella não sabe governar a cidade.\" Mas isso é razão para um pedido de impeachment? Nós nos livramos de maus gestores no mesmo lugar em que o elegemos: nas urnas.\r\nCrivella pegou uma cidade quebrada, falida. E seus algozes sabem que, como as contas da Prefeitura já foram pagas, saneadas, haverá crescimento nos próximos 2 anos. Quando a casa está desarrumada, ninguém quer ser dono dela; mas, quando a casa está arrumada, todo mundo aparece para tirar vantagem."
  }, {
    "dataHoraInicio" : "2019-04-03T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ISENÇÃO TRIBUTÁRIA, CONTA DE ENERGIA ELÉTRICA, IGREJA, TEMPLO RELIGIOSO, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), WILSON WITZEL, GOVERNADOR, REJEIÇÃO, ASSEMBLEIA LEGISLATIVA, RIO DE JANEIRO (ESTADO), CONGRATULAÇÃO.",
    "sumario" : "Congratulações aos Deputados Estaduais do Rio de Janeiro pela rejeição do veto aposto pelo Governador Wilson Witzel ao projeto de lei sobre a isenção do ICMS incidente nas contas de luz de templos religiosos.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, depois de uma intensa batalha na Assembleia Legislativa do Rio de Janeiro, capitaneada pelo nobre Deputado Fábio Silva, foi votado finalmente o Projeto de Lei nº 3.313, de 2017, que restituiu a isenção do ICMS sobre as contas de luz. Esse projeto foi aprovado pela maioria esmagadora dos Srs. Deputados e seguiu para a sanção do Governador Wilson Witzel, que infelizmente naquele momento vetou totalmente o projeto. Os Deputados Estaduais, então, reuniram-se e derrubaram o veto do Sr. Governador.\r\nEu acabo de receber a notícia de que será publicada a restituição do benefício de isenção do ICMS para as igrejas. Existem casos em que o aumento da conta de energia elétrica chega a 32%. Em nome do nosso Bispo Abner Ferreira, líder das Assembleias de Deus, Ministério de Madureira, no Rio de Janeiro, nós queremos parabenizar o Presidente da Assembleia Legislativa.\r\nQueremos parabenizar também todos os Deputados Estaduais, que foram gigantes em compreender o papel e a luta da igreja na melhoria da nossa sociedade, principalmente ao nobre Deputado Fábio Silva, que foi um grande guerreiro.\r\nRepito: a igreja tem sido uma propulsora do crescimento e do bem-estar da sociedade. Nada mais do que justo que o Governo reconheça isso.\r\nPortanto, aquilo que era de nosso direito e nos foi tirado agora nos é devolvido.\r\nMuito obrigado aos nobres Deputados Estaduais. Em nome da minha liderança no Estado do Rio de Janeiro, o Bispo Abner Ferreira, e das Assembleias de Deus, do Ministério de Madureira, queremos parabenizá-los."
  }, {
    "dataHoraInicio" : "2019-04-04T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDC 860/2017, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.\r\nCRÍTICA, ESQUERDA POLÍTICA, OFENSA, ALEXANDRE FROTA, DEPUTADO FEDERAL, DEPENDÊNCIA QUÍMICA, SAÚDE PÚBLICA, DEFESA.",
    "sumario" : "Orientação da bancada na votação do Projeto de Decreto Legislativo nº 860-A, de 2017, sobre a aprovação dos textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, adotado em Madri, em 27 de junho de 1989, e do respectivo Regulamento Comum do Acordo de Madri relativo ao Registro Internacional de Marcas e do Protocolo referente a esse Acordo, bem como a formulação das declarações e notificações especificadas. Congratulações ao Deputado Alexandre Frota por superação da dependência química.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSC orienta \"sim\". \r\nQuero aproveitar este momento para dar a minha palavra de apoio e solidariedade ao Deputado Alexandre Frota, que ontem foi aviltado e, de forma vergonhosa, atacado pela Esquerda, que apontou contrato que S.Exa. não pôde cumprir há 10 ou 20 anos. Foi chamado de todos os nomes, pela Esquerda. Mas a postura de Alexandre Frota foi muito bonita, quando manifestou publicamente que à época era uma pessoa presa ao mundo terrível da dependência química. O Deputado, diante de todo o Brasil, deu o seu próprio testemunho. \r\nPortanto, parabéns ao Deputado Alexandre Frota! \r\nA questão da dependência química, Sra. Presidente, é muito séria, tão séria que nós precisamos entender, de uma vez por todas, que dependência química não deve ser questão de segurança pública, mas de saúde pública. Não podemos criminalizar aquele que já é escravo. Nós precisamos, sim, criminalizar aquele que vende, o traficante, não o usuário. \r\nParabéns ao Deputado Alexandre Frota, que conseguiu sair do submundo da dependência química e hoje é um novo homem, que pode de cara limpa dizer: \"Estive lá, não volto para lá e quero tirar quem ficou lá, quem ficou preso naquele submundo\"! Parabéns ao Deputado! \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-04T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), POLÍCIA MILITAR, ATIRADOR, EXECUÇÃO, TRAFICANTE, FUZIL, CONGRATULAÇÃO.",
    "sumario" : "Apoio ao posicionamento do Governador do Estado do Rio de Janeiro, Wilson Witzel, sobre a utilização de snipers  na área de segurança pública.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu quero manifestar o meu total e irrestrito apoio ao Governador Wilson Witzel, que assustou a imprensa do Rio de Janeiro quando disse, cumprindo sua promessa de campanha, que snipers da Polícia Militar já estão executando bandidos narcotraficantes que portam fuzil no Rio de Janeiro.\r\nOra, Sra. Presidente, o art. 25 do Código Penal diz: \"Entende-se em legítima defesa quem, usando moderadamente dos meios necessários, repele injusta agressão, atual ou iminente, a direito seu ou de outrem\".\r\nQuem porta fuzil não quer fazer carinho em ninguém. \r\nPermita-me só concluir, Sra. Presidente.\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Em seguida V.Exa. terá 3 minutos, nobre Deputado. Quer concluir, então, esse assunto?\r\nO SR. OTONI DE PAULA (PSC - RJ) - Sim. Vou só concluir meu raciocínio. \r\nQuem porta fuzil, Sra. Presidente, está querendo matar a sociedade. É papel da polícia, sim, defender a sociedade. Ora, se um traficante portando fuzil que estiver em um shopping center do Leblon deve ser atingido pela polícia, porque o que está na favela não? Que discriminação é essa com quem mora dentro da favela e não quer conviver com esses narcotraficantes?\r\nParabéns, Governador Wilson Witzel! No Rio de Janeiro, quem portar fuzil vai levar tiro na cabeça."
  }, {
    "dataHoraInicio" : "2019-04-04T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRISTÃO, VIAGEM OFICIAL, ISRAEL, ESCRITÓRIO DE REPRESENTAÇÃO, JERUSALÉM (ISRAEL), PALESTINA, CRÍTICA, IMPRENSA.",
    "sumario" : "Repúdio às críticas da imprensa ao Presidente Jair Bolsonaro, pela não inclusão da visita aos territórios palestinos durante a viagem oficial a Israel.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, repetindo uma frase da Ministra da Mulher, da Família e dos Direitos Humanos, a Dra. Damares, o Presidente Bolsonaro declarou ser terrivelmente cristão.\r\nO Governo brasileiro, nessa visita do Presidente a Israel, não confirmou a visita da comitiva brasileira a territórios palestinos. Bastou isso para toda a imprensa ficar alvoroçada, contra o Presidente Bolsonaro. Só quero lembrar que, em 2010, quando o ex-Presidente Lula esteve visitando Israel, ele também não aceitou fazer homenagem ao líder do movimento sionista que lutou pela liberdade de Israel. Isso também na época causou um grande mal-estar diplomático.\r\nNa verdade, nós devemos aprender a respeitar a posição de um Presidente, que, segundo os seus princípios, se declara terrivelmente cristão. Calma! Já tivemos um Presidente terrivelmente ateu, que foi FHC; já tivemos um Presidente terrivelmente ladrão, que foi Lula; já tivemos uma Presidente terrivelmente desorientada, que foi Dilma; já tivemos um Presidente terrivelmente ganancioso, que foi Temer; e nós estamos vivos. Mas o que é alguém que se declara terrivelmente cristão?\r\nSer terrivelmente cristão é ter a Bíblia como seu livro de conduta, de fé e de prática de vida. Há algum problema nisso? Ele Bolsonaro crê que existem alguns princípios bíblicos que norteiam a sua vida. Por exemplo, na sua relação com Israel, ele entende o que a Bíblia diz quando Deus diz: \"E abençoarei os que te abençoarem - falando para Israel -, e amaldiçoarei os que te amaldiçoarem; e em ti serão benditas todas as famílias da terra\". \r\nEntão, suportem o novo tempo de um Presidente terrivelmente cristão. A democracia é assim mesmo. \r\nQuem diz que ficou decepcionado com o fato de o Presidente ter aberto um escritório diplomático, em vez de ter transferido logo a Embaixada para Jerusalém, repetindo as palavras do próprio Embaixador do Brasil, não entende nada de política.\r\nParabéns, Bolsonaro! É bom ter um Presidente terrivelmente cristão."
  }, {
    "dataHoraInicio" : "2019-04-04T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ZECA DIRCEU, DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), OFENSA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), CRÍTICA.",
    "sumario" : "Repúdio aos ataques do PT, em especial do Deputado Zeca Dirceu, ao Ministro da Economia, Paulo Guedes.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, ontem na CCJ nós vimos um verdadeiro ataque contra a democracia. A quadrilha que assaltou este País, ontem, estava organizada para tentar desestruturar a fala do Ministro Paulo Guedes.\r\n\tMas, sem dúvida alguma, a fala que ficou mais evidente foi a do Deputado Zeca Dirceu, quando chamou, indelicada, desonrosa e desrespeitosamente, o Ministro de tigrão e de tchutchuca. Vocês sabem filho de quem é o Deputado Zeca Dirceu? Sim, é filho do Dirceu, o larápio do PT. Que loucura! Que coragem ele tem de atacar Paulo Guedes!"
  }, {
    "dataHoraInicio" : "2019-04-04T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTÉRIO DAS RELAÇÕES EXTERIORES, RELAÇÕES INTERNACIONAIS, BRUNEI, ASSASSINATO, HOMOSSEXUAL, ESQUERDA POLÍTICA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Decretação de pena de morte contra homossexuais pelo Sultão de Brunei. Estranheza ante a não manifestação da Esquerda brasileira sobre o assunto. Pedido ao Ministério de Relações Exteriores de rompimento das relações diplomáticas do Brasil com aquele País.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero fazer uma denúncia aqui neste Parlamento. O sultão de Brunei, que é um país pequeno do Oriente Médio, porém, muito rico por conta de várias riquezas minerais que possui, resolveu decretar a morte de homossexuais no seu país. Simplesmente agora, em Brunei, se alguém é pego praticando a homossexualidade dentro ou fora de casa ou se declare homossexual vai morrer, é pena de morte.\r\nAssim como eu já denunciei o assassinato e a morte de muitos cristãos ao redor do mundo e solicitei que o Ministério das Relações Exteriores do Brasil não mantenha relação com esses países, também estou solicitando que o Ministério não mantenha relação com esses países que decretam a morte de cidadão homossexual. Não podemos admitir, em hipótese nenhuma, que alguém seja assassinado porque é cristão ou por conta de sua orientação sexual.\r\nMas, Sra. Presidente, me admira a esquerda não falar nada. Será que, para a esquerda, o homossexual, no Brasil, vale mais do que qualquer cidadão homossexual ao redor do mundo? Ou será por conta do acordo que a esquerda tem com o mundo islâmico e só elegeu os cristãos como seu inimigo?"
  }, {
    "dataHoraInicio" : "2019-04-04T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MATERIAL ERÓTICO, PEDOFILIA, INFÂNCIA, VIOLÊNCIA CONTRA A MULHER, CORRELAÇÃO, BONECO, AMAZON, SÍTIO (INTERNET), COMERCIALIZAÇÃO, DENÚNCIA.",
    "sumario" : "Denúncia de comercialização, pelo site Amazon, da boneca erótica com traços infantis denominada hiper-realista.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu quero usar este plenário e a Câmara dos Deputados como um palco de denúncia do que está acontecendo diante dos olhos de todos nós. Nós não podemos admitir isso como normal.\r\nA Amazon, um site de vendas na Internet, está vendendo uma boneca sexual hiper-realista. Essa boneca sexual vem amordaçada nos seus punhos e tornozelos e com sua boca fechada, tapada. Essa boneca tem traços infantis, traços de adolescente. A Amazon está aceitando a violência em troca do lucro. Isso é aterrorizante! A Amazon está facilitando, está propagando em nome do lucro fácil a violência contra mulheres e crianças.\r\nSra. Presidente, em um momento em que houve um aumento de 12% no registro de feminicídio em nosso País - uma mulher é morta a cada 2 horas no Brasil -, e que o crime de pedofilia só cresce, não podemos admitir que fantasias sexuais sejam celebradas, atentando contra a vida e a honra de crianças e mulheres. \r\nMeu repúdio ao site Amazon pela venda dessa boneca erótica."
  }, {
    "dataHoraInicio" : "2019-04-04T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESTRATÉGIA NACIONAL DE DEFESA, SISTEMA INTEGRADO DE MONITORAMENTO DE FRONTEIRAS (SISFRON), EXÉRCITO BRASILEIRO, CARTA.",
    "sumario" : "Carta pública de autoria de representantes do Exército brasileiro sobre a importância dos programas SISFRON, Guarani, Defesa Cibernética e ASTROS 2020, para a consecução de projeto forte de defesa nacional, como previsto na Estratégia Nacional de Defesa.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, tenho o prazer de dar voz a uma carta pública de representantes do Exército Brasileiro, entregue ao Deputado Alexandre Frota e a mim, que passo a ler agora:\r\nPrecisamos tratar urgentemente sobre Defesa, particularmente as ações do nosso Exército Brasileiro. A matéria Defesa é colocada em segundo plano nas prioridades da política nacional. Todavia, o passado mostra que as nações sucumbem, porque suas forças de segurança foram subjugadas por outros países.\r\nA Estratégia Nacional de Defesa e a Política Nacional de Defesa, aprovadas por este Congresso Nacional, trouxeram consigo um esboço de modificações do setor de defesa brasileiro, fruto das alterações do conceito de segurança, e no contexto do emprego das Forças Armadas nos tempos atuais.\r\nUma das diretrizes da Estratégia Nacional de Defesa é dissuadir, desestimular forças hostis de agirem em nossas fronteiras terrestres. É necessário estar preparado para qualquer combate externo ou interno à nossa soberania e à nossa democracia.\r\nO Exército Brasileiro, face às condicionantes impostas nessa estratégia, decidiu que o seu processo de transformação seria baseado em iniciativas de médio e longo prazos, atualmente suportados por um amplo portfólio de programas estratégicos, como, por exemplo, o SISFRON, o Guarani, a Defesa Cibernética e o ASTROS 2020.\r\nComo previsto na Estratégia Nacional de Defesa, esses programas permitem a consecução de um projeto forte de defesa nacional.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-04T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FORÇAS ARMADAS, GARANTIA, DEMOCRACIA, LIBERDADE, DECLARAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEFESA.",
    "sumario" : "Importância das Forças Armadas brasileiras para a garantia da democracia no País.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, existem verdades ditas que incomodam. Mas são verdades, e verdades precisam ser celebradas.\r\nA verdade dita por Bolsonaro, que assusta a imprensa esquerdista, em cerimônia dos Fuzileiros Navais recentemente \"A democracia e a liberdade só existem quando as Forças Armadas querem\" causou um espanto em muitos da ala da Esquerda. Mas estaria o Presidente fazendo algum tipo de ameaça de golpe militar? Tantos militares no primeiro, no segundo e até no terceiro escalão do Governo será que seriam um ensaio para um golpe do Presidente Bolsonaro? Quando diz: \"A democracia e a liberdade só existem quando as Forças Armadas querem\", ele mentiu? Não.\r\nAs Forças Armadas do Brasil, constituídas por Marinha, Exército e Aeronáutica, são instituições nacionais, permanentes e regulares que têm como missão constitucional zelar pela defesa da Pátria brasileira, pela garantia dos Poderes constitucionais e pela iniciativa deles da lei e da ordem. A garantia dos Poderes constitucionais está sempre - sempre! - sobre os ombros das Foças Armadas. Logo, elas se tornam as garantidoras da ordem, da democracia e da liberdade, como quis dizer o Presidente Bolsonaro, talvez pensando no que acontece na Venezuela.\r\nO caso venezuelano é um exemplo atual de uma ditadura, portanto, um sistema de governo averso à democracia, que só se sustenta com o apoio das Forças Armadas, que foram corrompidas pelo ditador Maduro. Portanto, o caso da Venezuela reforça a ideia da fala do Presidente Bolsonaro, que só foi mal interpretada pela turma que está torcendo contra o Brasil que vê nas Forças Armadas o maior empecilho para o seu plano de poder. As Forças Armadas não estão acima dos poderes institucionais, mas, lembrem-se: elas são a garantia de sua sustentação e do equilíbrio nacional.\r\nUm salve às Forças Armadas brasileiras!"
  }, {
    "dataHoraInicio" : "2019-04-09T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTAD0), DECLARAÇÃO, HOMICIDIO, TRABALHADOR, EXÉRCITO BRASILEIRO.",
    "sumario" : "Repúdio à declaração do Governador do Estado Rio de Janeiro, Wilson Witzel, a respeito do assassinato de trabalhador por guarnição do Exército brasileiro.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Como não cabe fazer juízo de valores, Governador Wilson Witzel? Quem morreu foi um trabalhador, que teve seu carro alvejado por mais de 80 tiros. E, se não fosse a mão de Deus, toda aquela família estaria morta. \r\nO senhor acha que tem o direito de não condenar a ação desastrosa, criminosa, desses soldados do Exército? Será que o senhor faria juízo de valor se a bala que matou esse trabalhador tivesse saído da arma de um traficante, em vez de ter saído da arma de um soldado das Forças Armadas? A bala que mata um trabalhador vindo de uma arma do Exército não é menos criminosa do que a bala que mata um trabalhador vindo da arma de um traficante. O senhor faria juízo de valor se, em vez de confundirem um negro em Guadalupe com um traficante tivessem confundido um branco de olhos verdes no Leblon?\r\nGovernador, por favor, não se torne refém do patrulhamento daqueles que representam a Extrema-Direita e que apenas replicam ideias vindas daqueles que eles elegeram como gurus de seus pensamentos. Não seja, Governador, refém daqueles que só têm um objetivo: contrapor os argumentos esquerdistas.\r\nGovernador, nós precisamos, sim, do seu posicionamento."
  }, {
    "dataHoraInicio" : "2019-04-09T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHUVA, RIO DE JANEIRO (RJ), RECOLHIMENTO, LIXO, LIMPEZA PÚBLICA, CRÍTICA, MARCELO CRIVELLA, PREFEITO, OMISSÃO, CONTENÇÃO, ENCOSTA, DRENAGEM, PREVENÇÃO, ENCHENTE, DESASTRE AMBIENTAL.",
    "sumario" : "Descaso do Prefeito Marcelo Crivella, do Rio de Janeiro, Estado do Rio de Janeiro, com a realização de obras de prevenção de enchentes.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, as chuvas arrasaram a minha cidade, o Rio de Janeiro. É uma covardia colocarem a culpa no povo pelo transtorno causado e pelas mortes que houve, dizendo que é ele que joga lixo nas ruas.\r\nQuando nós vamos a bairros como Rio das Pedras, por exemplo, vemos as caçambas lotadas de lixo que precisam ser recolhidos com a maior agilidade pela COMLURB. Quando a chuva vem, todo esse lixo também vai para a rua. O próprio Prefeito Marcelo Crivella disse que precisa estudar medidas emergenciais para evitar novos transtornos.\r\n Se a culpa fosse do lixo da população, o Prefeito Marcelo Crivella jamais diria que precisaria estudar medidas emergenciais.\r\nSr. Presidente, a Prefeitura este ano ainda não gastou 1 centavo sequer na drenagem urbana e na contenção de encostas. O Prefeito admitiu - abre aspas -: \"Infelizmente não fomos prudentes para fazer agora\". Se não foram prudentes para fazer agora, serão prudentes para fazer quando? \r\nA pergunta é: quantos ainda terão que morrer na minha cidade porque a Prefeitura não foi prudente em fazer o que era necessário fazer?"
  }, {
    "dataHoraInicio" : "2019-04-09T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCELO CRIVELLA, PREFEITO, RIO DE JANEIRO (RJ), NOTIFICAÇÃO, DEMOLIÇÃO, CAMPO DE FUTEBOL, CLUBE ESPORTIVO, COMUNIDADE COMPLEXO DO ALEMÃO, CONSTRUÇÃO, CONJUNTO HABITACIONAL, PROGRAMA MINHA CASA, MINHA VIDA (PMCMV), CRÍTICA, INVESTIMENTO, ESPORTE, DEFESA.\r\nEVALDO ROSA, MÚSICO PROFISSIONAL, VÍTIMA, HOMICÍDIO, EXÉRCITO BRASILEIRO, AUSÊNCIA, VAGA, ORGANIZAÇÃO CRIMINOSA, CEMITÉRIO, RIO DE JANEIRO (RJ).",
    "sumario" : "Protesto contra a decisão do Prefeito Marcelo Crivella, do Município do Rio de Janeiro, Estado do Rio de Janeiro, de demolição do campo de futebol do Everest Atlético Clube para a construção de imóveis do Programa Minha Casa, Minha Vida.  Falta de vagas em cemitério para sepultamento do corpo do músico Evaldo Rosa do Santos, assassinado por militares das Forças Armadas brasileiras. Defesa da investigação da máfia dos cemitérios no Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, primeiro eu quero fazer um apelo ao Prefeito Marcelo Crivella, que notificou o Everest Atlético Clube, situado próximo ao Complexo do Alemão, uma região altamente pobre e carente na cidade do Rio de Janeiro, que não dispõe do privilégio e do direito de contar com lazer para seus filhos. Agora a Prefeitura está retirando dali esse clube, um clube tradicional, para construir apartamentos do Minha Casa, Minha Vida. Eu sou contra que sejam construídos apartamentos do Minha Casa, Minha Vida naquela região? Nunca! Mas, Sr. Presidente, há outros terrenos naquela região que poderiam ser aproveitados.\r\nOra, em vez de desocupar o terreno para ali construir um conjunto habitacional, a Prefeitura poderia investir no esporte como forma de inclusão social em uma região tão carente.\r\nPor isso, eu quero dar voz, neste plenário, a toda a comunidade de Inhaúma, do Complexo da Penha, do Complexo do Alemão, que está em luto por essa decisão catastrófica da Prefeitura de remover o Clube Everest.\r\nSr. Presidente, aproveitando o tempo que me resta, eu manifesto minha tristeza pelo que aconteceu com Evaldo Rosa, de 51 anos, negro, que foi confundido com traficante e foi morto - o carro em que estava recebeu mais de 80 tiros do Exército Brasileiro. Depois de morto, não pode nem descansar em paz. Por quê? Porque não há onde enterrar o corpo dele. O corpo está liberado, porém não há vaga no cemitério em que a família deseja enterrá-lo.\r\nHá problemas seriíssimos em cemitérios no Rio de Janeiro. Eu tentei, enquanto Vereador da Capital, fazer a CPI dos Cemitérios. Não deixaram. A máfia dos cemitérios do Rio de Janeiro está impedindo que os pobres sejam enterrados com dignidade.\r\nNão é possível, Sr. Presidente. Alguém tem que fazer alguma coisa."
  }, {
    "dataHoraInicio" : "2019-04-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DOS TRABALHADORES (PT), REUNIÃO, IGREJA EVANGÉLICA, CRÍTICA, ESQUERDA POLÍTICA, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, GLEISI HOFFMANN, DEPUTADA FEDERAL, GILBERTO CARVALHO, POLÍTICO, OPOSIÇÃO, CRISTÃO.",
    "sumario" : "Tentativa do PT de aproximação com a comunidade evangélica.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sr. Presidente, contando ninguém acredita, mas o PT fez seu primeiro encontro de fé. Sim, o PT fez um encontro com a comunidade evangélica. Na verdade, ninguém foi. Foi apenas uma meia dúzia de evangélicos ou de quem se diz evangélico.\r\nEu vi a Deputada Gleisi Hoffmann, do PT, dando a paz do Senhor. Olha que loucura: Gleisi Hoffmann dando a paz do Senhor! Isso é uma piada.\r\nAlgum tempo atrás, durante o Fórum Social Mundial, Gilberto Carvalho declarou numa palestra que seria \"preciso fazer uma disputa ideológica com os líderes evangélicos pelos setores emergentes\", declarando uma guerra ideológica contra os cristãos.\r\nO ex-Presidente Lula ironizou pastores evangélicos em um evento sindicalista do setor bancário. Disse Lula: \"Os pastores evangélicos jogam a culpa em cima do diabo. Eu acho fantástico isto: é desempregado, é o diabo; está doente, é o diabo; roubaram seu carro, é o diabo\".\r\nLula ainda ironizou as pessoas que, num ato de fé, dão o seu dízimo. Disse Lula: \"A solução é Deus agora. Pague o seu dízimo que Jesus salvará\", tratando de forma jocosa a nossa fé e os nossos costumes. \r\nAgora, o PT vem querer se aproximar? Esse é o PT na nova versão, o \"PTcostal\", o \"PTgospel\"? Pelo amor de Deus! O que separa a ideologia petista, a ideologia esquerdista marxista dos pensamentos cristãos é um abismo intransponível: aborto, ideologia de gênero, liberação de drogas, censura da imprensa. Ou vocês agora não vão defender isso mais?\r\nDenunciar e se opor a todas as monstruosidades da Esquerda é a missão de todo cristão. Além disso, são os mais pobres que mais estão sofrendo com a recessão, a volta da inflação e o desemprego, que é herança da Esquerda. Portanto, não venham aqui agora tentar ludibriar a fé evangélica, pelo amor de Deus!\r\nNós sabemos quem é o PT. Ele está mais parecido com um bode do que com uma ovelha. Nós não vamos aceitar o \"PTcostal\"!"
  }, {
    "dataHoraInicio" : "2019-04-10T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EVALDO DOS SANTOS ROSA, MÚSICO PROFISSIONAL, VÍTIMA, HOMICÍDIO, EXÉRCITO BRASILEIRO, RIO DE JANEIRO (RJ), OMISSÃO, SOLIDARIEDADE, FAMÍLIA, FORÇAS ARMADAS, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Descaso do Exército brasileiro com a família do músico Evaldo Rosa dos Santos, assassinado por militares da instituição. Não manifestação do Presidente Jair Bolsonaro sobre o caso.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, eu fico assustado quando leio nos jornais que a família do músico Evaldo dos Santos Rosa, que foi assassinado por militares, no Rio de Janeiro, ainda não recebeu nenhuma ligação do Exército Brasileiro.\r\nSra. Presidente, eu sou aqui um defensor do Exército Brasileiro, eu sou um defensor das Forças Armadas, mas eu não posso fechar os olhos e deixar de tecer a minha crítica, até construtiva, às Forças Armadas e ao Exército, porque é uma questão de humanidade.\r\nOutra coisa: será que o Presidente da República, o meu Presidente, Bolsonaro, não vai falar nada, não vai se posicionar, porque a bala que matou um cidadão negro, no Rio de Janeiro, saiu da arma do Exército, e não da arma de um traficante?"
  }, {
    "dataHoraInicio" : "2019-04-10T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTONI DE PAULA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, COMPROMISSO, POVO, RIO DE JANEIRO (ESTADO), BRASIL.",
    "sumario" : "Compromisso de atuação parlamentar em consonância com os anseios do povo do Estado do Rio de Janeiro e do País.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, está na hora de nós políticos entendermos que nessa relação entre eleitor e político o patrão é o povo, quem manda é o povo, quem paga o nosso salário é o povo, quem paga a nossa estrutura de gabinete é o povo. Por isso, esse povo é que tem que nortear todas as nossas ações nesse Parlamento. Eu não tenho compromisso com o Governo. Eu tenho compromisso com o Brasil. Enquanto o Governo estiver comprometido com as pautas do Brasil, eu terei um compromisso com o Governo. \r\nEu não vim aqui para bajular Presidente da República, Governador de Estado, Prefeito. Eu vim aqui para manter a minha aliança com a minha população, com a cidade que me elegeu, com o Estado que me elegeu, porque o meu compromisso é com o meu patrão. O meu patrão é o povo."
  }, {
    "dataHoraInicio" : "2019-04-10T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTONI DE PAULA, DEPUTADO FEDERAL, REQUERIMENTO, INDICAÇÃO (PROPOSIÇÃO LEGISLATIVA), MINISTÉRIO DO DESENVOLVIMENTO REGIONAL, ABERTURA, CRÉDITO EXTRAORDINÁRIO, RIO DE JANEIRO (RJ), CALAMIDADE PÚBLICA, ENCHENTE, MARCELO CRIVELLA, PREFEITO.\r\nMINISTRO DE ESTADO DA EDUCAÇÃO, DECLARAÇÃO, ALUNO, AGRESSÃO, PROFESSOR, POLÍCIA, AÇÃO JUDICIAL, PAIS, DEFESA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA, PROFESSOR, CONTRÁRIO, AUMENTO, TEMPO DE CONTRIBUIÇÃO, IDADE MÍNIMA.",
    "sumario" : "Encaminhamento, ao Ministério do Desenvolvimento Regional, de requerimento de indicação para abertura de crédito extraordinário a favor do Município do Rio de Janeiro. Apoio ao posicionamento do novo Ministro da Educação, favorável à prisão de aluno por agressão ao professor. Contrariedade à elevação da idade para concessão do benefício de aposentadoria a professores.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, eu quero comunicar ao meu Estado...\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Desculpe-me, nobre Deputado. V.Exa. vai falar pelo PSC.\r\nReponham o tempo do nobre Deputado.\r\nO SR. OTONI DE PAULA (PSC - RJ) - Eu fiquei quieto porque pensei que, assim, o Presidente me atenderia. (Riso.)\r\nSra. Presidente, eu quero dar ciência à minha cidade, a cidade do Rio de Janeiro, aos meus amigos do Rio de Janeiro, aos meus eleitores e aos cidadãos cariocas de que fiz requerimento de envio de indicação ao Ministério do Desenvolvimento Regional sobre a destinação de crédito extraordinário em favor do Município do Rio de Janeiro, que está em estado de calamidade. Encaminhei cópia desse requerimento ao Prefeito Marcelo Crivella e pedi a ele que enviasse um de seus representantes para a reunião a respeito do assunto.\r\nSra. Presidente, alguém poderá dizer: \"Mas, Deputado Otoni, você fez críticas ao Prefeito Crivella\". Sim, eu fiz críticas a ele. Fiz críticas e um elogio, por ter admitido o seguinte, entre aspas: \"infelizmente, não fomos prudentes para fazer agora\".\r\nO Prefeito Crivella admitiu que houve demora no atendimento à população. Estas foram as palavras dele, entre aspas: \"Realmente, ontem, no dia da chuva, nós não nos mobilizamos como deveríamos ter nos mobilizado\".\r\nPortanto, qualquer crítica que faça daqui eu faço porque o meu compromisso não é com o Prefeito Crivella. O meu compromisso é com o meu patrão, o meu compromisso é com o cidadão do Estado do Rio de Janeiro, é com o cidadão carioca. Sempre que entendermos que precisamos fazer críticas, iremos fazê-las. Agora, isso não significa que não estaremos ao lado do Governo, para lhe estender a mão, em favor da nossa população.\r\nSra. Presidente, o último assunto de que eu quero tratar daqui, desta tribuna, é um comentário que está deixando todo mundo assustado. O novo Ministro da Educação defendeu que os professores agredidos por alunos chamem a polícia e que os pais sejam processados. Por que vamos ficar assustados com essa declaração corajosa do novo Ministro? Professor é patrimônio do Estado, é o bem maior que nós temos. Como vamos admitir que delinquentes, em sala de aula, batam em professores, espanquem professores? Quem bate em professor tem que receber tratamento da polícia. Quem bate em professor tem que ser levado dentro de viatura, porque deixou de ser aluno, é delinquente, é marginal, é bandido e precisa aprender a respeitar o nosso maior patrimônio, que é o professor.\r\nAliás, quero dizer aos professores que, em relação à reforma da Previdência Social, votarei contra os 10 anos a mais de trabalho."
  }, {
    "dataHoraInicio" : "2019-04-10T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 3/2019, EMENDA DE COMISSÃO, MPV 858/2018, MEDIDA PROVISORIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC orienta o voto \"não\". \r\nEu quero manifestar o meu compromisso de defender o direito dos professores nessa reforma da Previdência. Não é justo que as nossas professoras tenham que trabalhar mais 10 anos, contribuir mais 5 anos e ter o mínimo de 60 anos para ter direito a 80% do benefício previdenciário. Para receber o valor integral, terão de contribuir durante 40 anos.\r\nO professor é o patrimônio do Estado e é o nosso bem mais precioso."
  }, {
    "dataHoraInicio" : "2019-04-11T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIBERDADE DE EXPRESSÃO, DISCURSO DE ÓDIO, VIOLÊNCIA, SUPREMO TRIBUNAL FEDERAL (STF), OTONI DE PAULA, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Razões da recusa do orador de entrega, ao Supremo Tribunal Federal, de manifesto de repúdio ao discurso de ódio e violência contra membros da instituição.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sr. Presidente, eu fui convidado para a entrega do manifesto de apoio ao Supremo Tribunal Federal. O documento, que reunia a assinatura de 200 entidades, manifestava-se contra o discurso do ódio e da violência contra o Supremo Tribunal Federal. Eu não fui. E não fui por quê? Seria eu a favor do discurso do ódio e da violência contra os Ministros do Supremo Tribunal Federal? Não. Eu não fui porque entendo que estão confundindo discurso de ódio e violência com manifestação legítima da população, da sociedade brasileira, que neste momento está se opondo ao comportamento de alguns Ministros do STF, cujas decisões cada vez mais se afastam do desejo da sociedade por justiça.\r\nOs Ministros do STF não são deuses, não estão acima da crítica da população. Eles são servidores do povo, assim como nós. Nós somos servidores eleitos; eles, servidores por indicação. Portanto, temos que inverter essa lógica de que quem tem poder é maior do que aqueles que lhe conferiram o poder.\r\nSou contra o discurso do ódio, mas a favor da liberdade de expressão daqueles que têm o direito a tudo, inclusive de nos xingar, porque pagam os nossos salários."
  }, {
    "dataHoraInicio" : "2019-04-11T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BENEDITA DA SILVA, DEPUTADA FEDERAL, DEFESA, LIBERTAÇÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, BÍBLIA, GLEISI HOFFMANN, PARTIDO DOS TRABALHADORES (PT), OPOSIÇÃO, IGREJA EVANGÉLICA, CRÍTICA.",
    "sumario" : "Deturpação de ensinamentos da Bíblia Sagrada pela Deputada Benedita da Silva.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu subo a esta tribuna na qualidade de cristão evangélico para manifestar o meu repúdio a uma fala de uma colega que eu respeito pela história de vida, que é do meu Estado, a Deputada Benedita da Silva.\r\nA Deputada Benedita da Silva, na tentativa de defender o ex-Presidente Lula pelas redes sociais, deturpa a Bíblia Sagrada, e ela é cristã evangélica também. Diz a Deputada, em vídeos que circulam pela rede social:\r\nLembrai-vos dos presos, como se estivessem preso com ele. Está na nossa Bíblia. Então, portanto, não podemos deixar o Lula naquela cadeia. Não podemos deixar. É preciso que a gente ouça o que o Espírito Santo diz às igrejas. Nós temos que nos mobilizar. Nós temos que sair. A gente faz marcha para Jesus. Eu tenho certeza de que Jesus não quer o Lula preso! Então, a gente pode fazer uma marcha para Lula livre.\r\nEm outra ocasião, ela já tinha deturpado a Bíblia Sagrada ao convocar o povo para um ato de violência, quando pegou um texto bíblico que fala sobre o sangue de Jesus e disse que a Bíblia diz que, sem derramamento de sangue, não há remissão.\r\nEu sei que o PT está desesperado, eu sei que o PT sabe que há uma proximidade muito grande entre a comunidade evangélica e o Presidente Bolsonaro. Agora, esta nova forma do PT, o \"PTcostal\", já é muito. Ver a Deputada Gleisi Hoffmann dando a paz do Senhor! Pelo amor de Deus! Vocês sempre foram contra a gente! Os evangélicos sempre foram denominados como inimigo de vocês. Agora querem o quê? Ludibriar a comunidade da fé, a comunidade evangélica - poupem-me! -, ainda usando a Bíblia Sagrada, o nome de Jesus? Eu quero manifestar o meu repúdio.\r\nE citei a Deputada Gleisi Hoffmann até para que ela tenha direito à fala, porque eu não sabia que ela dava a paz do Senhor."
  }, {
    "dataHoraInicio" : "2019-04-15T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DOS TRABALHADORES (PT), ATUAÇÃO, CRÍTICA.",
    "sumario" : "Situação de desespero vivida pelo PT.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, o PT está vivendo um inferno astral, e, com a ofensiva do Presidente Bolsonaro, a sua fortaleza eleitoral, que é o Nordeste, fez Haddad chamar o 13º do Bolsa Família de \"bolsa farelo\" e ainda dizer que o bem que o Governo está fazendo, principalmente ao povo nordestino, é uma ofensa ao povo do Nordeste.\r\nO PT, na verdade, está percebendo que o seu castelo está desmoronando. Quando eu critico a ofensiva petista à comunidade evangélica, que é outro ponto de desespero deles, não é pelo fato de privatizar Jesus, como me acusaram aqui de tentar fazer, mas de respeitar a fé alheia.\r\nNão seria muito estranho se um pastor saudasse alguém com \"Axé!\" ou se um padre perguntasse a um membro de sua paróquia: \"Como vai, mizifio?\" Existem saudações que são particulares de uma religião. \"Paz do Senhor!\" é uma saudação particular da fé evangélica.\r\nPortanto, esse desespero de transformar Gleisi Hoffmann em missionária evangélica mostra que o PT está realmente muito desesperado."
  }, {
    "dataHoraInicio" : "2019-04-15T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSAPORTE DIPLOMÁTICO, EDIR MACEDO, BISPO, RENOVAÇÃO, CONGRATULAÇÃO.\r\nDESABAMENTO, EDIFÍCIO, MUZEMA, COMUNIDADE, RIO DE JANEIRO (RJ), GESTÃO, MARCELO CRIVELLA, PREFEITO, RIO DE JANEIRO (ESTADO), AVALIAÇÃO POSITIVA.\r\nDECISÃO JUDICIAL, CONTRA, DEMOLIÇÃO, EDIFÍCIO, MUZEMA, COMUNIDADE, RIO DE JANEIRO (RJ), CRÍTICA.",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro pela renovação do passaporte diplomático do Bispo Edir Macedo, da Igreja Universal do Reino de Deus. Congratulações ao Prefeito Marcelo Crivella, do Rio de Janeiro, pela assistência prestada aos atingidos pelo desmoronamento de prédios na comunidade de Muzema. Repúdio à decisão judicial contrária à demolição de imóveis na comunidade.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, subo a esta tribuna para falar de dois assuntos.\r\nEm primeiro lugar, eu quero parabenizar o Presidente Jair Bolsonaro pela renovação sem burocracia do passaporte diplomático Bispo Edir Macedo. Apesar de não fazer parte da Igreja Universal, nós reconhecemos a liderança de Macedo como líder de uma das maiores denominações evangélicas do mundo. A Igreja Universal está presente em cinco continentes ao redor do mundo. \r\nTalvez nenhum outro líder da fé cristã evangélica teve a sua vida mais vasculhada e investigada do que o Bispo Edir Macedo. Contudo, não acharam uma mancha, um nódulo na sua honra. Caluniado por alguns, observados por muitos e amado por uma multidão, a renovação do seu passaporte diplomático é apenas o reconhecimento do Estado brasileiro aos impagáveis serviços sociais e espirituais prestados à Pátria por esse embaixador da paz, o que em nada afeta a laicidade do Estado brasileiro. Parabéns, Presidente Bolsonaro, pela sua sábia decisão.\r\nEm segundo lugar, quero falar da minha cidade, o Rio de Janeiro, que continua de luto devido às chuvas da última semana, que trouxe a nós cariocas um sentimento de tristeza profunda. Eu estive na comunidade da Muzema ontem, 48 horas após todo aquele desastre, vendo as pessoas, abraçando-as de perto. Sra. Presidente, nada disso precisaria estar acontecendo, se a decisão tomada pelo Prefeito Marcelo Crivella, de remover sete prédios que poderiam cair a qualquer momento, não tivesse sido embargada por uma decisão unilateral da Juíza Cristiane Teles Moura Marques, que não permitiu que a Prefeitura cumprisse com o seu papel.\r\nQuero parabenizar a Prefeitura, que tem envidado todos os esforços e estendido a sua mão amiga neste momento àqueles que estão sofrendo na comunidade da Muzema. Mas é necessário, sim, derrubar os prédios que estão ameaçando a vida das pessoas. Não é possível que uma decisão judicial não olhe para a vida das pessoas."
  }, {
    "dataHoraInicio" : "2019-04-15T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CONFLITO, HAMILTON MOURÃO, VICE-PRESIDENTE DA REPÚBLICA, DEFESA, COOPERAÇÃO POLÍTICA.",
    "sumario" : "Repúdio aos patrocinadores da discórdia entre o Presidente Jair Bolsonaro e o Vice-Presidente Hamilton Mourão.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, a quem interessa a discórdia entre o Presidente Bolsonaro e o Vice-Presidente Mourão? Na verdade, existem patrocinadores dessa discórdia tanto na Esquerda quanto na Direita.\r\nMourão é um grande patriota e tem sido um grande aliado do nosso Presidente da primeira hora. É óbvio que o Vice-Presidente Mourão tem as suas opiniões, que muitas vezes podem ser diferentes das opiniões do nosso Presidente, mas isso não significa que Mourão queira ter uma vida própria ou esteja planejando alguma espécie de golpe, como alguns tentam imaginar com a sua mente fértil.\r\nQue o Presidente Jair Bolsonaro seja sábio na condução de todo esse processo, porque, com a união de Bolsonaro e Mourão, quem ganha é o Brasil!"
  }, {
    "dataHoraInicio" : "2019-04-15T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEXANDRE DE MORAES, DIAS TOFFOLI,  MINISTRO DO SUPREMO TRIBUNAL FEDERAL, CENSURA, REVISTA, SÍTIO (INTERNET), REPORTAGEM, MULTA, CRÍTICA, DEFESA, IMPRENSA, LIBERDADE DE EXPRESSÃO.",
    "sumario" : "Repúdio à determinação do Ministro do Supremo Tribunal Federal, Alexandre de Moraes, de suspensão da reportagem O amigo do amigo de meu pai,, veiculada pelo site O Antagonista  e pela revista Crusoé.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, vergonha, vergonha, vergonha! O Ministro Alexandre de Moraes, do Supremo Tribunal Federal, determinou à revista Crusoé e ao site O Antagonista que retirem do ar imediatamente a reportagem intitulada Amigo do amigo de meu pai, que cita o Presidente da Corte, o Ministro Dias Toffoli.\r\nSra. Presidente, nós temos de repudiar a decisão do Ministro Alexandre de Moraes. Isso é censura. O Ministro ainda impôs multa diária de 100 mil reais, em caso de desobediência. \r\nEntão, podem vazar informações que envolvem políticos, empresários e agentes públicos, mas, quando envolvem Ministros do Supremo, não podem?\r\nSra. Presidente, no Estado Democrático de Direito, a imprensa tem o direito de dar a notícia, doa a quem doer."
  }, {
    "dataHoraInicio" : "2019-04-15T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=309&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDIFÍCIO, DESABAMENTO, COMUNIDADE DE MUZEMA, RIO DE JANEIRO (RJ), INTERFERÊNCIA, PODE JUDICIÁRIO, RESPONSABILIDADE. \r\nWILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), COMBATE, MILÍCIA PARAMILITAR.",
    "sumario" : "Tragédia provocada pelo desabamento de prédios na comunidade de Muzema, Município do Rio de Janeiro, Estado do Rio de Janeiro. Responsabilidade da Juíza Cristiane Teles Moura Marques pelo ocorrido. Domínio exercido por grupos paramilitares em comunidades fluminenses.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, a tristeza que abate o povo carioca, o povo do Rio de Janeiro, é algo talvez sem precedente na nossa história. O que aconteceu no Rio de Janeiro não foi fruto das chuvas ou de uma mudança climática bruta. O que aconteceu no Rio de Janeiro foi fruto da ganância, e a ganância sempre vai cobrar o seu preço.\r\nSra. Presidente, Muzema se tornou uma terra sem lei. Não só Muzema, mas também muitas comunidades no Rio de Janeiro estão agora a serviço ou do tráfico ou das milícias. \r\nSra. Presidente, o Governador do Rio de Janeiro, Wilson Witzel, tem um compromisso com a população do Rio de Janeiro: o do enfrentamento urgente de grupos paramilitares que tomaram a cidade e o Estado do Rio de Janeiro, com seus vários interesses, alguns deles, ou a maioria deles, interesses lamentavelmente espúrios. \r\nQuando interesses de grupos paramilitares se unem a decisões equivocadas da Justiça, então está pronto o caos. Foi isso o que aconteceu em Muzema. Um ano atrás, no ano passado, a Prefeitura do Rio de Janeiro decidiu demolir naquela região alguns prédios construídos por esse grupo paramilitar. Porém, foi impedida por decisão da Sra. Juíza Cristiane Teles Moura Marques. Há 2 dois dias, Sra. Presidente e Srs. Deputados, antes de aqueles dois prédios caírem, a Prefeitura tentou de novo derrubar aqueles imóveis, mas foi impedida por decisão da Desembargadora da 20ª Câmara Cível, que não permitiu a derrubada.\r\nVamos chegar ao número de 24 vítimas, possivelmente. A minha pergunta à Sra. Desembargadora, à Sra. Juíza e aos senhores milicianos do Rio de Janeiro é esta: \"Será que vocês conseguem colocar a mão na consciência e admitir que a culpa é de vocês?\"."
  }, {
    "dataHoraInicio" : "2019-04-15T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=320&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALEXANDRE DE MORAES, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, CENSURA, REVISTA, SÍTIO (INTERNET), DIA TOFFOLII, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), CRÍTICA.\r\nRICARDO LEWANDWSKI, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, PRISÃO, CIDADÃO, CRÍTICA, SUPREMO TRIBUNAL FEDERAL (STF). \r\nDEMOGRACIA, LIBERDADE DE IMPRENSA.",
    "sumario" : "Repúdio à censura imposta pelo Supremo Tribunal Federal à revista Crusoé  e ao portal Antagonista,  em face de reportagem a respeito do Presidente da  Suprema Corte, Ministro Dias Toffoli. Necessidade de atuação da Casa em defesa da liberdade de expressão.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, nós estamos diante de um momento crucial da nossa democracia. A decisão do Ministro Alexandre de Moraes sobre cassar a revista Crusoé e impedir que o site O Antagonista publicasse uma matéria em que cita o Ministro Dias Toffoli como \"o amigo do amigo de meu pai\", por conta de uma delação na Polícia Federal feita através da Lava-Jato, é algo sobre o qual esta Casa precisa se debruçar e repudiar veementemente. Se o Ministro Dias Toffoli sente-se agredido pela matéria, que use o recurso que cada político, cada agente público ou cada membro da sociedade utilizaria: o direito de resposta! \r\nMas a pergunta é: por que o Ministro Alexandre de Moraes, possivelmente a pedido do próprio Presidente da Suprema Corte, opta pela censura? O STF está temendo uma cruzada contra a liberdade de expressão? Será isso? \r\nUm cidadão disse ao Ministro Ricardo Lewandowski, dentro de um avião, pouco tempo atrás: \"Ministro, o STF está uma vergonha!\" A resposta do Ministro ao cidadão brasileiro foi: \"O senhor quer ser preso?\" E logo depois a Polícia Federal prendeu esse cidadão brasileiro. \r\nSra. Presidente, o Supremo não pode se comportar como uma corte ditatorial! Os Ministros do Supremo não estão acima do bem e do mal! \r\nQuero finalizar lendo uma frase do próprio Ministro Dias Toffoli: \"Tenho dito sempre que não existe estado democrático de direito, democracia, sem um Judiciário independente e sem uma imprensa livre. Este Supremo Tribunal Federal sempre atuou na defesa das liberdades, e em especial a liberdade de imprensa, em vários de seus julgados\". \r\nEntão, Ministro Dias Toffoli, aquilo que não faz 3 meses que V.Exa. afirmou, de que não há democracia sem imprensa livre, quer dizer que a imprensa pode ser livre quando criticar o Presidente da República, pode ser livre quando criticar político, pode ser livre quando criticar qualquer cidadão brasileiro, mas, na hora de criticar V.Exa., na hora de criticar os Ministros do Supremo, ela não pode ser livre. \r\nIsto é uma vergonha! E este Parlamento não pode se curvar a essa vergonha, que é um atentado ao Estado Democrático de Direito."
  }, {
    "dataHoraInicio" : "2019-04-16T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESASTRE AMBIENTAL, CHUVA, RIO DE JANEIRO (ESTADO), RECONSTRUÇÃO, RECURSOS, LIBERAÇÃO, TARCÍSIO GOMES DE FREITAS, MINISTRO DE ESTADO DA INFRAESTRUTURA, REUNIÃO.",
    "sumario" : "Anúncio de reunião da bancada federal fluminense com o Ministro da Infraestrutura, Tarcísio Gomes de Freitas, destinada ao debate da liberação de recursos para a reconstrução da cidade do Rio de Janeiro atingida por fortes chuvas.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, hoje, no Ministério da Infraestrutura, eu estive com o Secretário de Defesa Civil, Coronel Alexandre Lucas, a fim de buscar recursos para a reconstrução do Rio de Janeiro, atingido por fortes chuvas.\r\nPara o meu espanto, a resposta do Secretário foi: \"Não existe dinheiro, Deputado Otoni De Paula. Havia 15 milhões de reais já contingenciados para o ano todo, mas esse dinheiro acabou\".\r\nAntes, nós tínhamos o crédito extraordinário, mas esse recurso não existe mais. Por isso, vamos reunir a bancada do Rio de Janeiro com o objetivo de nos encontrarmos com o Ministro da Infraestrutura, Tarcísio Freitas, e, se necessário, com o Ministro da Economia, Paulo Guedes.\r\nNão podemos deixar a Defesa Civil do Brasil sem recursos, sem dinheiro."
  }, {
    "dataHoraInicio" : "2019-04-16T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=17%2F4%2F2019&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMEMDA À CONSTITUIÇAO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA.",
    "sumario" : "Discordância do orador com pontos da proposta de reforma previdenciária.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, a Bíblia Sagrada diz, por intermédio do profeta Amós: \"Ai dos que fazem do direito uma amargura e a justiça jogam no chão\".\r\nÉ claro que o sistema da Previdência precisa ser avaliado. Porém, é necessário, nessa nova reforma, que se garanta o mínimo de segurança jurídica a todos os cidadãos brasileiros.\r\nEssa reforma proposta pelo Governo, por mais bem-intencionado que ele esteja, sacrifica os mais pobres, penaliza as mulheres, os trabalhadores rurais, os professores e gera desânimo, quanto à seguridade social, sobretudo nos desempregados.\r\nQuero manifestar aqui desta tribuna alguns pontos dos quais discordo da reforma da Previdência proposta pelo Governo.\r\nO Governo propôs que o tempo mínimo de contribuição passe de 15 para 20 anos, ou seja, de 180 para 240 meses. Sem isso, mesmo tendo atingido a idade mínima, a pessoa não pode se aposentar. Isso não seria um grande problema se o País não contasse com altas taxas de desemprego e informalidade.\r\nA reforma da Previdência enviada a esta Casa determina que a pensão paga a dependentes de aposentados seja de 50% do valor da aposentadoria, acrescida de 10% por dependente, até atingir 100%. Hoje, o valor é integral.\r\nA situação é grave, Sr. Presidente, porque se abre a porteira para pensões com valores abaixo de um salário mínimo, ou seja, se o cônjuge, sem filhos, ou com filhos maiores de 21 anos que recebam um salário mínimo de aposentadoria, morrer, o viúvo ou a viúva receberia somente a metade desse valor. Portanto, partindo do pressuposto de que as contas, mesmo com a morte do cônjuge, se mantêm do que jeito que são, isto é no mínimo um absurdo!\r\nO Governo estabelece que a idade mínima dos idosos - em condições de miserabilidade, menos de 249 reais e 50 centavos de renda familiar per capita - passe de 65 para 70 anos, para que possam receber o salário mínimo mensal do BPC.\r\nEm contrapartida ao aumento da idade, o Governo quer uma fração do salário mínimo, que vai para 400 reais dos 60 aos 69 anos, o que algo absurdo.\r\nVale ressaltar que é mais fácil conseguir um bico, ou seja, um trabalho informal para completar a renda dos 60 aos 65 anos do que dos 65 aos 69 anos, sem contar com a necessidade de maiores recursos para custear despesas com saúde e emergências, o que aumenta muito quando a idade vai passando. \r\nNão sou contra a reforma da Previdência. Porém, precisamos fazer uma reforma que amenize a dor dos mais necessitados. Não estou contra a reforma, estou apenas cumprindo o meu papel cristão. A Bíblia diz: \"Abre a tua boca em favor dos que não podem se defender; sê o protetor dos direitos de todos os desamparados\".\r\nVamos aprovar uma reforma com justiça social."
  }, {
    "dataHoraInicio" : "2019-04-16T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=17%2F4%2F2019&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, FINANCIAMENTO, CRÉDITO, CAMINHONEIRO, INVESTIMENTO, RODOVIA, ELOGIO.",
    "sumario" : "Aplausos ao Presidente Jair Bolsonaro pela liberação de crédito aos caminhoneiros autônomos e pela realização de investimentos na malha rodoviária brasileira.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero parabenizar o Presidente Jair Messias Bolsonaro por se colocar ao lado dos trabalhadores do Brasil.\r\nO Governo anunciou um crédito de 30 mil reais para os caminhoneiros autônomos e investimento de mais de 2 bilhões de reais em rodovias. É o Governo Bolsonaro colocando o BNDES para servir diretamente aos cidadãos de bem, aos fomentadores da economia nacional. E sua luta para acabar com a indústria da multa também nos faz acreditar que estamos no caminho certo.\r\nParabéns, Presidente Bolsonaro, pelo seu compromisso, feito durante o período eleitoral, de estar ao lado do trabalhador brasileiro!"
  }, {
    "dataHoraInicio" : "2019-04-16T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), FALTA, INCLUSÃO,  PRIORIDADE, PAGAMENTO, DIVIDA, EXERCÍCIO FINANCEIRO ANTERIOR.",
    "sumario" : "Congratulações ao Governador do Estado do Rio de Janeiro, Wilson Witzel, pela não inclusão no rol de prioridades do pagamento de dívidas contraídas pela gestão anterior.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o meu Estado, o Rio de Janeiro, foi devastado por uma quadrilha de ladrões que roubou a dignidade, a esperança do povo fluminense.\r\nAgora o Governador Wilson Witzel deixou claro que todo o endividamento, todos os restos a pagar da antiga gestão do PMDB do nosso Estado não serão prioridade. São mais de 17 bilhões de reais de dívidas. Ou o Governador paga essas dívidas deixadas pelo PMDB, ou o Governador investe para que possamos olhar para o amanhã.\r\nParabéns ao Governador Wilson Witzel! Se é dívida de ladrão, que pague o ladrão! O Rio de Janeiro precisa caminhar para frente."
  }, {
    "dataHoraInicio" : "2019-04-23T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GENERAL HAMILTON MOURÃO, VICE-PRESIDENTE DA REPÚBLICA, OLAVO DE CARVALHO, JORNALISTA, DISCUSSÃO, PREJUÍZO, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Conveniência de restabelecimento do diálogo entre o Vice-Presidente da República, General Hamilton Mourão, e o filósofo Olavo de Carvalho.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sr. Presidente, a guerra entre Mourão e Olavo de Carvalho, da ala militar e dos simpatizantes da ideia de Olavo, só contribui para alimentar a grande mídia, que não gosta do Presidente e deseja minar o seu Governo. Infelizmente esta briga é alimentada por alguns membros e aliados do próprio Governo.\r\nSó quem tem a perder com essa guerra é o próprio Governo do Presidente Bolsonaro. Mourão e Olavo são faces de uma mesma moeda: a que possibilitou ao Brasil a libertação de uma política socialista, comunista, razão de o País viver o caos em que hoje se encontra. \r\nSem as ideias de Olavo e sem o apoio de Mourão, que foi responsável por consolidar o apoio dos militares ao projeto do então candidato à Presidência Jair Bolsonaro, seria impossível este milagre político do Brasil: um homem sem dinheiro, sem um grande partido, sem o apoio da grande mídia, tornou-se o Presidente da República.\r\nOlavo e Mourão precisam dialogar. O abismo entre militares e simpatizantes de Olavo, na verdade, não existe. Há mais coisas em comum do que contrárias. O que existe são divergências de ideias e opiniões, que devem ser postas de lado, pois temos um inimigo comum e um bem maior, que é o Brasil.\r\nDesvalorizar Olavo ou o Vice-Presidente é desconhecer como chegamos até aqui."
  }, {
    "dataHoraInicio" : "2019-04-23T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PODER EXECUTIVO, HAMILTON MOURÃO, GENERAL, VICE-PRESIDENTE DA REPÚBLICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ENTENDIMENTO, NECESSIDADE.",
    "sumario" : "Necessidade de resolução, pelo Presidente Jair Bolsonaro, de conflito envolvendo o Vice-Presidente da República, General Hamilton Mourão.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, o que queremos agora é a governabilidade no nosso País. O que não é possível são setores do Governo, figuras importantes do Governo, como o Vice-Presidente Mourão e Olavo de Carvalho, ficarem se digladiando desta forma. \r\nAgora o que coloca ainda mais pimenta é a infeliz postura do filho do Presidente da República. O Vereador Carlos Bolsonaro comenta no seu Twitter a curtida que o Vice-Presidente Mourão deu ao comentário da jornalista Rachel Sheherazade. Ele diz, entre aspas: \"Tirem suas próprias conclusões. E tem muito mais... Não se atente tanto ao que a pessoa diz, mas a que curtiu\".\r\nMourão é traidor? Mourão conspira contra o Governo do Presidente Bolsonaro? Mourão está atrapalhando o Governo? Que o Presidente venha a público dizer isso.\r\nO que não é possível é não admitir que o Vice-Presidente, que contribuiu para a campanha do Presidente Bolsonaro, seja cerceado da liberdade de expressão!\r\nSra. Presidente, o Vice-Presidente Mourão foi o principal patrocinador da chegada oficial dos militares ao núcleo da campanha do Presidente Jair Bolsonaro. Que o Vice-Presidente era possível candidato à Presidência da República à época todos o sabiam. Porém, recuou para dar apoio ao Presidente da República.\r\nO que não dá é não admitir as qualidades do Vice-Presidente, que se completam com as qualidades do Presidente, fazendo-nos afirmar que o que falta ao Presidente Bolsonaro é completado no Vice-Presidente Mourão, e vice-versa. O Vice-Presidente tem o direito de emitir sua opinião, a opinião que ele quiser, e não deve ser tratado como traidor por conta disso. Se ele é traidor, que venha o Presidente da República dizer isso.\r\nTermino, Sra. Presidente, me lembrando de que Felipão, na Copa do Mundo de 2002, se não me engano, teve um entreveiro entre Ronaldinho Fenômeno e Rivaldo. Ele chamou os dois e disse: \"Ou para essa palhaçada, ou para essa confusão, ou nenhum dos dois entrará mais em campo\". O que está faltando é pulso ao Presidente da República. Somente ele pode acabar com essas tuitadas e com esse clima horrível que há dentro do Governo.\r\nQuem está falando aqui não é oposição. Quem está falando aqui não é um candidato ou um Deputado de esquerda. Quem está falando aqui é alguém que torce para que o Governo dê certo.(Palmas.)\r\nPorém, enquanto o Presidente não botar ordem na casa, não vai dar certo. Enquanto isso, quem bate palmas é a Esquerda, porque a confusão está instalada."
  }, {
    "dataHoraInicio" : "2019-04-23T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, CARLOS BOLSONARO, VEREADOR, RIO DE JANEIRO (RJ), CONFLITO, REDE SOCIAL DIGITAL, HAMILTON MOURÃO, VICE-PRESIDENTE DA REPÚBLICA, APOIO POLÍTICO, MILITAR DAS FORÇAS ARMADAS, ELEIÇÕES, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DEFESA, GOVERNABILIDADE, DIÁLOGO POLÍTICO.",
    "sumario" : "Conveniência de superação de clima de discórdia reinante entre o Presidente Jair Bolsonaro e o Vice-Presidente Hamilton Mourão.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sr. Presidente, eu sou Governo, eu sou Bolsonaro. Eu votei no Presidente. Trabalho pela candidatura do Presidente desde o final de 2016 e início de 2017, quando assumi a Câmara Municipal do Rio de Janeiro como Vereador daquela cidade. Inclusive, o Presidente Bolsonaro colocou na sua rede social quatro pronunciamentos nossos em defesa na época ao então candidato Bolsonaro. E fui colega do seu filho Vereador Carlos Bolsonaro, que é ainda Vereador na Câmara Municipal do Rio de Janeiro.\r\nPortanto, eu falo na qualidade de alguém que quer ser Governo, que este Brasil dê certo. Eu estou muito preocupado. Eu sou um homem cristão e sempre me reporto às palavras do Senhor Jesus, que disse assim \"O reino dividido não subsistirá. Uma casa dividida não poderá ficar de pé\".\r\nÉ o que está acontecendo no Governo Bolsonaro!\r\nSr. Presidente, os ataques de Carlos Bolsonaro ao Vice-Presidente Mourão estão passando de todos os limites, todos os limites! Na rede social do Vereador Carlos, alguém disse: \"Cara, vai ser Vereador do Rio. Vai acabar ferrando o Governo do teu pai. Para de Twitter, de Instagram. Vai trabalhar. Não quer viver com crítica, sai da vida política. Vai ser empresário, pagar imposto. Olha, tá ruim. Votei no teu pai. Mas toda hora essas caneladas não dá! Chega! Deixa o homem trabalhar\". Aí, o Carlos entra e diz para esse cidadão: \"Vai cheirar uma virilha, antes que esqueça. Por isso, nada nessa porcaria muda\".\r\nSr. Presidente, o Carlos não está bem, não. Ele não está bem. E o pior é que ele é que cuida da rede social do Presidente da República. Eu sei que, a partir de agora, eu estou decretando talvez a minha morte política, porque parece que não se pode criticar o Carlos. Não se pode! Mas eu preciso fazer essa crítica, porque preciso encontrar sensibilidade no coração do Presidente da República.\r\nOu o Carlos se esquece de que quem trouxe os militares para apoiar Jair Messias Bolsonaro foi Mourão?!; que quem viabilizou, quem chancelou a ida dos militares foi Mourão?! Ou o Brasil não sabe que os militares tinham resistência ao Presidente Jair Bolsonaro?! Ou o Carlos não lembra também que o Vice-Presidente Mourão seria candidato a Presidente da República pelo PRTB, o que iria causar uma divisão no voto conservador, e talvez hoje o quadro fosse diferente?!\r\nTenho dito aqui desta tribuna, Sr. Presidente: se Mourão é traidor, diga qual é a traição de Mourão. Diga! Agora, Mourão foi eleito legitimamente. Mourão não foi eleito para ficar cheirando o Presidente, não. Ele não foi eleito como cambona do Presidente, como capacho do Presidente. Não, ele tem vida própria. Eu já critiquei Mourão aqui quando o Vice-Presidente falou em favor do aborto. Mas é um direito dele. Ele participa da palestra que quiser. Por isso ele é traidor? Por isso ele é um camarada que precisa ser execrado?\r\nEu não estou defendendo o Vice-Presidente não. Tenho mais o que fazer. Nem ele me chamou para ser advogado de defesa. Estou defendendo é a governabilidade!\r\nSr. Presidente, eu sei que serei criticado pelos bolsomitos, porque qualquer crítica que nós façamos, Deputado Alexandre Frota, seremos vistos como inimigos do Governo, que não admite ser criticado. \r\nNada anda! Nesta Casa está tudo travado, porque o Presidente Bolsonaro nos trata como 513 ladrões aqui dentro. Eu não sou ladrão! Eu não vim aqui para o toma lá dá cá! Votei no Presidente. Ajudei ele a ser Presidente da República, mas ele me trata como ladrão, quando não me permite estar ao lado dele para governar.\r\nSr. Presidente, o último ataque do filho do Presidente Bolsonaro ao Vice-Presidente Mourão está aqui. Carlos Bolsonaro coloca uma foto do Vice-Presidente e diz o seguinte: \"Quando a única coisa que lhe resta é o último suspiro de vida, surgem essas pérolas que mostram muito mais do que palavras ao vento, mas algo que já acontece há muito tempo, o quanto querer ser livre, independente, parece ser a maior crueldade para alguns.\" E Carlos Bolsonaro estampa a foto do Vice-Presidente.\r\nQuando eu digo que o Carlos Bolsonaro não está bem, que ele está sofrendo de algum transtorno emocional, de duas uma: ou eu estou pensando que o Carlos não está bem e ele está - e ele está -, ou o Carlos está a serviço do Presidente.\r\nSe o Carlos está a serviço do Presidente, se é o Presidente que manda o filho fazer o que ele faz, se é o Presidente que, na frente das câmeras, diz uma.... Eu não quero acreditar nisso. Eu não quero acreditar, Sr. Presidente! Eu não quero acreditar que o homem que eu votei para ser Presidente da República esteja agindo nesse nível de covardia. Eu não acredito! Eu me nego a acreditar!\r\nEntão, se não é o Presidente que está colocando o filho que cuida da sua rede social a seu serviço de criticar o Vice-Presidente da República, então que, pelo menos, para o bem do País, Presidente Bolsonaro, mande o Carlos parar com isso, que está criando problema. Isso vai travar a Nação.\r\nPresidente Bolsonaro, se o Mourão é traidor, fale na cara dele! Se Mourão é traidor, fale para seus eleitores! Agora não permita que o Brasil veja essa cena patética, ridícula! Conversa de comadre! Conversa de lavadeira! Está ridículo!\r\nPresidente Bolsonaro, quem está falando com V.Exa. é o seu eleitor que está vendo a Esquerda rir da nossa cara, está vendo a Esquerda batendo palmas, porque a Esquerda comenta aqui dentro que nunca foi tão fácil ser Oposição. O Governo não tem base aqui dentro, porque não dialoga com ninguém.\r\nSabe qual é o meu maior medo, Presidente Alexandre Frota? É que o Presidente Bolsonaro esteja preso ao mito que ele mesmo criou. O meu maior medo é que o Presidente prefira ser um mito, em vez de ser Presidente, porque como um mito ele não precisa conversar com ninguém aqui, mas, como Presidente, ele terá que conversar para o bem da Nação.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-24T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLOS BOLSONARO, VEREADOR, RIO DE JANEIRO (RJ),  FILHO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DECLARAÇÃO, HAMILTO MOURÃO, VICE-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Repúdio às declarações do  Vereador Carlos Bolsonaro contra o Vice-Presidente da República, general Hamilton Mourão.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, eu não tenho medo de me posicionar. Eu votei no Presidente Bolsonaro, trabalhei por ele e fui seu defensor muito antes de ele ser esse mito em que se tornou. Quando eu, aqui desta tribuna, fiz uma palavra de alerta ao nosso Presidente sobre o posicionamento do seu filho Carlos Bolsonaro, eu o fiz para o bem do Brasil.\r\nA última fala do Carlos postada na rede social é que Mourão é alinhado a Jean Wyllys. Se o Presidente Bolsonaro entende que a fala do seu filho não atrapalha o Governo, que ele continue falando. Agora, se o que ele fala é o que o Presidente quer falar, mas não tem coragem, que o Presidente fale também. O que não dá é para nós, que queremos ser Governo, que queremos ajudar o Governo, ficarmos nesse papo de lavanderia, nesse papo de fofoca de esquina. Não dá!\r\nSra. Presidente, o Brasil precisa avançar. Nós votamos em Bolsonaro. Nós queremos que o Brasil dê certo. Agora, essa história de começar com conspirações inexistentes, de duas, uma: ou o Carlos fala o que o Presidente manda, ou o Carlos está desequilibrado e vai desequilibrar o Governo do pai."
  }, {
    "dataHoraInicio" : "2019-04-24T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE INFORMAÇÃO A MINISTRO DE ESTADO, MINISTÉRIO DA SAÚDE, POLÍTICA PÚBLICA, COMBATE, DEPRESSÃO, PREVENÇÃO, SUICÍDIO. \r\nDEPRESSÃO, DOENÇA INCAPACITANTE.",
    "sumario" : "Apresentação de requerimento de informações ao Ministério da Saúde acerca de políticas públicas destinadas ao enfrentamento da depressão e à prevenção do suicídio.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, o caso do comediante Whindersson Nunes, que se declarou com depressão, chamou a atenção dos brasileiros para esse terrível mal.\r\nSegundo a Organização Mundial da Saúde, em 2020 a depressão será a segunda causa de incapacitação, ficando apenas atrás das doenças cardíacas. Os dados são assustadores, Srs. Deputados, e, nas atuais circunstâncias em que vivemos, precisamos falar sobre depressão.\r\nÉ preciso entender que a depressão não é apenas uma tristeza passageira. Não, depressão é uma doença e, como toda doença, precisa ser diagnosticada precocemente e tratada de forma correta. Fisiologicamente, a depressão é um desequilíbrio do cérebro humano, mas, ao contrário de outras doenças, ela não pode ser curada apenas com medicamentos, já que é uma combinação de fatores biológicos, psicológicos e sociais.\r\nDepressão, senhores, não é falta de Deus. Depressão é doença. Estou encaminhando o requerimento de informação ao Governo, através do Ministério da Saúde, questionando sobre as políticas públicas programadas para o enfrentamento dessa terrível enfermidade. Qual será o papel dos CAPS, que são Centros de Atenção Psicossocial, no Governo Bolsonaro? Quanto há de investimento previsto em saúde mental? Queremos saber, através desse requerimento de informação, quais os investimentos e iniciativas para a prevenção do suicídio, por meio de convênio firmado com o Centro de Valorização da Vida - CVV.\r\nDepressão não é doença de rico, não. Depressão mata, e não podemos deixar as camadas mais vulneráveis da sociedade sem atendimento digno e amplo na rede pública de saúde.\r\nTermino com a frase do escritor Augusto Cury: \"Nunca despreze as pessoas deprimidas. A depressão é o último estágio da dor humana\".\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-24T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), VOTO FAVORÁVEL, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, GOVERNO FEDERAL, DESTINAÇÃO, RECURSOS PÚBLICOS, RIO DE JANEIRO (ESTADO).",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta das Emendas do Senado Federal ao Projeto de Lei nº 1.321-B, de 2019, sobre a autonomia dos partidos políticos. Declaração de voto favorável à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"não\".\r\nEu só queria dizer, Sr. Presidente, que votarei a favor da reforma, independentemente dos 40 milhões em emendas. Agora, se quiserem mandar para mim 40 milhões em emendas para eu os mandar para o meu Estado, o Rio de Janeiro, eu aceito, Presidente. Independentemente disso, eu vou votar pelo Brasil. Se puderem me liberar quarentinha, eu aceito, porque o Rio de Janeiro está precisando."
  }, {
    "dataHoraInicio" : "2019-04-24T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMS 4/2019, EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.\r\nANDERSON AZEVEDO GALVÃO, CAPITÃO DA POLÍCIA MILITAR, VÍTIMA, HOMICÍDIO, RIO DE JANEIRO (RJ), SOLIDARIEDADE, FAMÍLIA.",
    "sumario" : "Orientação de bancada na votação da Emenda nº 4, do Senado Federal, com parecer favorável, ao Projeto de Lei nº 1.321-B, de 2019, sobre a autonomia dos partidos políticos, ressalvados os destaques. Assassinato do Capitão Anderson Azevedo Galvão, da Polícia Militar do Estado do Rio de Janeiro. Solidariedade aos seus familiares.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"sim\".\r\nEu quero aproveitar esta oportunidade para declarar a nossa total solidariedade à família do Capitão Anderson Azevedo Galvão, da Polícia Militar do Rio de Janeiro, que foi assassinado de forma covarde quando estava em uma barbearia no Rio de Janeiro.\r\nNós esperamos, Sr. Presidente, que esse vagabundo, esse bandido, esse marginal que tirou a vida desse bravo policial da Polícia Militar seja encontrado e pague pelo seu crime, pague por esse covarde homicídio, porque quem atira em um policial atira em toda a sociedade brasileira."
  }, {
    "dataHoraInicio" : "2019-04-24T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMS 1/2019, EMENDA, SENADO FEDERAL, PL 1321/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.\r\nSECRETARIA DE MUNICÍPIO, EDUCAÇÃO, RIO DE JANEIRO (RJ), DEBATE, LEI MARIA DA PENHA, ESCOLA MUNICIPAL, CONGRATULAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 1, do Senado Federal, ao Projeto de Lei nº 1.321, de 2019, sobre a autonomia dos partidos políticos. Congratulações à Secretaria Municipal de Educação do Estado do Rio de Janeiro, pela iniciativa de debate da Lei Maria da Penha no ambiente escolar.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC orienta o voto \"sim\".\r\nEu quero aproveitar este momento para parabenizar a Secretaria Municipal de Educação do Rio de Janeiro, que vai levar o debate sobre a Lei Maria da Penha para as escolas da rede municipal.\r\nA programação faz parte do Seminário Mulher Cidadã: Maria da Penha vai à Escola.\r\nSr. Presidente, a ação estimula as escolas municipais a incluírem no seu calendário palestras, debates, seminários, vídeos e outros recursos para ampliar a divulgação do tema e difundir a paz.\r\nÉ de suma importância que levemos os grandes debates sociais para dentro das nossas escolas, o debate da violência contra a mulher, da pedofilia, do respeito ao outro, independentemente de sua religião, de sua opção sexual, de seu time de futebol - o debate! O que combatemos é a doutrinação...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-04-24T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.\r\nESQUERDA POLÍTICA, CRÍTICA, OMISSÃO, MANIFESTAÇÃO PÚBLICA, SOLIDARIEDADE, VÍTIMA, ATENTADO, TERRORISMO, SRI LANKA, DISCRIMINAÇÃO RELIGIOSA, CRISTIANISMO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas. Não manifestação de partidos da Esquerda sobre o atentado praticado contra a comunidade cristã no Sri Lanka.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Presidente, o PSC orienta \"não\".\r\nE eu quero aproveitar esta oportunidade para manifestar o meu repúdio à Esquerda, que não se manifestou em nenhum momento em solidariedade aos cristãos que foram vítimas de cristofobia no Sri Lanka. É lamentável perceber que a Esquerda brasileira não se manifesta. Mais ainda: parece que ela elegeu o cristianismo como seu inimigo de primeira hora. Isso é lamentável, Sra. Presidente, porque nós precisamos lutar contra qualquer tipo de violência.\r\nDesculpem-me falar aqui na Esquerda, mas existem exceções. As exceções sempre existirão."
  }, {
    "dataHoraInicio" : "2019-04-24T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARCO METROPOLITANO, LOCAL, RIO DE JANEIRO (ESTADO), DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), REQUERIMENTO DE INFORMAÇÕES.\r\nORIENTAÇÃO DE BANCADA, PARECER DE COMISSÃO, COMISSÃO MISTA. PRESSUPOSTO CONSTITUCIONAL, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária (Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas). Encaminhamento, ao Departamento Nacional de Infraestrutura de Transportes - DNIT, de requerimento de indicação para recuperação do Arco Metropolitano do Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSC encaminha \"sim\". \r\nE quero aproveitar este momento, Sra. Presidente, para dizer que estamos encaminhando um requerimento de informação ao Departamento Nacional de Infraestrutura de Transportes - DNIT acerca do Arco Metropolitano, uma importante via do Estado do Rio de Janeiro que está complemente abandonada, com muitos buracos, falta de iluminação, os postes sendo roubados, nenhum policiamento. A violência reina naquele espaço público do Estado do Rio de Janeiro. Sabendo que o Arco Metropolitano está sob a responsabilidade do DNIT, nós encaminhamos esse requerimento de informação. O cidadão fluminense não pode ficar refém da violência que se instalou no Arco Metropolitano."
  }, {
    "dataHoraInicio" : "2019-04-24T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EMC 8/2019, EMENDA DE COMISSÃO, MPV 859/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 8, oferecida à Medida Provisória nº 859, de 2018, sobre a utilização de recursos do Fundo de Garantia do Tempo de Serviço - FGTS para financiamento de entidades hospitalares filantrópicas.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSC orienta \"sim\" porque entende que essa redução será muito importante para socorrer as Santas Casas, que hoje vivem em uma grande agonia.\r\nPortanto, neste momento, este Parlamento estende a sua mão à Santa Casa com essa redução de 3% para 1%.\r\nNós indicamos o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-04-25T09:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, DECLARAÇÃO, ONYX LORENZONI, MINISTRO DE ESTADO CHEFE DA CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, GOVERNO FEDERAL, COMPORTAMENTO, CONGRESSO NACIONAL.",
    "sumario" : "Críticas ao tratamento dispensado pelo Governo Federal à sua base aliada no Congresso Nacional.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sr. Presidente, ontem eu ouvi a entrevista do Ministro Onyx Lorenzoni que fez uma analogia sobre o que está acontecendo no Governo, essas discussões internas que envolvem até o filho do Presidente da República, dizendo que são caneladas. Ele disse: \"Uma canelada aqui, outra canelada ali é normal.\"\r\nEu quero aproveitar essa analogia do Ministro Onyx Lorenzoni para dizer o seguinte: Ministro, canelada é para quem joga mal. Quem sabe jogar não dá canelada em ninguém. Quem sabe jogar joga, e joga o jogo que tem que ser jogado. Na verdade, Ministro Onyx Lorenzoni, eu não sei se V.Exa. se lembra disto: em janeiro, eu, que sou bolsonariano, sou um bolsomito, amo o meu Presidente, procurei V.Exa. na Casa Civil e, sem querer lhe ensinar jogar, porque V.Exa. é um grande jogador, apesar de dar canelada em nós, eu disse: \"Vamos aproveitar, porque o Governo deve ter 200 votos de graça! Gente que ama o Presidente, gente que quer estar com ele, como eu. Chame essa turma. Essa turma não quer o toma lá dá cá. Essa turma quer governar junto com o nosso Presidente\".\r\nPois bem, Ministro Onyx Lorenzoni, o tempo passou, o Governo não chamou ninguém, não dialogou com ninguém e agora vai ter que fazer a velha política, porque vai comer na mão do Centrão, sabe por quê? Porque liberou a sua base, porque não soube honrar a sua base, porque tratou a sua base como ladrões. \r\nÉ, Ministro Onyx Lorenzoni, de jogo a Casa Civil não entende. Agora em canelada vocês são craques."
  }, {
    "dataHoraInicio" : "2019-04-25T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEMBRO, PARTIDO SOCIALISMO E LIBERDADE (PSOL),  OFENSA, AGRESSÃO, IGREJA EVANGÉLICA, FORTALEZA (CE), OFENSA, AGRESSÃO.\r\nESQUERDA POLÍTICA, MANIFESTAÇÃO, ATENTADO, TERRORISMO, SRI LANKA.",
    "sumario" : "Ataque praticado por grupo extremista  filiado ao PSOL contra a sede da Igreja Universal do Reino de Deus, no Município de Fortaleza, Estado do Ceará.  Não manifestação da Esquerda sobre o recente atentado terrorista ocorrido no Sri Lanka.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu subo a esta tribuna para fazer uma grave denúncia.\r\nA sede da Igreja Universal do Reino de Deus em Fortaleza, no Ceará, foi atacada. Foi atacada por quem? Por um grupo extremista de esquerda filiado ao PSOL. Eles entraram na Igreja Universal do Reino de Deus, em Fortaleza, no Ceará, repito, defendendo o direito do uso da maconha e colocaram cartazes da folha da maconha em toda a igreja. Horas depois, por volta das 10 horas da manhã, voltaram e agrediram os obreiros dessa igreja. Mais tarde ainda, um travesti ficou segurando uma placa, afrontando os fiéis que ali estavam.\r\nSr. Presidente, eu não tenho nada contra travesti. Cada um faz da sua vida o que quiser fazer. Eu também não sou contra quem resolve cheirar a maconha ou fumar a maconha - como eu não fumo, eu não sei se cheira ou se chupa ou se assopra. Quem quiser fumar, que fume o seu baseado. Mas para que essa Cristofobia? Para que eleger a Igreja como sua inimiga?\r\nO que a Igreja faz é pregar a palavra de Deus e defender o que está nela. Se quiserem atacar, ataquem a palavra de Deus, que é o que a Igreja está defendendo. Agora, imaginem se fosse um obreiro da Universal ou de qualquer Igreja invadindo um acampamento, uma sala, um escritório do PSOL. Ah, isso ia aparecer até na Globo, Sr. Presidente! Ia dar uma confusão no Brasil todo. Mas o contrário pode.\r\nAliás, essa Cristofobia tem que ter limite. No Sri Lanka, atacaram uma comunidade evangélica, católica e mataram milhares de cristãos. Estão matando milhares de cristãos ao redor do mundo.\r\nSabem o que os progressistas, que é uma espécie de esquerda americana, Hillary Clinton e Barack Obama disseram? \"Nós lamentamos muito o ataque sofrido pelos adoradores da Páscoa\". Repito, \"Nós lamentamos muito o ataque sofrido pelos adoradores da Páscoa\". Ou seja, eles se negam a dizer que os islamitas, principalmente os extremados, estão matando cristãos. Agora eles querem chamá-los de adoradores da Páscoa. Quem são os adoradores da Páscoa? Os cristãos! Mas eles se negam a admitir que morrem mais cristãos ao redor do mundo todo do que islamitas, do que homossexuais e do que pessoas de outra fé religiosa.\r\nPor que a Esquerda brasileira não se pronuncia? São aliados do islamismo? São aliados dos extremados islamitas? Eu gostaria de saber. Eu não vi nenhuma nota da Esquerda defendendo os cristãos ao redor do mundo."
  }, {
    "dataHoraInicio" : "2019-04-25T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GRAVIDEZ NA ADOLESCÊNCIA, EDUCAÇÃO, SAÚDE PÚBLICA, FAMÍLIA, SEXUALIDADE, PREOCUPAÇÃO.",
    "sumario" : "Vinculação entre a gravidez precoce, à precariedade da educação e à deformação do papel educador da família. Necessidade de esclarecimento sobre a sexualidade pelas escolas brasileiras.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, aqui não vai um moralista ou um conservador falar sobre um tema tão importante, como é a gravidez na adolescência. Na verdade, eu subo a esta tribuna para tratar sobre esse tema porque é um tema de saúde pública, é um tema de quem defende a vida, como eu defendo.\r\nSr. Presidente, um estudo sobre mães adolescentes mostrou que a gravidez precoce está atrelada aos resultados desastrosos da educação. Pasmem, Srs. Deputados! Nós temos uma preocupação terrível, maior, com a gravidez na adolescência porque a cada 21 minutos, no Brasil, uma menina entre 10 e 14 anos se torna mãe. Marquem 21 minutos no relógio, e uma adolescência, entre 10 e 14 anos, terá engravidado.\r\nAgora, a pergunta é: como isso é possível, logo na fase da vida em que estamos mergulhando no conhecimento, e o conhecimento é tão libertador? Isso se deve, Sr. Presidente, a algumas razões que tornam essa uma realidade catastrófica no Brasil.\r\nPrimeiro, há a deformação do papel da família brasileira. O papel da família vem sendo dilacerado, desconstruído, ao longo desses anos.\r\nE uma família fraca gera filhos fracos, porque não são filhos obedientes e não sabem honrar pai e mãe.\r\nSegundo, a erotização cada vez mais precoce de nossas crianças e adolescentes. Beijar virou coisa de criança, falar sobre sexo e ouvir sobre sexo pelos youtubers da vida virou coisa normal.\r\nO terceiro ponto que leva o Brasil a essa realidade catastrófica de gravidez na adolescência é, sem dúvida alguma, o fato de a escola não cumprir o seu papel, o papel de auxiliar os pais na educação dos adolescentes e das crianças.\r\nEu defendo que a escola, Sr. Presidente, fale sobre sexo. Eu defendo que a escola, Sr. Presidente, discuta a sexualidade. Nós conservadores somos contra a erotização e a doutrinação de nossas crianças e de nossos adolescentes.\r\nQuando eu era adolescente na escola - e V.Exa. também -, tínhamos aulas de Biologia, que falavam sobre sexualidade. V.Exa. se lembra disso. Mas não havia uma doutrinação, não havia uma erotização, como nós sabemos que aconteceu neste País, e nós queremos que isso seja página virada.\r\nAgora, que a escola é fórum para o esclarecimento e para a libertação das nossas meninas e dos nossos meninos para que não se tornem pais e mães antes do tempo, isso é verdade.\r\nLamentamos o que está acontecendo com os adolescentes do nosso País."
  }, {
    "dataHoraInicio" : "2019-04-25T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, MILÍCIA, ATUAÇÃO, MUZEMA, COMUNIDADE, WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), GESTÃO, ANÁLISE.",
    "sumario" : "Razões da declaração do Governador Wilson Witzel a respeito da atuação de milícias no Estado do Rio de Janeiro.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu faço parte do partido do Governador do Rio de Janeiro Wilson Witzel, mas eu tenho um acordo e uma aliança com o povo do meu Estado. O Governador Wilson Witzel declarou, devido ao desastre ali na Muzema, que foi sitiada pelos milicianos, que a milícia não é uma grande chaga no Rio de Janeiro, dando a entender que estava tudo controlado pelo poder do Estado.\r\nEu entendo até que o Governador queira passar uma boa imagem do Estado do Rio de Janeiro, mas para quem mora lá esta conversa não cola, Sr. Presidente, e V.Exa. sabe por quê? Porque nós, do Rio de Janeiro, já éramos reféns do tráfico; agora, somos reféns da milícia.\r\nSr. Presidente, hoje, as cooperativas de carro e as seguradoras precisam fazer um acordo extraoficial com milicianos e com traficantes, se quiserem entrar na comunidade sitiada e ter o carro de volta.\r\nPortanto, o Governador precisa tratar deste caso com realidade. O Estado do Rio de Janeiro ficou refém da milícia, que é pior do que o tráfico, porque o traficante você conhece pela roupa, pelo jeitão; o miliciano, não. Ele está fardado, ele está com o crachá do Estado, e é tão perigoso ou mais do que qualquer traficante."
  }, {
    "dataHoraInicio" : "2019-05-07T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMUNIDADE TRIBUTÁRIA, CONSTITUIÇÃO FEDERAL (1988), ORGANIZAÇÃO RELIGIOSA, CRÍTICA, MARCOS CINTRA CAVALCANTI DE ALBUQUERQUE, SECRETÁRIO, SECRETARIA ESPECIAL DA RECEITA FEDERAL DO BRASIL, TRIBUTAÇÃO, IGREJA, BITRIBUTAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Inadmissibilidade de tributação de instituições religiosas.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Sem revisão do orador.) - Sra. Presidente, a imunidade tributária às instituições religiosas, partidos e sindicatos é prevista na Constituição, e apenas os Parlamentares podem mudá-la. Portanto, a ideia de Marcos Cintra, da Receita Federal, de tributar as entidades religiosas trata-se de um bitributação, já que aquilo que o membro dá, em forma de dízimo, ou de oferta, de forma voluntária à igreja, já é parte de seus recursos, que já foram tributados pelo Governo. \r\nAgora, o que me espanta é que depois de ter negado que o Governo poderia criar um tributo que taxaria as igrejas, o Presidente Jair Bolsonaro admitiu para lideranças evangélicas que o tema vai ser estudado. Presidente, só a análise desse assunto é um absurdo, por si só."
  }, {
    "dataHoraInicio" : "2019-05-07T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCOS CINTRA, SECRETÁRIO, SECRETARIA ESPECIAL DA RECEITA FEDERAL DO BRASIL, TRIBUTAÇÃO, DÍZIMO, OFERTA, BITRIBUTAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA.\r\nIMUNIDADE TRIBUTÁRIA, ORGANIZAÇÃO RELIGIOSA, CONSTITUIÇÃO FEDERAL (1988), DEFESA.",
    "sumario" : "Inadmissibilidade de tributação de instituições religiosas.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Como Líder. Sem revisão do orador.) - Sra. Presidente, parece que o fogo amigo ao lado do Presidente Bolsonaro não para. O Secretário da Receita Federal, Marcos Cintra, propôs taxar dízimo e ofertas que fiéis dão às igrejas de forma voluntária. Na verdade, ele não tem essa competência, porque seria preciso mudar a Constituição, e isso cabe a este Parlamento. A imunidade tributária a instituições religiosas, partidos e sindicatos é prevista na Constituição, e apenas os Parlamentares podem mudá-la.\r\nNa verdade, taxar as igrejas ou os seus membros trata-se de uma bitributação, uma vez que aquilo que o membro dá em forma de dízimo ou de oferta voluntariamente à igreja é parte de seus recursos pessoais, já tributados pelo Governo.\r\nSem querer ofender as religiões de matriz africana, às quais eu manifesto desta tribuna o meu respeito, eu pergunto ao Secretário Marcos Cintra se ele pensa em tributar também o sacrifício de animais feito nessas religiões como forma de oferta, assim como o pagamento que cada sacerdote dessas religiões recebe como pagamento por seus serviços religiosos, ou se essa proposta é um ataque direcionado às igrejas evangélicas. \r\nAgora, o que me espanta é que, depois de ter negado que o Governo poderia criar um tributo que taxaria as igrejas e seus membros, o Presidente Jair Bolsonaro admitiu para lideranças evangélicas que o tema vai ser estudado.\r\nPresidente Jair Bolsonaro, só a análise desse assunto já é um absurdo. Por favor, coloque a mão na consciência e não traia suas promessas e seus valores.\r\n A Igreja não quer esmola do Estado. Nunca precisou disso. Sobrevivemos de doações voluntárias de pessoas que se sentem gratas a Deus e à sua igreja pelas transformações profundas ocorridas em sua vida. O que queremos é que o Estado nos veja como o seu maior parceiro na ressocialização do ser humano. \r\nMarcos Cintra, arrume mais o que fazer.\r\nPresidente, arquive esse assunto, que se trata de um crime contra aqueles que só fazem o bem neste País. O que a Igreja faz é muito mais do que qualquer imunidade tributária que o Estado lhe dê.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-07T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, REALOCAÇÃO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO SUPERIOR, EDUCAÇÃO BÁSICA, EDUCAÇÃO INFANTIL, DEFESA.",
    "sumario" : "Apoio à decisão do Governo Federal de redirecionamento de recursos das universidades federais pera a educação básica.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, os Governos passados expandiram o ensino superior, sem priorizar as etapas da educação infantil e básica. O que está sendo proposto pelo Governo não se trata de cortes às universidades, mas de uma realocação de recursos, já que esses recursos não são infinitos. Hoje, a realidade no Brasil é dura, no que diz respeito à educação escolar de base. De cada 100 alunos que entram na 1ª série, apenas 47 a terminam. O Todos pela Educação afirmou que, em 2017, 2 milhões de estudantes com idades entre 4 e 17 anos estavam fora da escola. Essa realocação de mais recursos para o ensino básico a partir das creches é o caminho para termos uma revolução na educação brasileira."
  }, {
    "dataHoraInicio" : "2019-05-07T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.\r\nCONGRATULAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, COMPORTAMENTO, CONFLITO, IDEOLOGIA, OLAVO DE CARVALHO, ESCRITO, MILITAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação artigo por artigo da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins. Congratulações ao Presidente Jair Bolsonaro pelo equilíbrio demonstrado diante de conflitos ideológicos ocorridos no âmbito do seu governo.",
    "transcricao" : "O SR. OTONI DE PAULA (PSC - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC orienta \"sim\".\r\nEu quero aproveitar este momento para parabenizar o nosso Presidente Bolsonaro pelo equilíbrio nesses últimos conflitos ideológicos dentro do Governo. O Presidente Bolsonaro reconhece o papel de Olavo de Carvalho dentro desse desempenho para a mudança do nosso País e também reconhece a importância dos militares para a sua formação. Com isso, o Presidente organiza a casa e mostra que não há divisão dentro do Governo. A casa dividida, Sr. Presidente, não prospera. Tanto um lado quanto o outro fazem parte de um mesmo time.\r\nA orientação do PSC é \"não\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204441/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204441/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204441/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204441/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=9&itens=100"
  } ]
}