{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-27T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ CARLOS MOTTA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Plataforma da atuação parlamentar do orador.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (Bloco/PR - SP. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, pela primeira vez ocupo esta histórica tribuna. Aqui chego respaldado por mais de 75 mil votos, a mim confiados pelo povo paulista.\r\nA melhor forma de agradecer esta confiança é transformar cada um desses votos em realizações que contribuam para melhorar a qualidade de vida das pessoas.\r\nAtuarei nesta Casa de Leis para ver meus 4 anos de mandato serem lembrados como o mandato da geração de empregos, da defesa dos direitos trabalhistas e previdenciários.\r\nConheço bem o interior paulista. Por isso acredito na retomada do crescimento econômico brasileiro através do incentivo e do apoio aos Municípios.\r\nComo este meu primeiro pronunciamento nesta Casa de Leis ocorre em março, mês das mulheres, sublinho a minha disposição para lutar com elas pelo fim de toda e qualquer forma de desigualdade, discriminação e violência.\r\nSou comerciário e presido a Federação dos Comerciários do Estado de São Paulo, entidade que representa mais de 2 milhões de trabalhadores por meio de 71 sindicatos filiados, entre eles o Sindicato dos Comerciários de São Paulo, que acaba de promover uma ação acima de tudo humanitária. Refiro-me ao terceiro mutirão do emprego, que levou mais de 15 mil pessoas à sede do sindicato na Capital paulista, no dia de ontem. O mutirão do emprego promovido pelo Sindicato dos Comerciários também ofereceu cursos de capacitação profissional, a fim de aumentar a empregabilidade. \r\nEsse sindicato, assim como todo o sindicalismo brasileiro, está sofrendo as maiores ofensivas, mas, mesmo assim, desenvolve um papel que deveria ser do Estado, ou seja, viabiliza empregos e resgata a dignidade humana. É o sindicato presente onde o Estado deveria estar.  \r\nOs sindicatos também preenchem lacunas deixadas abertas pelo Estado com as melhores assistências nas áreas de saúde, educação, lazer e qualificação profissional.\r\nMaus exemplos existem em todos os campos da sociedade e devem ser punidos, mas não se pode generalizar. O sindicato é uma das poucas instituições próximas... \r\n(Desligamento automático do microfone.)\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO LUIZ CARLOS MOTTA.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, pela primeira vez ocupo esta histórica tribuna. Aqui chego respaldado por mais de 75 mil votos, a mim confiados pelo povo paulista.\r\nA melhor forma de agradecer esta confiança é transformar cada um destes votos em realizações que contribuam para melhorar a vida das pessoas.\r\nÉ meu objetivo exercer um mandato marcado pelo diálogo e coerente com as orientações do meu partido, o PR.\r\nAtuarei nesta Casa de Leis para ver meus 4 anos de mandato serem lembrados como o mandato da geração de empregos, principalmente o primeiro emprego, da defesa dos direitos trabalhistas e previdenciários e da valorização dos Municípios.\r\nConheço bem o interior paulista. Por isso, acredito que a retomada do crescimento econômico brasileiro virá do incentivo e do apoio que dermos aos Municípios.\r\nComo este meu primeiro pronunciamento nesta Casa de Leis ocorre em março, mês das mulheres, sublinho a minha disposição para lutar com elas pelo fim de toda e qualquer forma de desigualdade, discriminação e violência.\r\nSou comerciário e presido a Federação dos Comerciários do Estado de São Paulo, entidade que representa 2,7 milhões trabalhadores por meio de 71 sindicatos filiados. Entre eles está o Sindicato dos Comerciários de São Paulo, presidido por Ricardo Patah, que acaba de promover uma ação acima de tudo humanitária. Refiro-me ao terceiro mutirão do emprego, que levou mais de 15 mil pessoas à sede do sindicato na Capital paulista, dia 26 de março. \r\nO mutirão do emprego promovido pelo Sindicato dos Comerciários também ofereceu cursos de capacitação profissional, a fim de aumentar a empregabilidade.\r\nSim, este sindicato, filiado à União Geral dos Trabalhadores, a UGT, assim como todo o sindicalismo brasileiro, está sofrendo as piores ofensivas, mas, mesmo assim, está desenvolvendo um papel que deveria ser do Estado, ou seja, está viabilizando empregos e resgatando a dignidade humana. É o sindicato presente onde o Estado deveria estar.\r\nOs sindicatos também preenchem lacunas deixadas abertas pelo Estado com as melhores assistências nas áreas de saúde, educação, lazer e qualificação profissional, entre outras.\r\nMaus exemplos existem em todos os campos da nossa sociedade e devem ser punidos, mas não se pode generalizar.\r\nO sindicato é uma das poucas instituições próximas à população. Ao agir assim, também traz o trabalhador para dentro das suas entidades representativas, atende as suas demandas e pratica o legítimo sindicalismo social, quando faz a intermediação de empregos num país com 12 milhões de desempregados.\r\nNós estamos dando um exemplo de sindicalismo.\r\nMuito obrigado pela atenção e que Deus abençoe esta legislatura."
  }, {
    "dataHoraInicio" : "2019-04-24T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO TRABALHO, CONSCIENTIZAÇÃO, ATUAÇÃO, TRABALHADOR, DEFESA, DIREITOS DO TRABALHADOR.",
    "sumario" : "Transcurso do Dia do Trabalho.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PR - SP. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, volto a esta tribuna para registrar com muita honra que celebraremos no dia 1º maio, próxima quarta-feira, o Dia do Trabalhador. Trata-se de um momento de reafirmação das nossas lutas por emprego, pela manutenção dos direitos trabalhistas e previdenciários, com a preservação da dignidade dos trabalhadores da ativa e dos aposentados do nosso País.\r\nO caminho certo para atingirmos este objetivo é resistir aos retrocessos na relação capital e trabalho, inclusive nesta Casa. \r\nQue este 1º de Maio sirva de reflexão sobre o papel das entidades representativas e da consciência política e participativa do trabalhador.\r\nSras. e Srs. Parlamentares, façamos deste 1º de Maio uma data de conscientização sobre as lutas históricas da classe trabalhadora que garantiram avanços significativos e continuemos na trajetória de luta e resistência para reivindicar e conquistar novos direitos.\r\nFeliz 1º de Maio para todos os trabalhadores do Brasil!\r\nSra. Presidente, solicito que este pronunciamento seja veiculado pelos meios de comunicação desta Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-30T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRESSO SINDICAL COMERCIÁRIO (27; 2019, AVARE (SP)).",
    "sumario" : "Transcurso do Dia do Comerciário. Realização do 27º Congresso Sindical Comerciário com o tema Sindicalismo Reorganizado, no Município de Avaré, Estado de São Paulo.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, brasileiros e brasileiras que nos acompanham pelas redes de comunicação desta Casa, ocupo esta honrosa tribuna para transmitir uma mensagem de respeito e admiração a uma categoria especialista na arte de vender: os comerciários.\r\nFaço este registro porque hoje, dia 30 de outubro, comemora-se o Dia Nacional do Comerciário.\r\nOs comerciários são profissionais que estão em lojas, shoppings, supermercados, micro, pequenas, médias e grandes empresas de nossas cidades, realizando sonhos e desejos. Atendem todas as classes, homens e mulheres, crianças e idosos. São a ligação entre o consumidor e a comercialização de bens e serviços. Do seu valorizado trabalho resultam o lucro do capital e a satisfação de um sonho de consumo realizado. Ser comerciário é a síntese das profissões, é ser universal na individualidade, é ser humano com labor mitológico.\r\nSou comerciário e trago comigo o orgulho de ser o primeiro comerciário eleito Deputado Federal pelo Estado de São Paulo. No Brasil, somos 12 milhões de comerciários representados pela CNTC - Confederação Nacional dos Trabalhadores no Comércio. No Estado de São Paulo, somos 2 milhões e 700 mil comerciários atuantes, representados por 71 sindicatos filiados à nossa Federação, a FECOMERCIÁRIOS, entidade por mim presidida.\r\nEm comemoração ao Dia do Comerciário, acabamos de realizar o nosso 27º Congresso Sindical, sobre o tema Sindicalismo Reorganizado, com mais de 3 mil participantes oriundos da Capital, do interior e da Baixada Santista. Nele aprovamos a Jornada Comerciária: Sindicatos Fortes, Direitos Protegidos! Ela tem o objetivo de valorizar os sindicatos e os comerciários, categoria responsável pela movimentação da nossa economia e fundamental para o crescimento do Brasil.\r\nParabéns, comerciários e comerciárias! Recebam os meus sinceros cumprimentos e contem sempre comigo na defesa dos empregos, dos salários e dos direitos.\r\nGostaria, Sr. Presidente, que este discurso fosse registrado nos Anais da Casa e veiculado no programa A Voz do Brasil.\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Obrigado, nobre Deputado Luiz Carlos Motta. O pedido de V.Exa. será atendido.\r\nO SR. LUIZ CARLOS MOTTA (PL - SP) - Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-02-19T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2020&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ CARLOS MOTTA, DEPUTADO FEDERAL, ORADOR, PARTIDO LIBERAL (PL), ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Balanço das atividades realizadas pelo orador durante o primeiro ano do mandato parlamentar. Defesa da garantia de recursos e de emendas parlamentares para as causas da saúde e da educação, especialmente aos Municípios do Estado de São Paulo. Posicionamento do orador a respeito do pacto federativo e da reforma do sistema tributário. Satisfação pela participação nos quadros do Partido Liberal. Regozijo com o crescimento da agremiação partidária.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Obrigado, Sra. Presidente, Deputada Erika Kokay.\r\nSras. e Srs. Parlamentares, brasileiros e brasileiras que nos acompanham por meio dos veículos de comunicação desta Casa, respaldado pelos votos de mais de 75 mil eleitores paulistanos e com a missão de conduzir um mandato transparente, ético e realizador, atuando pela geração de empregos, distribuição de renda e preservação dos direitos dos trabalhadores, cumpro o meu mandato nesta Casa de Leis.\r\nCom a participação efetiva do povo paulista na construção de um mandato democrático, posso garantir que muito fizemos num curto espaço de tempo.\r\nNeste meu breve balanço, constam realizações relacionadas ao meu primeiro ano de mandato.\r\nSão atuações como: participações em seis Comissões e um Conselho desta Casa; apresentação de várias emendas a medidas provisórias; atendimento a centenas de demandas dos Municípios paulistas.\r\nCom o apoio integral do meu partido, integro a Comissão de Trabalho, de Administração e Serviço Público e fui eleito Presidente da Subcomissão Permanente para debater prevenção de acidentes e doenças no trabalho, instalada no dia 23 de outubro.\r\nFui designado Presidente da Comissão Especial que analisou a proposta do Executivo para modificar o Código de Trânsito Brasileiro, o CTB. O PL 3.267/19, entregue à Câmara dos Deputados pelo Presidente Jair Bolsonaro, fez diversas alterações na Lei 9.503/97, que criou o Código de Trânsito Brasileiro. \r\nA proposta do Governo atacou itens polêmicos, como o aumento do número de pontos para a suspensão da Carteira Nacional de Habilitação, elevando o limite de 20 para 40 pontos. Propôs o fim das multas para quem transporta crianças de até 7 anos sem cadeirinha, além da exclusão da exigência de exame toxicológico para motoristas profissionais. Estamos com uma grande responsabilidade pela frente, pois estamos tratando do nosso bem maior: a proteção da vida.\r\nMais de 300 emendas foram apresentadas ao projeto de lei; seis audiências públicas temáticas foram realizadas, com a participação de especialistas de trânsito dos setores público e privado e de representantes da sociedade civil; e intensos debates foram feitos na Comissão, para colhermos subsídios, informações e dados importantes que contribuíram sobremaneira para a elaboração do parecer, apresentado ontem pelo Relator, o Deputado Juscelino Filho. Após a leitura do parecer, foi feito um pedido de vista coletivo. Com isso, o debate sobre o relatório fica suspenso por duas sessões no plenário desta Câmara.\r\nCom o apoio dos nobres Parlamentares que integram o nosso colegiado, busquei sempre conduzir os trabalhos com responsabilidade, visando ao aperfeiçoamento do Código de Trânsito Brasileiro, que já tem mais de 20 anos de vigência. Em caráter conclusivo na Comissão, o texto, após aprovado, seguirá para o Senado Federal.\r\nTambém fui eleito 3º Vice-Presidente da Comissão Especial do Projeto de Lei nº 1.646, de 2019, que estabelece medidas para o combate ao devedor contumaz e de fortalecimento da cobrança da dívida ativa; sou membro titular da Comissão Especial do Projeto de Lei nº 10.887, de 2018, que dispõe sobre improbidade administrativa; e integro o Conselho de Ética e Decoro Parlamentar, órgão encarregado de zelar pela observância dos preceitos éticos, atuando na preservação da dignidade parlamentar. Além disso, fui designado pelo Presidente da Câmara para fazer parte da Comissão Especial de Documentos Sigilosos.\r\nNesse primeiro ano de mandato, apresentei diversas emendas a medidas provisórias, mantendo-me fiel ao compromisso de defender os interesses dos trabalhadores e da população brasileira.\r\nQuanto à MP 889/19, que estabelece novas regras para liberação do Fundo de Garantia do Tempo de Serviço - FGTS, apresentei emenda prevendo uma nova modalidade de saque do FGTS, para permitir que o recém-formado quite ou amortize o financiamento do FIES - Fundo de Financiamento Estudantil, empréstimo que é contraído para custear os estudos do titular da conta ou de seus dependentes.\r\nMinhas preocupações com as ameaças de novas perdas de direitos, iniciadas com a reforma trabalhista, fizeram-me apresentar duas emendas modificativas à MP 881/19, a MP da Liberdade Econômica. Apresentei essas duas emendas com o objetivo de salvaguardar os direitos trabalhistas, ao não concordar, por exemplo, com a liberação do trabalho aos domingos e feriados sem negociações prévias, além de zelar por normas reguladoras e de prevenção à saúde e à segurança no trabalho.\r\nSim, todos nós concordamos com a geração de incentivos às micro e pequenas empresas, mas não a custo de mais retirada de direitos, como já fez a Lei nº 13.467, de 2017, que ensejou a Reforma Trabalhista.\r\nQuanto às emendas de inclusão de metas na LDO, apresentei três. Essas minhas três emendas preveem o acréscimo de metas para fortalecer o trabalho de instituições de segurança pública, incrementar a construção de habitações ou aquisição de lotes urbanizados e promover a inclusão social por meio do esporte.\r\nNo início deste ano, apresentei duas emendas à MP 919/20, que fixa o valor do salário mínimo em 1.045 reais. A minha proposta tem como objetivo recuperar a política de valorização do salário mínimo, que permite ganhos reais ao trabalhador. A valorização do salário mínimo é fundamental para que haja melhoria da condição de vida dos trabalhadores, com a recuperação do poder de compra do piso nacional, beneficiando trabalhadores da ativa, aposentados e pensionistas.\r\nSendo eu um Deputado de forte caráter municipalista, por meio de emendas impositivas da bancada paulista e focado na melhoria da segurança pública contemplamos 17 corporações da Polícia Militar do Estado de São Paulo. Foram destinadas verbas ao reaparelhamento, à reestruturação e à modernização dessas corporações. \r\nA bancada paulista tem atuado fortemente para buscar medidas mitigadoras e de apoio do Governo Federal, a fim de reparar os danos causados pela intensa chuva que atingiu a cidade de São Paulo e algumas cidades do interior paulista nos últimos dias, provocando alagamentos, desabamentos e caos no trânsito da cidade e entorno.\r\nEm caráter extraordinário, o Coordenador da nossa bancada, Deputado Herculano Passos, convocou uma reunião na semana passada para juntos elegermos ações para evitar novas tragédias. Solidários às vítimas das chuvas, solicitamos audiência com os Ministros da Secretaria Geral de Governo e do Desenvolvimento Regional com o objetivo de demonstrar a gravidade dos desastres e dos prejuízos sofridos por cada região do nosso Estado de São Paulo.\r\nTemos atuado fortemente também para garantir recursos e emendas contemplando diversas unidades de saúde, Santas Casas e hospitais. Apoiamos a destinação de recursos para o Hospital de Base de São José do Rio Preto, o maior complexo de saúde do interior de São Paulo, cujos Diretores, a Dra. Amália e o Dr. Robson, encontram-se aqui no plenário desta Casa nos prestigiando; o Hospital do Amor de Barretos; o Hospital de Clínicas de Campinas; o Hospital de Clínicas de Ribeirão Preto; e hospitais especializados, como o Hospital do Rim, o Hospital GRAACC, o Hospital de Reabilitação de Anomalias de Bauru, o Hospital de Oftalmologia de Sorocaba, a Santa Casa de Votuporanga e a Santa Casa de Tupã.\r\nDefendi também a destinação de verba para impulsionar o ensino no campus da Unesp. Por meio de uma emenda impositiva da bancada paulista, o campus da Unesp em Tupã deverá receber mais de 1 milhão de reais, investimento que terá impacto direto no desenvolvimento dos estudantes, com reflexos também na economia regional, possibilitando que empresas desenvolvam pesquisas junto com os docentes e alunos.\r\nAlém de contemplar as áreas de saúde e educação, a bancada paulista destinou recursos para a segurança pública e, ainda, para a agricultura. Essa área receberá 22 milhões de reais por meio de investimentos na Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA, que desenvolve tecnologias, conhecimentos e informações técnico-científicas voltadas para a agricultura e a pecuária brasileiras.\r\nContemplei também 115 Municípios paulistas, destinando-lhes recursos para serem investidos nas áreas de saúde, infraestrutura urbana, assistência social, cultura e agricultura, além de atender outros pleitos municipais ligados ao esporte e à manutenção do atendimento das perícias médicas no INSS.\r\nDestinei 3 milhões de reais provenientes do Governo do Estado para atender mais de 20 Municípios na manutenção das unidades de saúde básica que integram o SUS, para a aquisição de materiais e a compra de medicamentos, e, também, para as áreas de infraestrutura urbana e esportes.\r\nÉ com atenção redobrada à questão dos Municípios que agora faço uso da palavra para discutir um tema ainda desconhecido pelo povo brasileiro, mas fundamental para o futuro do Brasil: a urgente necessidade de revisão do nosso pacto federativo.\r\nO Brasil está vivendo um momento de forte transformação social e política, com a reforma da Previdência, promulgada pelo Congresso no dia 12 de novembro. Contudo, de nada adiantará reformar a Previdência e continuar negando aos Estados e aos Municípios os meios necessários para estes cumprirem as funções que a Constituição Federal lhes delegou.\r\nO pacto federativo é o arcabouço legal que estabelece as obrigações financeiras, a arrecadação de recursos e os campos de atuação dos entes federados. Em outras palavras, é o conjunto de dispositivos constitucionais que determina o que cada ente federativo pode arrecadar e quais serviços tem competência para custear.\r\nNesse contexto, a Constituição de 1988 representou um avanço sem precedentes em nossa História. Lembro-me das sábias palavras de um dos maiores estadistas que o Brasil já teve e que batizou este Plenário, o saudoso e inesquecível Deputado Ulysses Guimarães. No início do segundo turno das votações do projeto que viria a se tornar a Constituição de 1988, Dr. Ulysses disse: \"As urnas dão votos para os Governadores e Prefeitos administrarem\". Mas só a autêntica Federação que estamos organizando dá o dinheiro para que tais Governos respondam as necessidades localizadas.\r\n\"Federação é governo junto com o homem. Não homem correndo atrás do Governo Estadual ou de Brasília, frequentemente longínquo e indiferente\".\r\nDesde a Constituinte, os tributos federais e a arrecadação do Governo central cresceram.\r\nPor outro lado, enquanto as arrecadações dos Estados e dos Municípios mantiveram-se estagnadas, as obrigações daqueles entes federativos para com áreas essenciais, como saúde, segurança e educação, só aumentaram, sem qualquer compensação fiscal. É simplesmente insustentável, senhoras e senhores.\r\nVerdadeiramente, o pacto federativo poderá estimular o crescimento dos Estados e dos Municípios. A tão sonhada geração de emprego e renda depende diretamente dessa importante medida.\r\nTemos, também, de repensar o atual sistema tributário, a redução dos impostos sobre o consumo. Considero a reforma tributária a mais importante das reformas. É preciso ampliar a base de arrecadação tributária para desonerar as atividades que promovem o crescimento econômico.\r\nO sistema tributário não deve ser apenas simplificado, mas também racionalizado e modernizado. Por isso, defendo a reforma tributária solidária. Entendo que, com essa proposta, teremos um sistema com mais justiça fiscal, visando a reduzir a desigualdade social.\r\nComo Deputado Federal, tenho redobrado minha atenção à criação de incentivos aos Municípios e à formulação de parcerias. Foco o exercício do meu mandato na promoção de iniciativas que, infelizmente, não são cumpridas pelo Estado. Fiel ao que anunciei em minha campanha eleitoral considero fundamental manter proximidade com as lideranças políticas e sociais, e aliado ao bom relacionamento que mantenho com os meus pares nesta Casa.\r\nO resultado positivo, obtido por meio desse contato direto mantido com as autoridades e instituições, pode ser exemplificado em duas atividades cidadãs muito expressivas, por mim praticada: primeira, a construção de casas atendendo mais de 14 mil famílias por meio de parcerias, entre elas, a Caixa Econômica Federal e as Prefeituras; segunda, a conquista de terrenos para a construção de casas por meio do Construindo Cidadania, um idôneo programa de loteamento popular.\r\nO exercício de um mandato democrático que conta, a cada dia, com as participações de Prefeitos, Vereadores, Secretários e Deputados Estaduais, faz com que sigamos contribuindo para tirar milhares de famílias do aluguel.\r\nEnfim, parceria para mim significa compromisso com a promoção do bem-estar do próximo. Parceria é compromisso com o cumprimento de um mandato que contribua com ações que melhore a vida das pessoas.\r\nPor fim, quero aqui registrar o orgulho e satisfação com o Partido Liberal - PL, que, sob a liderança do Deputado Wellington Roberto, tem crescido muito e é cada vez mais respeitado, um partido que tem compromisso e comprometimento com nosso Brasil. Hoje, o partido conta com 43 Deputados Federais, sendo 7 Deputados Federais do Estado de São Paulo,  e 6 Deputados Estaduais do Estado de São Paulo. O PL está organizado em quase 500 cidades do Estado de São Paulo. É um partido que está cada vez mais forte e que zela pela unidade partidária. Não tenho dúvida de que tem muito ainda a contribuir para um Brasil melhor, trabalhando na construção de políticas públicas e com uma agenda que estimule a geração de emprego e renda e coloque o Brasil rumo ao crescimento econômico. \r\nÉ com esta colocação que encerro meu pronunciamento, acreditando ser possível e necessário exercer um mandato a serviço do povo brasileiro, com geração de emprego, renda e promoção de uma vida digna.\r\nSra. Presidente, solicito a V.Exa. que autorize a reprodução das minhas palavras nos veículos de comunicação desta Casa e no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-05-05T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2020&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO ENFERMEIRO, PROFISSIONAL DE SAUDE, HOMENAGEM.",
    "sumario" : "Comemoração do Dia do Trabalhador da Saúde no Estado de São Paulo. Transcurso do Dia Internacional do Enfermeiro. Orientação de bancada na votação do Projeto de Lei Complementar nº 39, de 2020, do Senado Federal, referente à instituição do Programa Federativo de Enfrentamento ao Coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (Bloco/PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero prestar a minha homenagem àqueles que realizam a sua vocação de cuidar do próximo e que, diante do olhar de sofrimento do outro, atuam para aliviar as dores e se arriscam para exercer a sua função social de promover a cura e salvar vidas. No dia 12 de maio, celebramos o Dia do Trabalhador da Saúde no Estado de São Paulo, uma conquista da categoria garantida por lei estadual e comemorada desde 2004. Nessa mesma data, comemora-se mundialmente o Dia do Enfermeiro, profissão de origem milenar, comprometida com a saúde e o bem-estar do ser humano.\r\nNestes tempos de pandemia, quando valorizamos ainda mais o nobre ofício desses profissionais que estão na linha de frente contra o coronavírus, é imprescindível respeitar os seus conhecimentos e incentivar o seu trabalho, pois enfrentam grandes desafios. São médicos, enfermeiros, biomédicos, nutricionistas, odontólogos, técnicos em radiologia, fisioterapeutas, enfim, todos os trabalhadores da área da saúde, cada um em sua especialidade, que atuam com um objetivo comum: o restabelecimento da saúde dos pacientes.\r\nCumprimentamos a todos esses profissionais, que, apesar de todos os riscos, continuam exercendo o seu ofício com respeito e dedicação.\r\nConsiderando a importância da data, Sr. Presidente, solicito que esta homenagem seja transcrita nos Anais e divulgada nos meios de comunicação da Câmara dos Deputados.\r\nO PL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-23T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2020&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3267/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE TRÂNSITO BRASILEIRO, COMPETÊNCIA, DEPARTAMENTO NACIONAL DE TRÂNSITO (DENATRAN), ANÁLISE, COMISSÃO ESPECIAL, LUIZ CARLOS MOTTA, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Agradecimento ao Presidente Rodrigo Maia e ao PL pela designação do orador para a presidência da Comissão Especial destinada ao exame do  Projeto de Lei nº 3.267, de 2019, sobre a alteração da Lei nº 9.503, de 1997, relativa à instituição do Código de Trânsito Brasileiro.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (Bloco/PL - SP. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nSras. e Srs. Parlamentares, fui designado Presidente desta Comissão Especial que analisou essa proposta do Executivo para modificar o Código de Trânsito Brasileiro. Quero fazer um agradecimento especial ao Presidente Rodrigo Maia. Quero fazer também um agradecimento muito especial ao nosso partido PL, por intermédio do Líder Wellington Roberto, que me indicou para fazer parte desta Comissão tão especial, neste momento que estamos vivendo em nosso País.\r\nNessa Comissão, nós estivemos com o Relator, o Deputado Juscelino Filho. Gostaria de saudá-lo e cumprimentá-lo pelo excelente trabalho, pela paciência e também pela competência que desenvolveu durante os trabalhos da Comissão. Foram 11 reuniões ao todo. Debatemos a proposta apresentada pelo Governo Federal, que buscava afrouxar as regras para o trânsito brasileiro.\r\nO PL 3.267, de 2019, entregue à Câmara dos Deputados pelo Presidente Jair Bolsonaro, fez diversas alterações na Lei nº 9.503, de 1997, do Código de Trânsito Brasileiro. A proposta atacou itens polêmicos, como o aumento do número de pontos para a suspensão da Carteira Nacional de Habilitação, elevando o limite de 20 para 40 pontos, propôs o fim das multas para quem transporta crianças de até 7 anos, sem cadeirinha, além da exclusão da exigência de exame toxicológico para motoristas profissionais.\r\nAlém das emendas que foram analisadas pelo Relator do texto, ouvimos muitas contribuições importantes dos Parlamentares. Após seis audiências públicas temáticas com a participação de especialistas de trânsito dos setores público e privado e de representantes da sociedade civil e intensos e acalorados debates na Comissão, foram oferecidos subsídios, informações e dados importantes sobre a matéria.\r\nA primeira audiência pública teve como tema O Trânsito Brasileiro, Desafios da Redução de Acidentes, com representantes do DENATRAN, da Polícia Rodoviária Federal, do Ministério da Saúde e entidades ligadas ao trânsito.\r\nDebatemos também as penalidades e infrações de trânsito, quando especialistas convidados apresentaram dados, estatísticas e sugestões para promover a cultura de paz no trânsito. \r\nOutro tema discutido na Comissão foi a habilitação e o exame de aptidão física e mental, sobre a importância da exigência de aptidão física e mental para a obtenção da carteira de motorista. O exame psicológico para motorista de veículos pesados foi outro assunto que teve muita repercussão e movimentou a Comissão. Pela proposta original, o teste deixa de ser exigido sob o argumento de alto custo dos exames. Para debater o assunto, convidamos diversas autoridades do trânsito e da sociedade civil. \r\nA Comissão promoveu ainda audiência pública para discutir registro, licenciamento e identificação de veículo. \r\nPor fim, a Comissão aportou o tema relacionado às atribuições e competência do Sistema Nacional de Trânsito.\r\nCom o apoio dos nobres Parlamentares que integraram o colegiado, busquei sempre conduzir os trabalhos com responsabilidade, visando o aperfeiçoamento do Código de Trânsito Brasileiro, que já tem mais de 20 anos de existência. \r\nNo entanto, Sr. Presidente, Sras. e Srs. Deputados, modernizar o Código de Trânsito Brasileiro deve perseguir a redução de acidentes e a proteção da vida. A defesa da vida deve sempre estar e prevalecer.\r\nNeste sentido, quero registrar aqui os meus agradecimentos aos Deputados que integraram a Comissão Especial e enriqueceram o debate trazendo valiosas contribuições. \r\nAgradeço e parabenizo as autoridades, especialistas e palestrantes convidados pelo tempo disponibilizado e elevado empenho na preparação das temáticas apresentadas.\r\nO meu agradecimento pelo esforço e trabalho de todos os funcionários que apoiaram a Comissão. Em especial, destaco a parceria cordial, exitosa do Relator e amigo Deputado Juscelino Filho, que envidou todos os esforços para a elaboração e apresentação do relatório submetido ao Plenário desta Casa.\r\nParabéns, Deputado Juscelino!\r\nO nosso voto é \"sim\".\r\nSr. Presidente, gostaria que a Deputada Christiane de Souza Yared utilizasse o restante deste tempo de Liderança."
  }, {
    "dataHoraInicio" : "2021-04-07T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2021&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 948/2021, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 16, apresentada ao Projeto de Lei nº 948, de 2021, sobre alteração do art. 2º da Lei nº 14.125, de 2021, com vista ao estabelecimento de regras de aquisição e doação de vacinas por pessoas jurídicas de direito privado.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. e cumprimento os demais colegas.\r\nÉ justamente sabendo que o Congresso Nacional possui integral compromisso com tais pautas, ainda mais no cenário em que nos encontramos de uma retração econômica agravada pela pandemia, e certos de que o caminho a ser trilhado é a imunização célere e universal que apresentamos o presente projeto, que preverá, sem custos adicionais, alternativa de designação de recursos do Sistema S para a ampliação da vacinação em massa em nosso País.\r\nO Sistema S é formado por organizações e instituições, todas referentes ao setor produtivo, tais como as indústrias, comércio, agricultura, transportes e cooperativas, que têm como objetivo melhorar e promover o bem estar de seus funcionários na saúde e no lazer, como por exemplo disponibilizar uma boa educação profissional.\r\nAtualmente, fazem parte do Sistema S o Serviço Nacional de Aprendizagem em Indústria, o SENAI, o Serviço Social do Comércio, o SESC, o Serviço Social da Indústria, o SESI, o Serviço Nacional de Aprendizagem Comercial, o SENAC, enfim, outros serviços S que estão em atividade e que estão sendo contemplados.\r\nPois bem, as atividades econômicas definidas são do CNAE 2.0. Desde o início da pandemia da COVID-19, as autoridades públicas têm buscado alternativas viáveis para minimizar os efeitos nefastos dessa doença. A alternativa apontada pelas autoridades internacionais e pela comunidade científica é a conjugação de medidas preventivas, como o uso de máscaras, a higienização com álcool, o distanciamento e o isolamento social e a imunização coletiva.\r\nOcorre, no entanto, que o isolamento social, além de não se caracterizar como uma medida resolutiva e definitiva para o problema, acarreta em impactos vultosos na economia, impedindo o desenvolvimento do setor produtivo e o pleno desempenho das atividades laborais, o que, por sua vez, fomenta crises de relações de trabalho, aumentando os índices de desemprego, e, portanto, implicando em intensificação de quadros de miséria e vulnerabilidade.\r\nEm consideração às problemáticas expostas, a vacinação se constitui, por enquanto, a principal ferramenta para debelar a crise econômica e sanitária ocasionada pela COVID-19. Nesse sentido, é imprescindível e urgente a viabilização de medidas que permitam a imunização do maior número de pessoas no menor espaço de tempo, a fim de evitar o aumento no contágio, o colapso no sistema de saúde e o agravamento da crise econômica e trabalhista decorrente da pandemia.\r\nNesse sentido, com vistas a possibilitar de maneira tempestiva a vacinação das categorias do setor produtivo e retomar o crescimento econômico sem impactar o orçamento do Estado, objetiva-se, através...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-04-07T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2021&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 948/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 16, apresentada ao Projeto de Lei nº 948, de 2021, sobre alteração do art. 2º da Lei nº 14.125, de 2021, com vista ao estabelecimento de regras de aquisição e doação de vacinas por pessoas jurídicas de direito privado.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (Bloco/PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta \"sim\". \r\nAo contrário do que disse o colega que usou a palavra anteriormente, o Sistema S é do setor do comércio e serviços. Nossa proposta é que se use o dinheiro da contribuição social dos empresários para vacinar os seus próprios empregados. Logicamente, 50% a mais, como nós aprovamos ontem no PL 948. Sim, vacinar os empregados que estão na linha de frente, os funcionários de supermercados, de açougues, os frentistas, sem custo nenhum para o Estado e sem custo nenhum para os empresários que fazem parte do Sistema S. \r\nNão se trata de fura-fila, simplesmente de vacinar os funcionários que estão na linha de frente, neste momento da pandemia.\r\nO PL orienta \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-10-27T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, EMENDA, SENADO FEDERAL, PL 1605/2019, PROJETO DE LEI ORDINARIA, PARTIDO LIBERAL (PL).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 1º, art. 12, da Emenda nº 4 do Senado Federal, apresentada ao Projeto de Lei 1.605, de 2019, com vista ao restabelecimento do texto original aprovado pela Câmara dos Deputados. Transcurso do Dia do Comerciário.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta \"não\".\r\nAproveito a oportunidade, com muito orgulho de ser comerciário, para ocupar este espaço e parabenizar todos os comerciários e comerciárias em função da celebração do dia 30 de outubro, quando se comemora o Dia do Comerciário.\r\nEm nome de todas as lideranças sindicais comerciárias de todo o Brasil, rendo minhas homenagens a essa aguerrida categoria, que, mesmo nos períodos mais críticos da pandemia, seguiu trabalhando e, assim, atendeu as necessidades de consumo da população, fazendo girar a nossa economia.\r\nEntão, nesta data presto a minha homenagem a todos os comerciários do Brasil, dando os cumprimentos a essa maior categoria de trabalhadores.\r\nParabéns aos comerciários pelo Dia do Comerciário, no dia 30 de outubro!"
  }, {
    "dataHoraInicio" : "2021-11-09T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, SEGUNDO TURNO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.\r\nHOMENAGEM PÓSTUMA, GUMERCINDO DE SETA, OFICIAL DE REGISTRO DE IMÓVEIS, SÃO JOSÉ DO RIO PRETO (SP).",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão da Proposta de Emenda à Constituição nº 23, de 2021, sobre a alteração do regime de pagamento de precatórios pela União. Falecimento do Sr. Gumercindo de Seta, Oficial do Cartório de 1º Ofício de Registro de Imóveis do Município de São José do Rio Preto, Estado de São Paulo.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Pela ordem. Sem revisão do orador.) - O PL orienta o voto \"sim\".\r\nSr. Presidente, aproveito para comunicar, com muita tristeza, que hoje, na cidade de São José do Rio Preto, perdemos uma grande pessoa. Refiro-me ao Sr. Gumercindo de Seta, Oficial do Cartório de 1º Ofício de Registro de Imóveis de São José do Rio Preto, uma pessoa histórica e respeitada na cidade.\r\nDeixo as nossas condolências à família.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-03-08T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2022&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nMULHER, DIREITOS, DEFESA, \r\nDISCRIMINAÇÃO DE GÊNERO, COMBATE.",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Saudações às mulheres brasileiras. Combate a preconceitos e discriminações contra as mulheres no País.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, é com muito orgulho que ocupo este honroso espaço da Câmara dos Deputados para render minhas homenagens a todas as brasileiras neste dia 8 de março, Dia Internacional da Mulher. \r\nAo me dirigir às Parlamentares presentes neste plenário, abraço todas as trabalhadoras do Brasil, as comerciárias, as profissionais da saúde, as mulheres que trabalham na área de bens e serviços, as policiais e as professoras, entre outras categorias igualmente importantes para o desenvolvimento do nosso Brasil. \r\nSigamos trabalhando juntos, para que as mulheres deixem de ser vítimas de toda e qualquer forma de preconceito e discriminação! Lutemos por respeito e dignidade para todas as mulheres brasileiras!\r\nA todas, meu honroso abraço."
  }, {
    "dataHoraInicio" : "2022-04-06T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2022&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO DE FUNDAÇÃO, FEDERAÇÃO, COMERCIÁRIO, SÃO PAULO (ESTADO), HOMENAGEM.",
    "sumario" : "Transcurso do 83º aniversário da Federação dos Comerciários do Estado de São Paulo.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é um orgulho ser o primeiro comerciário eleito Deputado Federal pelo Estado de São Paulo. Registro os 83 anos de fundação da Federação dos Comerciários do Estado de São Paulo, entidade por mim presidida, que serão celebrados agora no dia 9 de abril.\r\nA história da federação traz lutas e vitórias conquistadas para os comerciários paulistas ao lado dos seus 71 sindicatos filiados, que representam mais de 2,5 milhões de trabalhadores. A maior federação de trabalhadores da América Latina pratica o chamado sindicalismo cidadão, que atende comerciários com ações que melhoram as condições de vida e de trabalho da maior categoria de trabalhadores urbanos do Brasil, os comerciários.\r\nParabéns à Federação dos Comerciários do Estado de São Paulo!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-04-27T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2022&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 4576/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO LIBERAL (PL), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 4.576, de 2021, sobre a Associação de Representação de Municípios; e a alteração da Lei nº 13.105, de 2015, (Código de Processo Civil), ressalvados os destaques.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Pela ordem. Sem revisão do orador.) - O PL orienta \"sim\", Sr. Presidente, pela importância desse projeto. Eu acho que a transformação, a representação dos Municípios em forma de associação deixa mais forte a representação aqui dentro do Congresso Nacional.\r\nEntão, o PL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2022-11-22T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2022&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Campanha educativa,combate,Violência contra a mulher,atuação,Comerciário,São Paulo (Estado)",
    "sumario" : "Realização da campanha 21 Dias de Ativismo pelo Fim da Violência Contra a Mulher. Urgente aprovação de medidas de proteção da integridade físico-psicológica da mulher.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, registro nesta honrosa tribuna que, de 21 de novembro a 11 de dezembro de 2022, transcorrem os 21 Dias de Ativismo pelo Fim da Violência Contra a Mulher. Esse ativismo, Sr. Presidente, ocorre em 160 países. As lutas femininas devem ser reafirmadas todos os dias. Precisamos conscientizar a sociedade sobre todas as formas de agressão às mulheres. Sou oriundo da categoria dos comerciários do Estado de São Paulo. Por meio da nossa Federação, estamos clamando por um basta a toda e qualquer forma de violência contra a mulher. Então, lutemos por isso também nesta Casa. Convoco o Sr. Presidente, os Srs. Parlamentares e as Sras. Parlamentares para que aprovemos medidas que defendam a integridade física e psicológica da mulher. Sr. Presidente, agradeço por esta oportunidade e solicito a divulgação deste pronunciamento nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Trabalho,Comerciário,Federação,São Paulo (Estado),Avaré (SP),Homenagem\r\nProjeto de lei ordinária,Consolidação das Leis do Trabalho (CLT),Equiparação salarial,Homem,Mulher",
    "sumario" : "Celebração do Dia do Trabalho. Realização, pela Federação dos Comerciários do Estado de São Paulo - FECOMERCIÁRIOS, de evento na Estância Turística de Avaré ao ensejo da efeméride. Discussão na Casa do Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. &nbsp;",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, trago comigo a honra de ser o primeiro comerciário a ser eleito Deputado Federal pelo Estado de São Paulo. Estou no meu segundo mandato. E é com orgulho de ser oriundo da representação da classe trabalhadora que manifesto os meus cumprimentos a todos os trabalhadores e trabalhadoras brasileiros pela celebração do Primeiro de Maio, Dia do Trabalhador. Na data mais importante da classe trabalhadora, comemorada na última segunda-feira, os comerciários do Estado de São Paulo reafirmaram as suas reivindicações por emprego, salário e direitos. Num evento, realizado no Centro de Lazer, mantido pela FECOMERCIÁRIOS, na Estância Turística de Avaré, as lideranças sindicais comerciárias do Estado de São Paulo reuniram mais de 3.200 trabalhadores e trabalhadoras no 1º de Maio dos Comerciários. Trata-se de, num único evento comemorativo do Dia do Trabalhador, reunir expressivo número de trabalhadores e trabalhadoras de uma única categoria no mesmo ato. No 1º de Maio dos Comerciários foram aprovadas, por unanimidade, seis deliberações. Elas reforçam a importância da consciência política dos trabalhadores, a valorização dos sindicatos, o fortalecimento das negociações coletivas, o incremento da sindicalização, investimentos na comunicação e o fim das desigualdades entre homens e mulheres, inclusive salariais. Por isso estamos discutindo  e vamos discutir aqui hoje  o Projeto de Lei nº 1.085, de 2023. Ao encerrar minhas palavras, reitero os meus cumprimentos às trabalhadoras e aos trabalhadores brasileiros, em especial aos comerciários do Estado de São Paulo, categoria que mais trabalha no Brasil. Solicito à Mesa o registro deste pronunciamento no programa A Voz do Brasil. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Enfermagem,Profissional de saúde\r\nUnião Geral dos Trabalhadores (UGT),Congresso,São Paulo (SP),Eleição,Presidente\r\nComemoração,Dia,Profissional de saúde,São Paulo (Estado)",
    "sumario" : "Comemoração, em São Paulo, do Dia Estadual do Trabalhador da Saúde. Transcurso do Dia do Enfermeiro, do Dia Internacional da Enfermagem e do Dia do Técnico e Auxiliar de Enfermagem. Instituição do piso salarial nacional dos profissionais da enfermagem e da parteira. Realização do 5º Congresso Nacional da União Geral dos Trabalhadores - UGT, em São Paulo, Estado de São Paulo. Eleição da nova Diretoria-Executiva da UGT. Recondução do comerciário Ricardo Patah à presidência da União Geral dos Trabalhadores.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Sr. Presidente, Deputado Cabo Gilberto Silva, muito obrigado. Sras. e Srs. Deputados, maio é um mês de muitas datas comemorativas para a saúde. No dia 12, celebramos o Dia do Trabalhador de Saúde no Estado de São Paulo, instituído em 2004 pela Lei nº 11.665. Entre os dias 11 e 26, as comemorações em torno do Dia Estadual do Trabalhador de Saúde serão intensas. Em alusão à data, a Assembleia Legislativa de São Paulo realiza sessão solene com a presença de trabalhadores em saúde de diversas áreas. Ainda no dia 12, celebramos o Dia do Enfermeiro e o Dia Internacional da Enfermagem. No dia 20, é a vez de comemorarmos o Dia do Técnico e Auxiliar de Enfermagem. Quero expressar o meu reconhecimento e respeito a esses profissionais que trabalham incansavelmente para cuidar da saúde e bem-estar de todos. Agora, temos mais um motivo para celebrar essas datas, a liberação do pagamento do piso da enfermagem, uma vitória significativa para toda a categoria. Temos que reverenciar todas as homenagens a esses trabalhadores que se dedicam a salvar vidas e se doam na nobre missão de promover a saúde, arriscando diariamente a própria saúde por um bem maior: cuidar do próximo. Aproveito também esta oportunidade para deixar aqui registrada a realização do 5º Congresso Nacional da União Geral dos Trabalhadores, uma central sindical, nos dias 8 e 9 de maio, em São Paulo, que reuniu mais de mil dirigentes sindicais para debater e trocar experiências sobre os desafios e perspectivas do sindicalismo e a realidade do mundo do trabalho. O congresso contou com a presença dos Ministros Luiz Marinho, do Trabalho e Emprego; e Márcio França, de Portos e Aeroportos. Além dos debates, houve a eleição da nova Diretoria Executiva da central, reconduzindo o comerciário Ricardo Patah a Presidente da UGT Nacional. Parabenizo todos os diretores eleitos no Congresso Nacional da UGT. Sr. Presidente, solicito que este discurso conste dos Anais da Casa, dos meios de comunicação da Câmara e do programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Semana da Pátria,Dia da Independência do Brasil",
    "sumario" : "O Deputado transmitiu uma mensagem de orgulho pelo Dia da Independência, destacando a importância da democracia, da soberania e do desenvolvimento econômico e social para o Brasil.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, Sras. Deputadas e Srs. Deputados, é com muito orgulho que, nesta Semana da Pátria, transmito esta mensagem ao povo brasileiro. Que neste 7 de Setembro a celebração da Independência do nosso querido Brasil seja comemorada com a reafirmação da democracia, da soberania e do tão esperado desenvolvimento econômico e social! A Nação brasileira somos todos nós, que lutamos por um País com emprego digno, com um salário mínimo com poder de compra e com dignidade para todas as brasileiras e para todos os brasileiros. Eu acredito no nosso Brasil. Obrigado, Sr. Presidente Gilberto Nascimento. E solicito a V.Exa. que este pronunciamento seja transmitido no programa A Voz do Brasil. Muito grato."
  }, {
    "dataHoraInicio" : "2023-12-22T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=28%2F12%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Votação em globo,Projeto de lei do Congresso Nacional,Projeto de lei orçamentária,esclarecimento",
    "sumario" : "O Relator-Geral do Orçamento de 2024 encaminhou a votação em globo dos Projetos de Lei do Congresso Nacional nºs 27, 29, 30, 31, 32, 33, 35, 36, 37, 38, 39 e 41, de 2023. Ele destacou o compromisso do Congresso com a gestão responsável dos recursos públicos, enfatizando o aumento de investimentos em diversas áreas, a recomposição do piso da saúde e a atenção a agendas transversais. Ressaltou medidas de apoio à pesquisa, ciência, tecnologia e sustentabilidade, além do foco na qualificação profissional e na segurança pública. Efetuou um Adendo de Plenário, uma correção, ao parecer da Comissão Mista de Orçamento em relação a algumas dotações orçamentárias relativas ao Projeto de Lei do Congresso Nacional nº 29, de 2023, que estima a receita e fixa a despesa da União para o exercício financeiro de 2024. Por fim, agradeceu a todos os envolvidos no processo, desejando um ano de 2024 repleto de realizações para o país.",
    "transcricao" : "O SR. LUIZ CARLOS MOTTA (PL - SP. Como Relator. Sem revisão do orador.) - Cumprimento o Sr. Presidente do Congresso Nacional, Senador Rodrigo Pacheco; o Sr. Presidente da Câmara dos Deputados, Deputado Arthur Lira, que passou por aqui, e também a Sra. Presidente da CMO, a Senadora Daniella Ribeiro. Quero cumprimentar os companheiros do meu partido e agradecer ao Presidente Valdemar Costa Neto e ao nosso Líder Altineu. Quero agradecer ao Presidente Arthur Lira a nomeação para eu ser o Relator-Geral do Orçamento, indicado pela Senadora Daniella Ribeiro. Cumprimento as Sras. Deputadas, os Srs. Deputados, as Sras. Senadoras, os Srs. Senadores e toda a população que nos assiste presencialmente ou pelos canais de televisão neste momento. Eu gostaria de contrapor o que eu ouvi da Deputada Adriana, do Senador Eduardo Girão, do Deputado Marcel. E é com imensa satisfação que venho hoje apresentar um panorama detalhado do nosso Relatório Geral para o Orçamento de 2024. Este é um Relatório que reflete não apenas números e rubricas, é um compromisso com a eficiência, com a transparência e com a responsabilidade na gestão de recursos públicos. Nosso objetivo é atender às demandas da sociedade e contribuir efetivamente para o desenvolvimento do nosso País. O compromisso dos Parlamentares fica evidente, por exemplo, nos investimentos. Por meio de um esforço coletivo, o Congresso Nacional aumentou em cerca de 15 bilhões os recursos para investimentos comparados à proposta inicial vinda do Executivo. Esse incremento não é apenas um número, é um passo significativo para melhorar a nossa infraestrutura, o desenvolvimento urbano, o turismo, o esporte, entre outras áreas vitais. O impacto disso é tangível, é geração de emprego e elevação da qualidade de vida da nossa população. A recomposição do piso constitucional da saúde foi um marco deste Orçamento. Graças à contribuição de 2,6 bilhões em emendas parlamentares, conseguimos garantir o mínimo constitucional para a saúde, um setor vital para o bem-estar de todos os brasileiros. Um aspecto crucial deste Orçamento é a atenção às agendas transversais e o Plano Plurianual  PPA. Quero ressaltar o trabalho do Deputado Bohn Gass, Relator do PPA, cujo relatório participativo reforçou discussões cruciais sobre gênero, raça, pessoas com deficiência, desenvolvimento rural e economia solidária. Esse esforço mostra o nosso comprometimento com uma sociedade mais inclusiva e igualitária. No que tange às agendas de gênero, destaco a iniciativa do Movimento Antes que Aconteça. Criado pela Presidente da CMO, Senadora Daniella Ribeiro, esse projeto visa prevenir a violência contra as mulheres, uma causa fundamental. Além disso, a Bancada Feminina do Congresso Nacional foi determinante ao suplementar recursos para combater a violência de gênero, promover a participação feminina em espaços decisórios e apoiar a saúde da mulher. É importante também destacar o apoio dado às pessoas com transtorno do espectro autista. O Orçamento de 2024 aloca recursos específicos para o esporte e cuidado dessas pessoas, alinhando-se ao trabalho realizado da Lei de Diretrizes Orçamentárias, feito pelo Deputado Danilo Forte, com contribuição significativa do Congresso Nacional. A causa animal também recebeu atenção especial. Políticas e programas de proteção e defesa animal, incluindo atenção veterinária e controle populacional de cães e gatos, foram destacados no nosso Relatório. Esta é uma demanda da sociedade civil e de ativistas, agora contemplada por este Congresso Nacional. Outro ponto vital é o cuidado com nossos talentos, por meio de criação de ação destinada às altas habilidades e à superdotação. Essa ação mira não somente crianças e jovens superdotados, mas também sua família, reconhecendo e nutrindo nosso capital humano mais precioso. No tocante à segurança pública, uma preocupação crescente da nossa população, o Orçamento adiciona mais de 800 milhões para a prevenção e o combate à violência e ao crime organizado. Esse investimento abrange melhorias em equipamentos e estrutura das nossas forças de segurança, um passo crucial para uma sociedade mais segura. O Congresso também incrementou em mais de 70 milhões os recursos para pesquisa, ciência e tecnologia, com destaque para a EMBRAPA, vital para o desenvolvimento do nosso agronegócio. No campo do mercado de carbono, um tópico cada vez mais relevante nas discussões sobre mudanças climáticas, contribuímos de forma substancial para o desenvolvimento de métricas e modelos de balanço de carbono, um passo importante para a sustentabilidade da agricultura brasileira. Por fim, destacamos a importância das emendas parlamentares para a qualificação profissional dos nossos trabalhadores, em sintonia com os setores produtivos e com ações de intermediação de mão de obra, contribuindo, assim, para a geração de emprego e renda. Esse Orçamento é um reflexo do comprometimento deste Congresso com o futuro do nosso Brasil. É um documento que olha para frente, que investe nas pessoas e que se dedica a construir um País mais justo, seguro e próspero para todos nós. Queremos deixar claro, desde já, que esse não é um Orçamento do Governo Federal, tampouco exclusividade do Congresso Nacional. Esse é um Orçamento dos brasileiros, um compromisso com os anseios e as necessidades do povo brasileiro, fruto do diálogo e da colaboração de todos os Poderes. Foram acolhidas 7.900 emendas, entre individuais, de bancadas estaduais e de Comissões. A última semana de trabalho no Congresso Nacional neste ano foi verdadeiramente histórica. Encerramos o ano de 2023 com a promulgação da reforma tributária, um marco importante para a simplificação e a modernização do sistema tributário brasileiro. Celebramos a aprovação da Lei de Diretrizes Orçamentárias  LDO e também do Plano Plurianual, sob as relatorias dos nobres colegas Deputados Danilo Forte e Bohn Gass, e culminou esse ciclo com a votação da Lei Orçamentaria Anual  LOA, que representa a materialização dos nossos compromissos e prioridades estabelecidos nos instrumentos anteriores. Gostaria de expressar meu sincero agradecimento pela missão partilhada com todos os técnicos do Poder Executivo, os consultores de orçamento desta Casa, os valorosos colegas da Comissão Mista de Orçamento, conduzida com muita maestria pela Senadora Daniella Ribeiro, e todos os demais Parlamentares envolvidos nesse processo. Foi uma construção coletiva, realizada em tempo exíguo, mas não menos imbuída de comprometimento com a sociedade. O Orçamento que apresentamos hoje é reflexo do esforço conjunto de todos os envolvidos. Confio que ele contribuirá muito para a construção de um Brasil mais justo, próspero e inclusivo. Sr. Presidente, eu gostaria de, junto com o Orçamento, fazer um adendo, uma errata, ao parecer da CMO ao PL 29/23, que estima a receita e fixa a despesa da União para o exercício financeiro de 2024. \"1. Com o objetivo de viabilizar a execução da programação orçamentária da Ação 00VD - Apoio ao Desenvolvimento e Implementação de Ações Estratégicas do Programa Periferia Viva, na Unidade Orçamentária 56101 - Ministério das Cidades (sequencial 3113), fica alterado o GND de 4 para 3. 2. As dotações da Ação 00TI - Apoio à produção habitacional de interesse social, na Unidade Orçamentária 56902 - Fundo Nacional de Habitação de Interesse Social  FNHIS, terão seu identificador de resultado primário (RP) alterado de 3 para 2. 3. As emendas com RP 2 ou 8 no Ministério dos Transportes, exceto aquelas com subtítulo de região ou nacional, serão reclassificadas com RP 3. Plenário do Congresso Nacional, 22 de dezembro de 2023. Deputado Federal Luiz Carlos Motta (PL/SP) Relator-Geral\" Muito obrigado a todos os Deputados, a todas as Deputadas, a todas as Senadoras e a todos os Senadores. Que tenhamos um ano de 2024 de realizações e prosperidade na nossa Nação! Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204485/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204485/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204485/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}