{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-06T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DANIEL TRZECIAK, DEPUTADO FEDERAL, AGRADECIMENTO, ELEITOR, PELOTAS (RS), ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Agradecimento aos eleitores do Estado do Rio Grande do Sul pela eleição do orador, especialmente aos do Município de Pelotas. Compromisso de atuação parlamentar em defesa dos interesses do Estado. Apoio à realização de reformas constitucionais.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Sem revisão do orador.) - Boa tarde, Presidente; boa tarde, colegas Parlamentares.\r\nUtilizo a tribuna desta Casa pela primeira vez para agradecer ao povo gaúcho os votos suficientes que me concederam para estar aqui representando o Estado do Rio Grande do Sul e, de forma muito especial, a Pelotas, minha cidade, no extremo sul do Brasil. Quero reafirmar o meu compromisso de trabalhar pelas pautas de interesse da população, como a duplicação da BR-116, obra que começou em 2011 e até hoje não foi concluída, assim como pela melhoria da saúde, dos hospitais, das Santas Casas.\r\nEstaremos também neste Parlamento para moralizar a política. Vivemos um novo momento, um novo ciclo, e nós precisamos aprovar as reformas necessárias para mudar o Brasil. Chega de os mesmos fazerem o de sempre! A hora de inovar é agora!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-05-29T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=369&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, ARTIGO (TEXTO LEGISLATIVO), DISPOSITIVO LEGAL, LEI, PLV 9/2018, PROJETO DE LEI DE CONVERSÃO, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB). VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado, com vistas à supressão, do art. 42 da Lei nº 12.651, de 2012, constante do art. 1º do Projeto de Lei de Conversão nº 9, de 2019, apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Pela ordem. Sem revisão do orador.) - O PSDB orienta \"sim\", justamente para que essas multas impagáveis sejam convertidas em prestação de serviços ambientais, não se estabelecendo a criação de uma indústria de multas. Nós queremos a preservação do meio ambiente.\r\nPor isso, o PSDB orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-06-04T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMINÁRIO, DEBATE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), AJUSTE FISCAL, GERAÇÃO DE EMPREGO, INCLUSÃO, ESTADO (ENTE FEDERADO), MUNICÍPIO, DEFESA.",
    "sumario" : "Realização de seminário internacional pela Casa destinado ao debate sobre a proposta de reforma previdenciária. Defesa da aprovação da matéria.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente, boa tarde a todos os colegas Parlamentares. \r\nEu ocupo esta tribuna hoje para me dirigir a todos os brasileiros e a todas as brasileiras, já que nós estamos encerrando um ciclo nesta Casa, a Câmara dos Deputados, que é a discussão sobre a reforma da Previdência, hoje com um seminário internacional. Discutimos e debatemos ao longo das últimas semanas a importância da matéria e os ajustes necessários para fazer a reforma, tão importante para o Brasil.\r\nEu tenho dito: ninguém mais discute se a reforma da Previdência é essencial para o futuro de todos nós. Não é uma reforma do Governo, é uma reforma para o Brasil e para os brasileiros, Sr. Presidente.\r\nNós precisamos entender que estamos todos no mesmo barco: poder público, iniciativa privada, sociedade civil. E se esse barco afundar, todos nós vamos afundar juntos. E não adianta mais aquele discurso de quanto pior, melhor; não cabe mais. Nós precisamos estar no mesmo barco e remando na mesma direção.\r\nA reforma da Previdência não é uma questão política, não é uma questão ideológica, é uma questão matemática. No Orçamento para este ano de 2019 os gastos com a previdência são de 900 bilhões de reais.\r\nÉ inadmissível pensar que na educação sejam investidos 122 bilhões de reais; na saúde, 132 bilhões de reais. Se perguntarmos nas ruas, todo mundo quer investimento na segurança, na saúde, na educação, na infraestrutura.\r\nMas essa conta tem que fechar. Por isso, a reforma é fundamental, para atrair novos investimentos, para gerar emprego, gerar renda, para a economia destravar no Brasil. Nós precisamos ter responsabilidade nesta Casa e aprovar a reforma da Previdência, sim, com os ajustes necessários, com as emendas necessárias. O PSDB tem esse compromisso com o Brasil, tem esse compromisso com todo o povo brasileiro.\r\nE para finalizar, Presidente, nós representamos todo o País. Não se pode pensar em dividir o País. Nós temos que manter a reforma da Previdência para todos os brasileiros, e não retirar os Estados e Municípios. Não é justo. Nós vivemos num único País e precisamos de uma única reforma da Previdência, que seja para todos.\r\nQue tenhamos responsabilidade!\r\nSr. Presidente, peço que o meu discurso seja divulgado no programa A Voz do Brasil e nos veículos oficiais de comunicação.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-06T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2019&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FENADOCE (27:2019, PELOTAS (RS)).",
    "sumario" : "Transcurso do Dia da Doceira. Realização da 27ª Feira Nacional do Doce - FENADOCE, no Município de Pelotas, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nTrzeciak é meu sobrenome, mas sei que a pronúncia é difícil devido às muitas consoantes.\r\nQuero fazer um convite a todos os colegas Parlamentares, a todo o Brasil. Hoje nós comemoramos, lá em Pelotas, no Sul do Brasil, o Dia da Doceira, uma profissão que merece toda a valorização de uma cidade, de um Estado, que tem um patrimônio cultural muito grande.\r\nNós vivemos agora a temporada do doce, que é a 27ª FENADOCE, em Pelotas, o segundo maior evento do Estado do Rio Grande do Sul, em que temos a geração de empregos, o desenvolvimento da economia. A FENADOCE mostra uma cultura que nós preservamos e valorizamos. Então quero fazer o convite a todos os que nos escutam neste momento para visitar Pelotas, com seu patrimônio, e visitar também a 27ª FENADOCE, em Pelotas, que vai até o dia 23 de junho. Fica aqui o convite a todos.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-27T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INFRAESTRUTURA RODOVIÁRIA, BR-116, RODOVIA, DUPLICAÇÃO, GUAÍBA (RS), PELOTAS (RS), FAVORÁVEL, DANIEL TRZECIAK, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Luta do orador pela duplicação da BR-116, no trecho compreendido entre os Municípios de Guaíba e Pelotas, no Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Muito boa tarde, Sra. Presidente desta sessão. Boa tarde aos colegas Parlamentares e a todos os que nos acompanham nesta quinta-feira.\r\nUso esta tribuna hoje para falar de uma pauta muito importante para o Brasil e para os brasileiros, a infraestrutura. O Brasil é um país muito atrasado, quando se fala em infraestrutura, sobretudo a rodoviária. E eu quero usar este meu espaço para falar sobre a BR-116, no trecho de Guaíba a Pelotas, a minha terra.\r\nEu estou chegando agora a esta Casa, a este Parlamento, e defendi durante a campanha eleitoral a importância de termos Deputados Federais ligados às causas da zona sul do Estado do Rio Grande do Sul. Eu, que venho lá de Pelotas, do extremo-sul do Brasil, defendo, desde o início do meu mandato, a duplicação da BR-116, no trecho de Guaíba até Pelotas. São 212 quilômetros de pista simples. A obra de duplicação começou em 2012 e era para ter terminado em 2015. Nós já estamos em 2019, e nenhum trecho da obra de duplicação da BR-116 foi entregue para o povo gaúcho. São 212 quilômetros de perigo.\r\nNós estivemos ontem com o Diretor-Presidente do DNIT, o General Santos Filho, juntamente com a bancada gaúcha, para cobrar que a obra de duplicação da BR-116 seja entregue à população o quanto antes. E tivemos uma sinalização e o compromisso do DNIT de que em agosto deste ano, ou seja, daqui a 2 meses, 47 quilômetros da obra de duplicação da BR-116 serão entregues para a sociedade gaúcha.\r\nÉ bom salientar que no trecho sul da BR-116, infelizmente, as pessoas estão perdendo a vida em acidentes frontais. E a economia do Estado do Rio Grande do Sul também morre diariamente. Oitenta por cento do que sai do Porto do Rio Grande passa pelo eixo da BR-116, no trecho que vai até Porto Alegre, a Capital dos gaúchos.\r\nA duplicação da BR-116 é uma obra prioritária para o Brasil e para o Estado do Rio Grande do Sul. E o Governo Federal tem, sim, que ser cobrado para fazer os investimentos necessários, a fim de que a duplicação da BR-116 seja concluída o quanto antes. Com certeza, essa será a pauta do meu mandato, até que essa obra de duplicação seja 100% concluída, nos 9 lotes, de Guaíba até Pelotas. Mas nós já temos essa boa notícia de que 47 quilômetros da duplicação serão entregues em agosto deste ano, os Lotes 4, 7 e 9.\r\nEu sei que não é a melhor das situações, mas, com certeza, é um avanço importante e uma conquista para todos aqueles que, frequentemente, têm que fazer esse caminho. Quem nos acompanha agora pela TV Câmara sabe bem o que é ir de Porto Alegre até o sul do Estado do Rio Grande do Sul em uma pista simples, perigosa, que causa perdas para todos, não só no que se refere à vida das pessoas que passam por ali, mas também no que se refere à questão econômica. \r\nRegistro que me empenharei, durante meu mandato, para que o Governo Federal trabalhe para a conclusão, não só das obras da BR-116, mas também das obras em tantas outras rodovias federais que precisam de atenção e de investimentos em todo o nosso País.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO LEITE, GOVERNADOR, RIO GRANDE DO SUL, SAUDAÇÃO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), ESTADO (ENTE FEDERADO), MUNICÍPIO, INCLUSÃO, DESTAQUE, VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "Saudação ao Governador do Estado do Rio Grande do Sul, Eduardo Leite. Defesa da inclusão dos Estados e Municípios no processo de reforma previdenciária.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Sr. Presidente, quero fazer uma saudação especial ao Governador do Estado do Rio Grande do Sul, o Exmo. Sr. Eduardo Leite. \r\nDeixo muito clara aqui a nossa posição favorável a que Estados e Municípios possam estar nessa reforma. Nós vivemos num único Brasil, num único País, e precisamos de uma única reforma, para que seja o remédio para todos os brasileiros. Por isso, a importância de que Estados e Municípios possam estar inclusos na reforma da Previdência."
  }, {
    "dataHoraInicio" : "2019-07-16T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F7%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), ZERO HORA, JORNAL, PORTO ALEGRE (RS), DANIEL TRZECIAK, DEPUTADO FEDERAL, ORADOR, ARTIGO DE JORNAL, LEITURA.",
    "sumario" : "Artigo Reforma por convicção e pelo futuro do País, a respeito da reforma previdenciária, de autoria do orador, publicado pelo jornal Zero Hora, de Porto Alegre, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, colegas Deputados e quem nos acompanham pela TV Câmara. Eu quero falar de reforma da Previdência e quero usar esse espaço na tribuna para poder retratar a respeito de um artigo de minha autoria, que saiu hoje no jornal Zero Hora, do Estado do Rio Grande do Sul.\r\nReforma por convicção e pelo futuro do País.\r\nEstou aqui para falar com você, cidadão, que ainda guarda esperança da política, apostou na renovação e quer ver surgir algo diferente. Você que acha que nem tudo está perdido e nutre expectativa de mudança.\r\nCreio que todos concordam que se fosse para manter tudo como está não se falaria em mudança e que se nada estivesse errado não precisaríamos alterar.\r\nOcorre que mudou. Aquela velha máxima do 'quanto pior, melhor' não pode prevalecer só porque existe simpatia com a aposição ou com o governo. Existem pontos de vistas interessantes em qualquer campo ideológico, e por isso que sempre deve existir respeito com um interlocutor que pensa diferente.\r\nFalo de um tema que não é novo, mas é atual, a reforma da Previdência. O barulho das redes sociais, dos protestos de rua, da movimentação corporativista nos corredores do Congresso Nacional tende na maioria das vezes a proteger nichos.\r\nQuem compra ideia a de que essa reforma veio para prejudicar o trabalhador e os mais pobres será que sabe que os que ganham mais se aposentam mais cedo por tempo de contribuição? Será que sabe que o déficit da Previdência não para de crescer desde 2011 e que hoje a cobrança viável dos famosos grandes devedores da Previdência seria suficiente para cobrir apenas 1 ano do rombo? Será que sabe e concorda que gastamos em Previdência Social muito mais do que em educação e saúde? Será que sabe que, com a reforma, todos serão colocados sob o mesmo guarda-chuva, sob o teto do INSS? Será que sabe que essa reforma atingirá os políticos, mesmo que, infelizmente, só os do próximo mandato? É legítimo que um Parlamentar proteste contra a desigualdade social e mantenha sua opção de aposentadoria especial privilegiada? Legítimo é, mas certamente não é coerente e nem moral. \r\nNa campanha eleitoral, utilizei o slogan Coragem para fazer diferente. Sempre defendi que o Brasil precisava e ainda precisa passar por reformas estruturantes. No início do mandato, inclusive, mesmo tendo direito ao regime próprio de aposentadoria para Deputados, optei por seguir contribuindo para o INSS, como a maioria dos trabalhadores brasileiros. \r\nVocê que se diz isento aceitaria cortar na própria carne em prol do País, das próximas gerações? Pois é, o desafio é grande. A reforma da Previdência não é motivo para comemoração. Estamos debatendo hoje o País do amanhã, o Brasil que vamos entregar para os nossos jovens, para as nossas crianças, para os nossos filhos.\r\nCada vez mais precisamos ter a sensibilidade de ouvir a maioria silenciosa que não ocupa as galerias dos Parlamentos, que não se expõe em redes sociais e que deseja que seus representantes estejam a favor do Brasil. A gritaria ensurdece e até cega, mas é o silêncio que faz pensar. Todos perdemos um pouco hoje para ninguém perder no futuro.\r\nA importância dessa reforma foi vista, inclusive por vários partidos políticos que são, nesta Casa, Oposição, mas que votaram a favor do Brasil.\r\nEsse artigo, publicado hoje no jornal Zero Hora, no Estado do Rio Grande do Sul, faz uma reflexão de que este é um momento não de comemoração, mas de pensamento e reflexão sobre o País que queremos e o Brasil que todos nós merecemos.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-08-08T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "UNIVERSIDADE FEDERAL DE PELOTAS (UFPEL), ANIVERSÁRIO DE FUNDAÇÃO, PELOTAS (RS), HOMENAGEM.",
    "sumario" : "Transcurso do cinquentenário de fundação da Universidade Federal de Pelotas - UFPEL, no Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, colegas Deputados Federais.\r\nHoje, 8 de agosto, é um dia muito especial e importante. Há 50 anos, no dia 8 de agosto de 1969, criava-se a Universidade Federal de Pelotas. Ela completa hoje, portanto, 50 anos de atividade. Neste momento, quero me dirigir a todos os servidores, a todos os professores, a todos os estudantes da Universidade Federal de Pelotas, que desempenham um excelente trabalho na UFPEL. Sabemos que a educação passa por um momento difícil, e a Universidade Federal de Pelotas é um exemplo para tantas universidades públicas do nosso Brasil.\r\nTrago alguns dados que demonstram a importância da Universidade Federal de Pelotas não só para a região sul do Rio Grande do Sul mas também para todo o Brasil. Ela oferece 92 cursos de graduação presencial, quatro cursos a distância, 27 cursos de especialização, 44 cursos de mestrado, 27 cursos de doutorado. Além disso, a Universidade Federal de Pelotas é responsável pelo Hospital Escola, em que todo o atendimento é feito pelo SUS. Há também serviços oferecidos pela Faculdade de Odontologia, que é uma referência para todo o Rio Grande do Sul. Ela conta também com quatro unidades básicas de saúde, que oferecem tratamento a pessoas com câncer, HIV, autismo, entre outros.\r\nA Universidade Federal de Pelotas, não tenho dúvida, merece todo o nosso reconhecimento. Mais do que isso, ela merece o nosso trabalho, o nosso empenho nesta Casa, a nossa luta pela valorização da educação de ensino superior.\r\nParabenizo de forma muito especial o Reitor da Universidade Federal de Pelotas, Pedro Curi Hallal. Mando o meu abraço a todos os servidores, aos professores e aos mais de 17 mil estudantes universitários oriundos de todo o Brasil que escolheram estudar na Universidade Federal de Pelotas para ter, com certeza, um futuro melhor, em favor também de todo o País.\r\nParabéns, UFPEL, pelos 50 anos!"
  }, {
    "dataHoraInicio" : "2019-08-13T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INFRAESTRUTURA RODOVIÁRIA, BR-116, RODOVIA, DUPLICAÇÃO, GUAÍBA (RS), PELOTAS (RS), RIO GRANDE DO SUL, INAUGURAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO.",
    "sumario" : "Inauguração, pelo Presidente Jair Bolsonaro, de trecho duplicado da BR-116, Estado do Rio Grande do Sul. Garantia, pelo Presidente da República, de alocação de recursos para conclusão das obras da rodovia.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente.\r\nQuero usar este tempo na Câmara dos Deputados para registrar que, ontem, o Rio Grande do Sul teve uma conquista muito importante: a entrega de 47 quilômetros de pista duplicada da BR-116. A BR-116 tem 211 quilômetros de pista simples entre Guaíba e Pelotas, minha terra, minha cidade. Ontem, o Presidente Jair Bolsonaro esteve em Pelotas para entregar 47 quilômetros de rodovia duplicada e, mais do que isso, garantir um investimento, ainda este ano, de 100 milhões de reais na rodovia, o que permitirá a entrega, ainda em 2019, de mais quase 100 quilômetros de pista duplicada para o povo gaúcho. Essa é uma conquista de todos nós que queremos ver o desenvolvimento do Rio Grande do Sul e do Brasil. \r\nSeguiremos mobilizados na luta pela duplicação da BR-116 entre Guaíba e Pelotas.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-09-10T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LÉLIO MIGUEL ANTUNES DE SOUZA, EX-DEPUTADO FEDERAL, PLENÁRIO DA CÂMARA DOS DEPUTADOS, PRESENÇA.",
    "sumario" : "Presença no plenário do ex-Deputado Federal Lélio Miguel Antunes de Souza.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero neste momento fazer uma saudação especial, porque estamos recebendo no Plenário da Câmara dos Deputados o ex-Deputado mas sempre Deputado Federal Dr. Lélio Miguel Antunes de Souza. Ele ingressou nesta Casa em 1983, onde ficou até 1991. Foi Deputado Federal Constituinte. Tem um trabalho prestado ao Congresso Nacional na luta pela redemocratização do Brasil, uma importante conquista para este País.\r\nPortanto, a bancada gaúcha e todos nós brasileiros temos muito a agradecer ao Deputado Federal Dr. Lélio de Souza pela luta e contribuição que deu a esta Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-17T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F12%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PLN 22/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), LIBERAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da emenda destinada à redução do valor do Fundo Especial de Financiamento de Campanha - Fundo Eleitoral, para o mínimo obrigatório determinado pela legislação.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Para orientar a bancada. Sem revisão do orador.) - Presidente Davi Alcolumbre, a minha opinião é de que devemos acompanhar o destaque do NOVO e votar \"não\", porque entendemos que neste ano legislativo vivemos um momento de ajuste fiscal, aprovando reformas, e temos de estar conectados com o que a população deseja. Fizemos reformas, como a da Previdência, que mudam a realidade do povo brasileiro.\r\nAgora, nós temos divergências dentro da bancada do PSDB. Por isso, o PSDB libera a sua bancada nesta votação. Mas deixo claro que o meu voto é \"não\"."
  }, {
    "dataHoraInicio" : "2021-03-31T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROCESSO LEGISLATIVO), PL 2474/2020, PROJETO DE LEI ORDINÁRIA, CESSÃO, SISTEMA DE COMPENSAÇÃO DE ENERGIA ELÉTRICA, ENERGIA ELÉTRICA EXCEDENTE, MINIGERAÇÃO DISTRIBUÍDA, MICROGERAÇÃO DISTRIBUÍDA, UNIDADE CONSUMIDORA DE ENERGIA, CALAMIDADE PÚBLICA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.474, de 2020, referente à cessão de créditos obtidos em sistema de compensação de energia elétrica, durante a emergência de saúde pública decorrente da epidemia de coronavírus.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Para proferir parecer. Sem revisão do orador.) - Bom dia, Presidente; bom dia a todos os colegas, neste 31 de março de 2021. Bom dia a todos os que nos acompanham pela TV Câmara.\r\nNum momento de pandemia, num momento difícil, uma data histórica, quero aqui saudar dois colegas Deputados, autores deste Projeto de Lei nº 2.474, de 2020: o Deputado Franco Cartafina, de Minas Gerais, e o Deputado Lucas Redecker, do Estado do Rio Grande do Sul. Eu os cumprimento pelo mérito de trazer, neste momento de pandemia, uma pauta relevante para a sociedade brasileira, uma pauta que impacta a vida de todos e é uma alternativa para a solução que esta Casa precisa dar a toda a sociedade.\r\nEntão quero aqui saudar os dois Deputados e também cumprimentá-los, reconhecendo o mérito dessa pauta relevante para o nosso País.\r\nPeço a sua licença, Presidente, para ir direto ao voto, para que nós possamos otimizar o nosso tempo.\r\nO SR. PRESIDENTE (Eduardo Bismarck. PDT - CE) - Pois não, Deputado.\r\nO SR. DANIEL TRZECIAK (Bloco/PSDB - RS) - Passo a lê-lo.\r\n\"Voto do Relator\r\nO atual regime de micro e minigeração distribuída permite ao consumidor gerar energia elétrica a partir de fontes renováveis ou cogeração qualificada e fornecer o excedente para a concessionária ou permissionária de distribuição de energia elétrica. Nesses casos em que há injeção de excedente na rede, são gerados créditos de energia, que podem ser abatidos no consumo da unidade nos meses seguintes à geração, com validade de 60 meses.\r\nO Sistema de Compensação de Energia Elétrica, como é conhecido esse mecanismo, foi instituído pela Resolução Normativa nº 482, de 2012, e não possui lei específica que o regulamente. Entretanto, por mais recomendável que seja buscar aprovar lei que regulamente o sistema como um todo, não podemos prescindir da iniciativa legislativa para aprimorar o mecanismo existente.\r\nA situação de calamidade decorrente da pandemia de coronavírus tem imposto um grande número de desafios ao sistema público de saúde e a outras instituições que atuam na linha de frente de combate ao vírus.\r\nNesse sentido, é meritório o projeto ora examinado, uma vez que a doação de créditos de energia representa alívio nas contas de instituições que combatem o coronavírus. Além disso, é oportuno, considerando que os intensos debates em torno da regulamentação total da matéria não podem impedir a introdução de necessários aperfeiçoamentos como os propostos, que, futuramente, poderão ser aproveitados em novas proposições legislativas de aplicação mais ampla sobre o tema.\r\nNecessário registrar que esta relatoria realizou alterações no texto original. Primeiramente, inserimos dispositivo que restringe as doações de créditos entre clientes localizados em uma mesma área de concessão.\r\nEssa medida está alinhada aos requisitos do atual sistema de compensação, e possibilitará implementação célere do mecanismo de doação. Adicionalmente, alteramos um pouco o prazo de regulamentação da matéria, para algo que fugisse da exiguidade proposta originalmente, mas que, de outro lado, não desconsiderasse a urgência na implementação desse mecanismo. Propusemos, então, substitutivo que recepciona essas alterações.\r\nConclusão do Voto\r\nAnte o exposto, no âmbito da Comissão de Minas e Energia, somos pela aprovação do Projeto de Lei nº 2.474, de 2020, nos termos do substitutivo anexo, considerando que os aperfeiçoamentos propostos ao mecanismo de compensação de energia são positivos para o setor, não impondo custos adicionais aos agentes e assegurando a gestão flexível desses créditos.\r\nNo âmbito da Comissão de Trabalho, Administração e Serviço Público, somos pela aprovação do Projeto de Lei nº 2.474, de 2020, nos termos do substitutivo proposto pela Comissão de Minas e Energia.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.474, de 2020, e do substitutivo proposto pela Comissão de Minas e Energia.\r\nSala das Sessões, em 31 de março de 2021.\"\r\nEste é o voto. Este é o relatório. Aqui, mais uma vez, cumprimento os autores pela relevância do mérito desta pauta, num momento tão difícil, em que as instituições que atendem a nossa população - os hospitais, as instituições de saúde - precisam de todo o apoio, de todo o suporte legislativo para que nós possamos apresentar as melhores alternativas.\r\nMais uma vez, cumprimento os colegas Deputados autores desse PL, Deputado Franco Cartafina e Deputado Lucas Redecker, por apresentarem algo que realmente transforma e traz um alívio às contas desses hospitais e dessas instituições."
  }, {
    "dataHoraInicio" : "2021-03-31T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), EMENDA DE PRENÁRIO, PL 2474/2020, PROJETO DE LEI ORDINÁRIA, REJEIÇÃO.",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 3, apresentadas ao Projeto de Lei nº 2.474, de 2020, referente à cessão de créditos obtidos em sistema de compensação de energia elétrica, durante a emergência de saúde pública decorrente da epidemia de coronavírus.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, mais uma vez, reforço o que foi exposto pelos Deputados Franco Cartafina e Lucas Redecker, da importância deste projeto.\r\n\"Relatório\r\nDurante a discussão da matéria foram apresentadas 3 emendas de Plenário.\r\nVoto do Relator\r\nPela Comissão de Minas e Energia, votamos pela rejeição das Emendas de Plenário nºs 1, 2 e 3; pela Comissão de Trabalho, Administração e Serviço Público, votamos pela rejeição das Emendas de Plenário nºs 1, 2 e 3; pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nºs 1, 2 e 3.\" \r\nÉ importante ressaltar a construção que já foi feita junto com a ANEEL, para que de fato, com a capacidade técnica, esse projeto possa, na prática, melhorar essas instituições.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-09-01T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEDÁGIO, RODOVIA, RIO GRANDE DO SUL, AGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES (ANTT), AUTORIZAÇÃO, REAJUSTE, TRIBUNAL DE CONTAS DA UNIÃO (TCU), AUDITORA, IRREGULARIDADE,  CONTRATO DE CONCESSÃO, MEDIDA CAUTELA, SUSPENSÃO, COBRANÇA.",
    "sumario" : "Protesto contra o elevado preço do pedágio rodoviário estabelecido pela Empresa Concessionária de Rodovias do Sul S/A - ECOSUL, no Estado do Rio Grande do Sul. Pedido ao Tribunal de Contas da União - TCU, de realização de auditoria no contrato celebrado com a concessionária ECOSUL. Ajuizamento de medida cautelar para suspensão do reajuste de 8% nos preços de pedágio rodoviário na região sul do Estado.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente.\r\nBoa tarde. \r\nQuero saudar todos os telespectadores da TV Câmara e todas as pessoas que nos acompanham pelas redes sociais. \r\nAproveito este tempo de que disponho para trazer uma pauta que vem prejudicando o Estado do Rio Grande do Sul há muitos anos, desde 1998.\r\nEu sou totalmente favorável às concessões públicas, mas nós temos, lá no Estado do Rio Grande do Sul, na região sul do Estado, de onde eu venho - sou de Pelotas -, um contrato com uma empresa que administra as rodovias e cinco praças de pedágio desde 1998. É um contrato ultrapassado. O pedágio mais caro do Estado do Rio Grande do Sul está na região sul do Estado. Ninguém aguenta mais pagar o preço do retrocesso. \r\nE o pior, a ANTT - Agência Nacional de Transportes Terrestres autorizou, na semana passada, um reajuste de quase 8% na tarifa, que já é a mais cara do Estado do Rio Grande do Sul. Ou seja, lá na zona sul do Estado, nós pagamos o preço da falta de desenvolvimento e de competitividade. \r\nHoje, a tarifa básica para quem atravessa as praças de pedágio da ECOSUL, pasmem, é R$12,90. É inaceitável! É um absurdo pagarmos este preço! E eu lembro que lá nós temos o porto do Estado, que é o Porto do Rio Grande. A logística se torna muito mais cara na zona sul do Estado. Como vamos falar em competitividade, em voltar a crescer, enquanto tivermos um pedágio com este preço: R$12,90?\r\nNa manhã de hoje, estive com outros colegas Deputados Federais, Deputados Estaduais e Prefeitos numa reunião no Tribunal de Contas da União para tratar com o Ministro Nardes e também com o Ministro Raimundo Carreiro de uma pauta essencial, que é a auditoria que já apontou irregularidade neste contrato, repito, ultrapassado - esse contrato que não cabe mais nos dias de hoje - e que não favorece os interesses do Estado do Rio Grande do Sul, não favorece os interesses da região sul do Estado. \r\nApós essa reunião, nós estamos na expectativa que, daqui a 60 dias, ter um parecer acerca da conclusão dessa auditoria, que aponta irregularidades e um lucro indevido de mais de 800 milhões de reais por parte desta empresa que suga o povo gaúcho e que nos faz refém há muitos anos. \r\nEntramos com uma medida cautelar para suspender o reajuste de quase 8% autorizado na semana passada.\r\nNós queremos mais competitividade. Nós queremos mais geração de emprego, mais geração de renda. Nós queremos que a iniciativa privada possa se instalar com indústrias e também com outros tipos de empresas na região sul do Estado. Para isso, precisamos combater este pedágio, que é o mais caro do Estado e um dos mais caros do Brasil.\r\nChega de pagar o preço do retrocesso! \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-11-18T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F11%2F2021&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAUDAÇÃO, CRIS COSTA, VEREADOR, ENCANTADO (RS), TURISMO, MONUMENTO CULTURAL, CRISTO REDENTOR (RIO DE JANEIRO, RJ), RIO GRANDE DO SUL.",
    "sumario" : "Visita do Vereador Cristiano Costa Bassini, o Cris Costa, do Município de Encantado, Estado do Rio Grande do Sul, à Câmara dos Deputados. Construção do monumento Cristo Protetor na municipalidade.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Bom dia, Presidente! Bom dia, colegas!\r\nQuero saudar uma visita que estamos recebendo na Câmara dos Deputados, o Vereador Cris Costa, do Município de Encantado, Município esse que é a terra do Cristo Protetor, na qual está sendo construída a maior estátua de Cristo. Terá 43 metros de altura, será maior que a do Cristo Redentor, no Rio de Janeiro. No Município de Encantado, no Rio Grande do Sul, está sendo construída esta estátua, a do Cristo Protetor. Ela vai abrir uma nova rota de turismo no Estado. Esse Município é importante para a região.\r\nAgradeço a visita do Vereador Cris Costa, bem como a de todos aqueles que, ao longo das semanas, vêm à Câmara dos Deputados. É uma relevante presença no Congresso Nacional. É importante também para que possamos valorizar o turismo no Estado do Rio Grande do Sul, que está muito movimentado na nossa Serra Gaúcha, com o Natal Luz, no Município de Canela e também no de Gramado.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-12-14T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2021&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMBATE, DESIGUALDADE SOCIAL, DISTRIBUIÇÃO, BENEFÍCIO, POBREZA. \r\nDESTINAÇÃO, MILHA AÉREA, INSTITUIÇÃO BENEFICENTE, DEFESA.",
    "sumario" : "Descompasso entre os excessivos benefícios concedidos a detentores de altos salários, e os reduzidos auxílios das classes menos favorecidas. Criação pelo orador do Projeto Milhas do Bem, sobre a destinação de milhas aéreas a instituições beneficentes.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\nBoa tarde a todos os que nos acompanham pelas redes sociais e pela TV Câmara.\r\nQuero usar a tribuna neste momento, em final de ano, para trazer um assunto relevante para o meu mandato, para o trabalho que exerço e que me fez chegar à Câmara dos Deputados: a pauta do combate a privilégios, de que tanto se fala, que tanto se discute, mas que muitas vezes fica só na teoria.\r\nCabe a nós, ao Parlamento brasileiro, ao Congresso Nacional, discutir o que queremos, de que forma queremos, o que vamos fazer para inverter essa lógica que temos no Brasil, segundo a qual há muito auxílio para quem já tem bons e altos salários e pouco auxílio para quem mais precisa, para a pessoa que trabalha no transporte coletivo, que faz a limpeza e serviços gerais, parcela da população brasileira que precisa, sim, de auxílio. Nesse combate a privilégios, não podemos ficar apenas na teoria, temos que atuar na prática também.\r\nEm 2019, quando cheguei a esta Casa, criei uma iniciativa do meu mandato, que é o Projeto Milhas do Bem. Todas as milhas aéreas, de viagens que faço, do meu Estado do Rio Grande do Sul para Brasília e de Brasília para o Rio Grande do Sul, no final de todos os anos, que são os pontos acumulados dessas viagens que faço a trabalho e não a passeio, com recursos públicos, 100% das milhas eu destino a instituições beneficentes do Estado do Rio Grande do Sul. Essa destinação contempla, em produtos, instituições que atendem a população gaúcha.\r\nEm 2019, contemplamos três instituições: a Escola Alfredo Dub, que atende estudantes com problemas de audição; o CERENEPE; e o Asilo de Mendigos de Pelotas, a minha cidade. Em 2020, contemplamos um projeto social ligado ao esporte, o Projeto Garotos da Lagoa, no Balneário dos Prazeres, em Pelotas; e também a AAPECAN. Este ano, em 2021, vamos contemplar duas instituições beneficentes: uma do Município de Rio Grande, e outra do Município de Pelotas, que atendem pessoas com deficiência visual. É o combate a privilégios que retorna em benefícios para a sociedade, por meio dessas instituições beneficentes que atendem a população gaúcha.\r\nÉ importante termos o discurso, termos a teoria, mas estarmos alinhados à prática. É claro que este é o nosso compromisso, o de mostrar para a população que é possível fazer uma política diferente, que faça a diferença também na vida das pessoas, combatendo privilégios daqueles que mais têm e dando para aqueles que mais precisam, que mais necessitam.\r\nSolicito, Sr. Presidente, que esta minha manifestação, da tribuna da Câmara dos Deputados, seja divulgada nos veículos de comunicação da Câmara dos Deputados, em especial no programa A Voz do Brasil.\r\nQue bons exemplos se espalhem Brasil afora.\r\nObrigado e bom trabalho."
  }, {
    "dataHoraInicio" : "2022-05-17T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2022&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULA SCHILD MASCARENHAS, PREFEITA, PELOTAS (RS), ELOGIO.",
    "sumario" : "Presença, na Casa, da Prefeita Paula Schild Mascarenhas, do Município de Pelotas, Estado do Rio Grande do Sul. Participação da gestora municipal na Jornada Nacional de Segurança Pública e Defesa Social. Caráter inovador do projeto Pacto Pelotas pela Paz.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente. Muito boa tarde. Boa tarde a todos os colegas Deputados. \r\nEu quero saudar a Prefeita Paula Schild Mascarenhas, de Pelotas, Rio Grande do Sul, do meu Estado. Ela está hoje aqui na Câmara dos Deputados. Veio a Brasília justamente para defender uma pauta muito importante, o Pacto Pelotas pela Paz, uma pauta da segurança pública. Pelotas é uma referência em todo o Brasil, depois deste projeto inovador, um projeto inédito, em que o Município abraça a pauta da segurança e cria este pacto, que visa diminuir a criminalidade, integrar e acolher as pessoas em vulnerabilidade. Pelotas se tornou uma referência, um destaque nacional, por meio deste projeto. \r\nHoje, a Prefeita Paula Mascarenhas participa, no Ministério da Justiça, da Jornada Nacional de Segurança Pública. É muito bom saber que uma cidade do Sul do Brasil se torna referência para uma pauta tão relevante como a da segurança pública.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-06-01T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEIRA NACIONAL DO DOCE (FENADOCE) (2022, PELOTAS (RS)).",
    "sumario" : "Realização da Feira Nacional do Doce - FENADOCE, no Município de Pelotas, Estado do Rio Grande do Sul.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente.\r\nBoa tarde.\r\nDe forma muito breve, colegas Deputados, eu quero fazer um convite muito especial. No próximo dia 3 de junho, em Pelotas, minha cidade, no Rio Grande do Sul, começará a Feira Nacional do Doce - FENADOCE, organizada pela CDL.\r\nNos 2 anos de pandemia, não tivemos o evento. Agora, de 3 de junho a 19 de junho, no Centro de Eventos de Pelotas, acontece a FENADOCE, a maior festa de doces, que tem um potencial para valorizar a tradição doceira, para valorizar Pelotas, que é reconhecida pelo IPHAN no aspecto material e imaterial, pela tradição doceira, pelo patrimônio histórico e arquitetônico.\r\nFica o convite a todos que nos acompanham pelas redes sociais, pela TV Câmara e também pelo programa A Voz do Brasil. A FENADOCE estará esperando todos nós brasileiros e todo o povo do Estado do Rio Grande do Sul.\r\nUm grande abraço!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-07-06T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RAI DUARTE, TORCEDOR, VÍTIMA, VIOLÊNCIA FÍSICA, ESTÁDIO DE FUTEBOL, PORTO ALEGRE (RS), SOLIDARIEDADE.",
    "sumario" : "Solidariedade ao torcedor Rai Duarte, do Grêmio Esportivo Brasil, conhecido como Brasil de Pelotas, diante das agressões sofridas após partida de futebol ocorrida no Estádio Passo da Areia, em Porto Alegre, Estado do Rio Grande do Sul, no dia 1º de maio de 2022.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente. Obrigado, Deputada Joice.\r\nQuero registrar no microfone desta Casa, como representante do Estado do Rio Grande do Sul, que precisamos combater a violência em todas as áreas, contra todas as pessoas. Eu quero aqui registrar minha manifestação de apoio a um torcedor do time de futebol Brasil de Pelotas. No dia 1º de maio, no Estádio Passo d'Areia, em Porto Alegre, esse torcedor foi agredido covardemente. Depois de 1 mês internado na UTI, ele está agora em recuperação no quarto de um hospital em Porto Alegre. É importante diferenciarmos a atuação dos policiais, para não generalizarmos esse caso em relação a todos os policiais militares. Sim, foi um fato isolado. Mas faço aqui a minha manifestação de apoio ao Rai Duarte, torcedor do Brasil de Pelotas, e também a sua mãe e a toda a sua família. Podem contar comigo nessa ação de justiça para não deixarmos passar em branco o que aconteceu no dia 1º de maio.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-11-10T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2022&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia federal,Tarifa,Pedágio,Rio Grande do Sul,protesto\r\nAudiência pública,criação,Pedágio,Praça de pedágio,Camaquã (RS),Porto Alegre (RS)",
    "sumario" : "Protesto contra a natureza abusiva das tarifas de pedágio praticadas na região sul do Estado do Rio Grande do Sul. Anúncio de realização de audiência pública destinada ao debate da criação de novas praças de pedágio na BR-116, no trecho localizado entre os Municípios de Camaquã e Porto Alegre.",
    "transcricao" : "O SR. DANIEL TRZECIAK (PSDB - RS. Pela ordem. Sem revisão do orador.) - Bom dia, Presidente. Bom dia a todos os colegas Deputados. Quero trazer a minha manifestação e a minha indignação com as concessões de rodovias no Estado do Rio Grande do Sul e seus contratos ultrapassados, existentes na minha região, na Zona Sul do Estado, Deputado Pompeo. É um absurdo! Nós temos um contrato que se iniciou com o Governo do Estado em 1998; no ano 2000, passou para o Governo Federal; e cobra hoje o pedágio mais caro do Estado do Rio Grande do Sul e o terceiro mais caro do Brasil. E, para piorar a situação, neste mês de novembro, ele foi reajustado. A Agência Nacional de Transportes Terrestres  ANTT autorizou um reajuste de 23%. Como nós vamos querer ter mais desenvolvimento, competitividade, se temos, na região sul do Estado, cinco praças de pedágio que cobram a tarifa mais alta do Estado do Rio Grande do Sul? Como vamos gerar emprego, movimentar a nossa economia, levar turismo para a zona sul do Estado com um pedágio que é um assalto? A tarifa básica para o automóvel é 15 reais e 20 centavos. Nós temos o porto do nosso Estado no Município do Rio Grande. A logística se torna muito mais cara. Tudo é mais caro na metade sul do Estado, porque nós temos, infelizmente, um retrocesso, um contrato malfeito, um modelo ultrapassado. Ninguém aguenta mais pagar o preço do retrocesso pela falta de oportunidade, pela falta de geração de emprego. Qual é a indústria que vai se instalar em Pelotas, em Rio Grande, em Camaquã com uma tarifa de pedágio como essa? Chega! A comunidade da metade sul do Estado não aguenta mais. Amanhã, aqui em Brasília, nós teremos uma audiência pública para debater a possibilidade de mais três praças de pedágio na BR-116 no trecho entre Camaquã e Porto Alegre. Hoje, quem sai de Rio Grande, na zona sul do Estado, onde está o porto, para chegar a Camaquã passa por três praças de pedágio. O caminhoneiro, o frete, tudo é mais caro na metade do Sul. Nós temos que dar um basta a isso. Chega de tarifa alta! Eu sou a favor de que nós tenhamos concessões, eu sou a favor de que nós tenhamos pedágios, mas com tarifas que permitam a competitividade, o crescimento de uma região, porque, senão, nós não vamos conseguir jamais crescer e desenvolver o nosso Estado como gostaríamos, e a metade sul vai ficar para trás, vai ficar com o freio de mão puxado, porque nós pagamos todos os dias a maior tarifa de pedágio, nós pagamos todos os dias, direta ou indiretamente, o preço do retrocesso. Chega de altas tarifas de pedágio! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-13T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,Defesa,interesse,População",
    "sumario" : "Prioridade dos Parlamentares nas contendas político-partidárias em detrimento da discussão de matérias de sumo interesse do País e do povo brasileiro.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Sem revisão do orador.) - Obrigado, Sra. Presidente. Bom dia a todos. Bom dia, colegas Parlamentares. Bom dia a quem nos acompanha ao vivo pela TV Câmara e pelas redes sociais. Quem ocupa esta tribuna representa o povo brasileiro, representa a nossa sociedade, mais de 200 milhões de brasileiros angustiados, que querem solução, que querem alternativa. Quem sobe a esta tribuna representa milhões de brasileiros que estão na fila do desemprego, que estão recebendo auxílio do Governo, que precisam de solução. Não é preciso ter a estrela do PT no peito para subir a esta tribuna e criticar o ex-Presidente Bolsonaro, assim como não é preciso trazer para cá a Bandeira Nacional e ser \"bolsonarista\" para criticar o PT e o Governo do Lula. O que nós precisamos nesta Casa é ter coragem, maturidade, equilíbrio e defender o que é certo. A política não é futebol, não é paixão. Nós temos que trabalhar com a razão, nós temos que trabalhar com a vontade de fazer diferente, para encontrarmos resultados diferentes. Passam dias, passam meses e passam anos, e nós vemos políticos ocuparem este espaço, debatendo e criticando, e os milhões de brasileiros seguem esperando uma solução que, entra governo e sai governo, não vem. Por isso eu digo que não é preciso ter um lado ou outro, é preciso defender o que é certo. Quando criticamos o Presidente da República que compra um sofá de 65 mil reais, não justificamos o uso abusivo do cartão corporativo por um ex-Presidente da República. Falamos do golpe de 2016, e a Esquerda, que diz que foi golpe, é a mesma Esquerda que tem dois Ministros que, enquanto eram Deputados, votaram a favor do golpe. Como se explica isso? Cadê a coerência? Se falamos em moralizar a política, como explicamos o fato de um Ministro voar num avião da FAB e ganhar diárias com recurso público? Se o Presidente Lula fala que o maior escândalo foi o orçamento secreto, como explicamos que esse Ministro, enquanto Deputado, recebeu recursos do orçamento secreto para pavimentar estradas que levam até a sua fazenda? Cadê a coerência? Sejamos equilibrados, moderados, justos. Sejamos equilibrados, justos, coerentes, para termos a tranquilidade de defender os interesses do Brasil. Enquanto se fala de esquerda e de direita, o povo brasileiro precisa acordar e entender que a solução vem de políticas públicas, da forma correta. Defendamos o que é certo, independentemente do que os outros estejam fazendo. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-19T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Esquerda política,Governo federal,Presidente da República,Imagem,Vídeo,invasão,Palácio do Planalto (Brasília, DF),Vandalismo,Manifestação pública,participação,Ministro-Chefe,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Apoio político,Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Desespero da Esquerda diante da participação do Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias, nos atos de vandalismo praticados contra as sedes dos Poderes da República. Defesa de instalação da CPMI destinada à investigação do caso.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente. Como está disputado o tempo hoje, eu vou ser muito sucinto, vou resumir a minha fala, serei muito objetivo. A Esquerda no Brasil, que estimula invasões de terra, que estimula invasão da propriedade privada, que viola a Constituição, agora está preocupadíssima, está apavorada. Por quê? Porque as imagens mostram, e contra fatos não há argumentos  não basta invadir propriedade privada , que essa Esquerda está preocupada, porque, tem, sim, mão do Governo do PT, mão do Governo Lula nessa invasão a um órgão público nos fatos de 8 de janeiro. Quem não deve não teme. Esta é a situação. Não é a questão de um lado ou de outro lado, de esquerda ou de direita. Nós temos que estar do lado da verdade, da transparência. Por que não querer a CPMI? Por que não apurar os fatos? Por que não investigar? Está aí a prova. As imagens mostradas no dia de hoje pela CNN deixam muito claro o Ministro do Governo Lula participando das invasões no Palácio do Planalto. Nós queremos a verdade! É prerrogativa do Congresso Nacional investigar e apurar a verdade. É isso que os brasileiros querem. Chega de mentira! Chega do governo da corrupção que já tivemos no passado de botar para baixo do tapete. Nós temos, sim, que mostrar para o povo brasileiro que PT é esse, que governo é esse. Por isso, a Esquerda está apavorada. Nós temos, sim, que fazer a CPMI. E nós temos, sim, que cobrar deste Governo, que aí está. Estavam lá participando, colaborando, entregando aguinha para os vândalos, estavam lá abrindo porta e dizendo \"Pode passar, vai por aqui, desce por ali\". É isso. Contra fato não há argumentos."
  }, {
    "dataHoraInicio" : "2023-05-31T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vice-prefeito,Pelotas (RS),Presença,Câmara dos Deputados,Prefeita,Saudação\r\nFeira (evento),Pelotas (RS)",
    "sumario" : "Presença, na Casa, da Prefeita Paula Mascarenhas e do Vice-Prefeito e Secretário Municipal de Desenvolvimento Rural, Idemar Barz, do Município de Pelotas, Estado do Rio Grande do Sul. Realização da Feira Nacional do Doce — FENADOCE, em Pelotas.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Sem revisão do orador.) - Obrigado, Presidente Pompeo. Quero registrar a presença do vice-Prefeito do Município de Pelotas Idemar Barz, da minha cidade, que também é secretário municipal de desenvolvimento rural. Ele vem fazendo um trabalho magnífico à frente da Prefeitura, ao lado da Prefeita Municipal Paula Mascarenhas. Está em Brasília justamente em um trabalho árduo em busca de recursos, nesta luta para descentralizar os recursos que estão aqui em Brasília e precisam estar nos Municípios. Então, cumprimento o nosso vice-Prefeito de Idemar Barz e a nossa Prefeita Paula, do Município de Pelotas. Quero aproveitar esta ocasião e convidar a todos para a temporada mais doce do Brasil, que começará daqui a 3 dias. Está iniciando a FENADOCE, no Município de Pelotas, cidade conhecida nacionalmente por ser a terra do doce. Fica o convite a todos para visitarem Pelotas na nossa Fenadoce. Obrigado pela presença do nosso vice-Prefeito."
  }, {
    "dataHoraInicio" : "2023-09-20T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de decreto legislativo,reconhecimento,Estado de emergência,Calamidade pública,Rio Grande do Sul,suspensão,Contagem de prazo,Resultado fiscal,Limitação de empenho,Lei de Responsabilidade Fiscal",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Decreto Legislativo nº 321, de 2023, que reconhece, para os fins do art. 65, § 1º, da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal), a ocorrência do estado de calamidade pública no Estado do Rio Grande do Sul em decorrência dos eventos climáticos de chuvas intensas.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Para proferir parecer. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite a todos os colegas. Este relatório foi feito pelo meu colega Deputado Lucas Redecker, que está em missão oficial no Estado do Rio Grande do Sul. Por isso farei a sua leitura nesse momento. Hoje, 20 de setembro, é uma data muito importante, relevante para todos nós, gaúchos, que temos orgulho dessa terra. É uma data também que mostra a nossa essência, os nossos valores em relação ao nosso Estado do Rio Grande do Sul. E hoje, nesta data em que celebramos a Revolução Farroupilha, o dia do gaúcho e da gaúcha, nós votamos aqui nesta Casa um projeto importante, que vem do Senado Federal, justamente para poder demonstrar a todo o Estado do Rio Grande do Sul que nós estamos atentos a tudo o que ali aconteceu recentemente, quando as enchentes, o temporal, o ciclone extratropical trouxe uma gigantesca tragédia para milhares de famílias do Rio Grande do Sul. \"(...) II.2 - Mérito O Projeto de Decreto Legislativo nº 321, de 2023, busca o reconhecimento pelo Congresso Nacional do estado de calamidade pública no Estado do Rio Grande do Sul e nos Municípios sul-rio-grandenses atingidos pelos eventos climáticos de chuvas intensas até 31 de dezembro de 2024, nos termos do art. 65, § 1º, da Lei de Responsabilidade Fiscal. Nessa situação, o art. 65, § 1º, da LRF prevê os seguintes benefícios aos entes federativos abrangidos pelo decreto legislativo de reconhecimento de estado de calamidade pública, enquanto perdurar a situação: - suspensão da contagem dos prazos da recondução das despesas com pessoal aos limites (art. 23, da LRF) e da recondução da dívida consolidada aos limites (art. 31 da LRF); - dispensa do atingimento dos resultados fiscais e da limitação de empenho (art. 9º da LRF); - dispensa dos limites, condições e restrições aplicáveis à União, aos Estados, ao Distrito Federal e aos Municípios, bem como sua verificação, para: contratação e aditamento de operações de crédito; concessão de garantias; contratação entre entes da Federação; e recebimento de transferências voluntárias; - dispensa dos limites e afastamento das vedações previstas e decorrentes dos arts. 35 (vedação de contratar operação de crédito entre ente da federação e outro), 37 (operações de créditos equiparadas e vedadas) e 42 (contratação de obrigação que não possa ser cumprida dentro do próprio mandato ou sem que haja disponibilidade de caixa suficiente para esse efeito), da LRF. - dispensa da necessidade de cumprimento das vinculações de receitas (parágrafo único do art. 8º), desde que recursos sejam destinados ao combate à calamidade pública; - afastamento das condições e vedações de renúncia de receita (art. 14 da LRF), da criação, expansão ou aperfeiçoamento de ação governamental que acarrete aumento de despesa (art. 16 da LRF) e criação de despesa obrigatória de caráter continuado (art. 17 da LRF), desde que o incentivo ou benefício e a criação ou o aumento de despesa sejam destinados ao combate à calamidade pública. No que tange ao mérito da proposição, consideramos que ela é oportuna, dada a enorme destruição causada nos Municípios do Rio Grande do Sul por conta das chuvas intensas ocorridas em setembro de 2023. O Decreto Estadual nº 57.117, de 6 de setembro de 2023 (alterado pelo Decreto Estadual nº 57.178, de 10 de setembro de 2023) reconheceu o estado de calamidade pública no âmbito do Estado do Rio Grande do Sul e estabeleceu como recorte temporal para as chuvas intensas o período de 2 a 6 de setembro de 2023. Além disso, apresentou uma listagem de 92 Municípios atingidos no seu anexo único. Embora a proposição não tenha estabelecido de forma específica o momento da ocorrência da calamidade pública, nem os Municípios sul-rio-grandenses atingidos pelos eventos climáticos de chuvas intensas, consideramos que ela deverá ser aprovada sem alterações, dada a urgência necessária ao socorro das famílias atingidas pelas chuvas intensas. (...) II.4 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária, e, no mérito, pela aprovação do Projeto de Decreto Legislativo nº 321, de 2023. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Decreto Legislativo nº 321, de 2023. Sala das Sessões, em de de 2023.\" É importante que possamos aprovar o quanto antes, ainda hoje, sem alteração, esse projeto, para que possamos dar uma resposta urgente às milhares de famílias atingidas por essa tragédia no Rio Grande do Sul, ainda mais hoje, 20 de setembro, dia em que todos nós celebramos o Dia do Gaúcho, o dia de termos orgulho dessa terra. E esse povo que neste momento de tristeza, de dor também se demonstrou muito solidário estendendo a mão a quem mais precisa, não apenas o povo gaúcho, mas também o povo brasileiro, que deu sua contribuição ao Estado do Rio Grande do Sul nesse momento de dor a todos nós. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "duplicação,Rodovia federal,retomada,Obra pública inacabada,Pedágio,Rio Grande do Sul",
    "sumario" : "O Deputado destacou a importância das obras de infraestrutura para o desenvolvimento e competitividade do Brasil. Criticou a longa duração da duplicação da BR-116 no Rio Grande do Sul, iniciada em 2009 e que ainda está em andamento, apesar de quatro governos e presidentes terem passado. Enfatizou a necessidade de contínua mobilização para concluir a obra, pois obras paradas representam prejuízo. Além disso, abordou a questão dos pedágios na região sul do Rio Grande do Sul, onde as tarifas são consideravelmente altas em relação à realidade socioeconômica da região. Por fim, prometeu lutar por um sistema de pedágios mais justo que promova o crescimento, o emprego e a competitividade na região.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Sem revisão do orador.) - Boa noite, Sr. Presidente e demais colegas. Nós falamos muito nesta Casa que o Brasil precisa de avanço, competitividade, desenvolvimento e geração de emprego. Eu não tenho dúvida alguma de que, para o Brasil avançar, precisamos de obras de infraestrutura. Eu estou aqui para fazer um desabafo. Desde 2009, no Rio Grande do Sul, há uma obra em andamento, que não é concluída: a duplicação da BR-116, que liga as cidades de Guaíba e Pelotas  desde 2009. Já passaram 4 governos, 4 Presidentes da República, e a obra segue em andamento. Setenta por cento da obra foi concluída, mas ainda há muito o que fazer. Nós precisamos estar mobilizados, trabalhando, porque, sai governo, entra governo, a obra é sempre prioridade e não acaba. Obra parada é prejuízo. Amanhã, quarta-feira, o Governo vai assinar a autorização do prosseguimento das obras do Lote 6, do trecho localizado no Município de Cristal. É verdade, precisamos celebrar, comemorar, mas sem descansar 1 minuto sequer, até que seja concluída em 100% a obra da BR-116, que, infelizmente, vitimou muita gente ao longo desses anos, porque a pista é simples. Todos os dias o Rio Grande do Sul deixa de ser mais competitivo porque o que sai do Estado, pelo Porto do Município de Rio Grande, deixa o nosso Estado, obviamente, no retrocesso, para trás. Obra de infraestrutura é essencial para o desenvolvimento do Brasil. Nós precisamos ter esse entendimento para que o Brasil de fato possa avançar. Mais do que isso, além dessa obra, que anda a passos de tartaruga, há muitos anos, nós precisamos também entender que os pedágios cobrados têm que estar de acordo com a realidade socioeconômica de uma região, de um Estado. No Rio Grande do Sul, na metade sul, meu caro Deputado Dagoberto Nogueira, nós temos o pedágio mais caro do Estado: a tarifa básica é de 15,20 reais. É o pedágio mais caro, repito, e com pouquíssimas entregas. Foi uma concessão mal feita em 1998 e que termina em 2026. As pessoas vão encontrar no meu trabalho, no Congresso Nacional, muita luta para que a metade sul do Rio Grande do Sul possa voltar a crescer, com mais emprego, com mais desenvolvimento, com mais competitividade. Que possamos celebrar o andamento do Lote 6 da duplicação da BR-116, mas sem descansar jamais até que 100% da obra seja concluído. É isso o que espera a sociedade brasileira. É isso o que esperam os agentes políticos, os Prefeitos. Inclusive, o Prefeito do Município de Cristal está vindo a Brasília para estar, nesse ato, junto ao Ministro. Como eu disse, nós temos pressa e não aguentamos mais tanta demora!"
  }, {
    "dataHoraInicio" : "2023-11-22T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Pelotas (RS),Saudação,Recursos financeiros,Saúde",
    "sumario" : "O Deputado elogiou o Vereador Jone Soares de Pelotas, no Rio Grande do Sul, por buscar recursos em Brasília, especialmente os 5 milhões de reais para hospitais filantrópicos. Destacou a importância de descentralizar recursos para aprimorar a saúde local.",
    "transcricao" : "O SR. DANIEL TRZECIAK (Bloco/PSDB - RS. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os colegas desta Casa. É uma alegria receber neste plenário meu amigo e colega Jone Soares, Vereador do Município de Pelotas, minha cidade. Ele, assim como vários Vereadores e lideranças do Brasil, faz uma peregrinação por Brasília em busca de recursos. Nós precisamos mudar as regras desse jogo em que os recursos estão concentrados em Brasília, mas precisam chegar aos Municípios. E o Município de Pelotas, por meio do mandato do Vereador Jone, tem conseguido muitos recursos. Inclusive, anunciamos recursos da ordem de 5 milhões de reais para os quatro hospitais filantrópicos de Pelotas, que vão servir para custear suas atividades. Hospitais filantrópicos do Brasil todo enfrentam muitas dificuldades. É importante esse trabalho em Brasília, os Vereadores batendo à porta dos Deputados em busca de recursos para que, obviamente, a saúde possa recebê-los. Então, parabéns, Vereador Jone, pelo trabalho! Obrigado, Presidente, pela atuação nesta Casa, à frente dos trabalhos. E aproveito este tempo para registrar também que, nesta reta de fim de ano, nós seguiremos esse trabalho de ouvir mais quem está na ponta  Prefeitos, Vice-Prefeitos e Vereadores , para que os recursos possam chegar e melhorar a vida da população que está na periferia, acompanhando-nos agora pela TV Câmara. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204409/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204409/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204409/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}