{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-28T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2019&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÃO, BRENO DE FIGUEIREDO MONTEIRO, MEDICO, PEDRO WESTPHALEN, DEPUTADO FEDERAL, PRESIDENTE, VICE-PRESIDENTE, CONSELHO NACIONAL DE SAÚDE (CNS)",
    "sumario" : "Eleição e posse do médico Breno de Figueiredo Monteiro e do orador, respectivamente, para os cargos de Presidente e Vice-Presidente da Confederação Nacional de Saúde.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, subo a esta tribuna com a responsabilidade de salientar a importância de um segmento da área da saúde, a Confederação Nacional de Saúde, que teve, nesta semana, empossado o jovem Presidente Breno Monteiro.\r\nA Confederação Nacional de Saúde congrega mais de 250 mil entidades ligadas à saúde. E tenho que voltar aqui aos anos 80, mais precisamente ao dia 17 de dezembro de 1988, quando, em Cruz Alta, minha cidade natal, fundava eu, como médico e diretor do Hospital Santa Lúcia e diretor da Associação dos Hospitais do Rio Grande do Sul, o primeiro Sindicato dos Hospitais e Estabelecimentos de Saúde da Região Serrana. Mais quatro se seguiram e formamos, então, a Federação dos Hospitais e Estabelecimentos de Saúde do Rio Grande do Sul - FEHOSUL, em 9 de março de 1989.\r\nMovimentos em âmbito estadual e federal aumentaram, para que tivéssemos uma Confederação Nacional de Hospitais, até então ligada à Confederação Nacional do Comércio. Em 1994, no Hospital Glória do Rio de Janeiro, eu era um dos fundadores da Confederação Nacional de Hospitais. E, esta semana, fui levado a ser Vice-Presidente, mais uma vez, da Confederação Nacional de Saúde, juntamente com o Dr. Breno Monteiro.\r\nEu não busco o relato destas datas para configurar a importância de uma caminhada, mas a essência dos nossos serviços. Nada terá valido a pena se as vidas que salvamos no passado, fruto desses movimentos, se as vidas que estamos salvando neste momento presente e as que salvaremos no futuro não continuarem sendo atendidas.\r\nNunca estivemos só, tivemos o Ubiratan Dellape, de São Paulo, o José Francisco Schiavon, do Paraná, o Cláudio Allgayer, do Rio Grande do Sul, homens que dedicaram seu tempo de maneira gratuita para consolidar o sistema confederativo, que hoje traz resultados, e resultados muito grandes. \r\nVejo com alegria o nosso jovem Presidente, Breno Monteiro, conosco, na Vice-Presidência, formar segmentos estaduais e vir a este Parlamento, entendendo e compreendendo que os recuos e avanços de uma sociedade se dão nesta defesa e nessas tribunas.\r\nFico muito feliz de ver a Confederação deixar de lado as diferenças ideológicas e de pensamento, que são marcadas aqui diariamente, buscando nessas diferenças um aprendizado, para crescermos no bem comum.\r\nPortanto, Presidente, desejo longa vida à Confederação Nacional de Saúde! Por mais 3 anos estarei na Vice-Presidência.\r\nPeço que esse fato e este momento fiquem registrados não só nos Anais desta Casa mas também no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-08T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.\r\nSOLIDARIEDADE, EDUARDO VILLAS BÔAS, GENERAL DE EXÉRCITO, VÍTIMA, OFENSA.",
    "sumario" : "Solidariedade ao General de Exército Eduardo Villas Bôas. Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação do Projeto de Lei Complementar nº 55, de 2019, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiros-fiscais vinculados ao ICMS e destinados a templos de qualquer culto e a entidades beneficentes de assistência social.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PP vota \"não\".\r\nEu também quero registrar aqui a minha solidariedade ao General Villas Bôas, um homem que teve fundamental importância na manutenção da democracia, um homem que fez da sua carreira um instrumento de paz para o Brasil. Ele foi de maneira desumana, de maneira torpe agredido gratuitamente.\r\nO PP encaminha o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-18T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, AUMENTO, DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), APROVAÇÃO.",
    "sumario" : "Contentamento com a aprovação pela Casa da Proposta de Emenda à Constituição nº 391, de 2017, sobre a elevação em 1% dos percentuais de recursos repassados pela União ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Como Líder. Sem revisão do orador.) - Boa tarde, Sr. Presidente, meus ilustres colegas Deputados e Deputadas.\r\nHoje tem sido um dia muito importante nesta Casa. Tivemos um avanço harmônico que começou a ser construído em 2017. Refiro-me à PEC nº 391, de 2017, que aumenta em 1% o Fundo de Participação dos Municípios - FPM.\r\nA Comissão Especial que eu presidi teve como Relator o Deputado Júlio Cesar, um ícone nesta Casa, um conhecedor do tema, que fez seu relatório com um brilhantismo que nos permitiu construir um consenso em busca do bem comum. Vê-se perfeitamente que esta Casa produz e produz muito, e pode conviver como acontece num jardim de flores, com flores de cores e aromas diferentes, mas todas vocacionadas em busca do bem comum.\r\nHoje pela manhã, com o apoio da Confederação Nacional dos Municípios, que fez um extraordinário trabalho técnico, conseguimos aprovar à unanimidade a PEC. Contando com a presença de 34 dos 40 membros da Comissão, debatemos a manhã inteira, e os posicionamentos foram muito firmes. Nós precisávamos que no debate todas as questões fossem resolvidas e diluídas para que esta PEC não voltasse para o Congresso Nacional, o que retardaria muito este que é um incremento muito importante.\r\nA aprovação é fruto de uma construção com o Governo, com a CNM, com todos os partidos desta Casa, e esta Comissão pluripartidária fez história nesta Casa - mais ainda: em tempo recorde! Conseguimos fazer com que não acontecessem audiências públicas nos Estados, conseguimos fazer com que não acontecesse mais do que uma única audiência pública. \r\nQuero, portanto, agradecer ao Deputado Pedro Uczai, do Partido dos Trabalhadores, que retirou a emenda. Se a emenda fosse apresentada e votada, a PEC teria que voltar para o Senado Federal.\r\nEsta PEC vai fazer com que os Municípios, a partir do ano que vem, recebam 0,25% a mais, ou seja, o fundo passa de 24,5% para 25,5%. No ano que vem, mais de 1 bilhão de reais já entrarão nas contas dos Municípios de todo o País. Em 2021, haverá aumento de mais 0,25% e, em 2023, mais de 5 bilhões entrarão nas contas dos Municípios, onde a vida acontece.\r\nNós estamos aqui hoje legislando, mas voltamos para nossas cidades, onde há a necessidade de estradas, de infraestrutura, de logística, de saúde, de educação. Os Prefeitos, com poucas condições, muitas vezes têm que sair dos Municípios para vir aqui, com o chapéu na mão, pedir uma emenda para um Deputado ou favores a um Ministério, para terem condições de atender à população.\r\nNesta data, esta Casa, demonstrando a responsabilidade que tem, aprovou pela manhã, por unanimidade, a PEC nº 391, de 2017. Abortamos praticamente meio ano, tempo em que poderíamos ficar fazendo audiências públicas, politicagem, mas a compreensão de todos os Deputados e de todos os partidos fez com que focássemos realmente a necessidade primária dos Municípios, ou seja, terem ao alcance os recursos para promoverem o bem público.\r\nHoje foi um dia típico. Eu, que sou médico e Deputado com quatro mandatos estaduais, saio daqui com o sentimento de dever cumprido, alguém útil, dando uma resposta às pessoas que, quando votaram, colocaram nas urnas não o seu voto, mas suas esperanças de ser bem representadas por este Congresso.\r\nEu me orgulho do nosso Congresso, da nossa Câmara Federal, por ter feito o seu trabalho como Casa do Povo, promovendo a possibilidade de nosso Presidente Rodrigo Maia colocar em plenário, já neste primeiro semestre, esta PEC em dois turnos, que dará imediatamente um retorno, a partir de setembro do ano que vem, de 0,25% para cada Município, que fará uso como bem lhe convier, conforme suas necessidades.\r\nSr. Presidente, muito obrigado pela oportunidade. Peço a V.Exa. que este pronunciamento seja transmitido pelo programa A Voz do Brasil, porque este é um dia histórico para esta Casa, que demonstrou que com harmonia, mesmo com as diferenças, pode produzir bastante, havendo respeito, diálogo e conversa pela busca do bem comum.\r\nBoa tarde a todos!"
  }, {
    "dataHoraInicio" : "2019-07-12T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=336&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, DEFESA.",
    "sumario" : "Importância de realização da reforma previdenciária.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de falar nesta noite em que se faz história no País, em que se vai viver um novo momento. Estamos começando um novo tempo, o tempo da esperança para os meus netos, num país que terá estabilidade jurídica, sim.\r\nComo Secretário de Transportes do Rio Grande do Sul que fui, por muitas vezes fiz este questionamento: \"Será que serão cumpridas as coisas aqui no Brasil?\". \r\nA partir de hoje, depois deste enfrentamento, dessas três noites, este Parlamento, sob a sua liderança, Sr. Presidente, e com a segurança que os nossos Líderes nos deram - e cito o Deputado Arthur Lira, do meu partido - para votar com a consciência de que estamos votando de frente para o Brasil, ao encontro de um novo futuro, eu não posso deixar de reconhecer a participação do meu conterrâneo Onyx Lorenzoni.\r\nParabéns, Deputado Onyx! V.Exa. e o Roberto foram gigantes, junto com os nossos Líderes, que souberam recuar quando tinham que recuar, mas souberam fazer o que tinham que fazer. Estou orgulhoso de estar aqui hoje...\r\n(Desligamento automático do microfone.)\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS) - ... sob a sua liderança. V.Exa. muitas vezes injustiçado foi, mas nunca perdeu a serenidade e o controle. O timoneiro desta caminhada passa muito por V.Exa.\r\nMuito boa noite."
  }, {
    "dataHoraInicio" : "2019-08-07T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=362&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, APROVAÇÃO.",
    "sumario" : "Importância da aprovação da proposta de reforma da Previdência Social.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, embora não pareça, a medicina e a política têm muito em comum: a arte de escutar as pessoas, entender seus problemas e, por meio de um diagnóstico, procurar a solução. \r\nNesta noite, este Parlamento está fazendo história, ao aprovar esta que é uma reforma necessária para resgatar a credibilidade do País internacionalmente. A partir deste momento, o Brasil dá um gigantesco passo em busca da credibilidade internacional, porque se tornará um país viável. Isso demonstra, na prática, a importância deste Parlamento sob a Presidência de V.Exa. \r\nQuero cumprimentar o Governo, na pessoa do Deputado Rogério Marinho e do Ministro Onyx Lorenzoni, que souberam conduzir este momento com maestria, em cima do diagnóstico de um país que marchava celeremente para o abismo."
  }, {
    "dataHoraInicio" : "2019-08-13T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, GARANTIA, LIVRE-INICIATIVA, LIVRE EXERCÍCIO PROFISSIONAL, ATIVIDADE ECONÔMICA, DESBUROCRATIZAÇÃO, RELATORIA, GERÔNIMO GOERGEN, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Congratulações ao Deputado Gerônimo Goergen, Relator da Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre comércio e a análise de impacto regulatório. Importância da aprovação da matéria.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de fazer um registro nesta noite - mais uma noite de avanço sob o seu comando -, fruto do trabalho incansável do Deputado Jerônimo Goergen, num projeto enviado pelo Governo Bolsonaro. \r\nParabéns, Deputado Jerônimo, V.Exa. foi um leão, foi um herói, soube escutar todos, soube filtrar, e hoje está sendo o protagonista de um grande passo para o País. Estou orgulhoso de ser seu colega e de ver esse trabalho, fruto da sua preocupação e do Governo, que enviou para cá mais um projeto em prol do crescimento do País, desburocratizando todo o seu sofrimento, toda a sua angústia. Valeu a pena!\r\nNós estamos aqui, sim, votando por um país melhor, que, sob o comando deste Parlamento, haverá de saber avançar em busca da estabilidade e da tranquilidade."
  }, {
    "dataHoraInicio" : "2019-08-21T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCAD, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Presidente, nós encaminhamos favoravelmente. \r\nEu quero aqui salientar a importância deste projeto, Deputado Afonso Hamm, e cumprimentá-lo pela compreensão da necessidade de proteção das nossas propriedades.\r\nSra. Presidente, na verdade, votamos \"não\" ao adiamento.\r\nQuero dizer que este projeto é extremamente meritório, por várias evidências e carências estaduais em relação à segurança, principalmente do homem do campo, onde não se tem acesso nem contato com a Brigada Militar, com a Polícia Civil, onde se fica isolado em pequenas, médias e grandes propriedades. E não são só perigos de assaltos e roubos. Há outros riscos que corre o homem do campo em sua propriedade. Portanto, este projeto tem todo o mérito para ser aprovado.\r\nEncaminhamos \"não\" neste item."
  }, {
    "dataHoraInicio" : "2019-10-09T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, SALDANHA MARINHO GLADEMIR AROLDI, PRESIDENTE, CONFEDERAÇÃO NACIONAL DE MUNICÍPIOS (CNM), COLÉGIO DE LÍDERES.",
    "sumario" : "Congratulação ao Presidente Rodrigo Maia pela celebração de acordo a favor dos Municípios brasileiros. Elogio ao Presidente da Confederação Nacional dos Municípios, Glademir Aroldi.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar, neste momento, de cumprimentá-lo, porque acompanhei a trajetória dos compromissos assumidos por V.Exa. com o municipalismo. V.Exa. vem com maestria conduzindo o Colégio de Líderes desta Casa, em sintonia com as necessidades da maioria da população brasileira.\r\nParabéns, Presidente, pela solução encontrada, que vem ao encontro das necessidades dos Municípios, que têm apoio na CNM, a Confederação Nacional de Municípios, em especial no Aroldi, seu Presidente. Quero salientar o nome desse grande homem público também, pois ele sabe conversar, sabe dialogar e sabe, fundamentalmente, a importância deste Parlamento nesses momentos em que as dificuldades aparecem e nos quais é preciso conversar, é preciso convergir.\r\nSe não fosse a sua firmeza e o compromisso que tem assumido em cada momento difícil pelos quais temos passado, esta Casa não teria avançado como avançou no municipalismo.\r\nParabéns a V.Exa.! Parabéns a nossa Câmara Federal e parabéns à CNM, na pessoa do Aroldi!"
  }, {
    "dataHoraInicio" : "2019-12-17T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=378&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), VOTAÇÃO.",
    "sumario" : "Agradecimento à Casa pela votação da Proposta de Emenda à Constituição nº 391, de 2017, sobre o disciplinamento da distribuição de recursos federais ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria neste momento cumprimentar V.Exa. pela maneira responsável como conduziu esse programa desde o início, em dezembro, quando instalou a Comissão Especial para que pudéssemos, ao longo deste ano, discutir a PEC 391, que prevê 1% do FPM.\r\nQuero registrar a importância do relatório do Deputado Júlio Cesar. Que se registre nos Anais da Câmara o seu pronunciamento de ontem.\r\nAgradeço a todos os Deputados da Comissão, inclusive os da Oposição. O Deputado Pedro Uczai retirou emendas para que pudéssemos avançar no sentido de chegar a este momento. Sei muito bem das dificuldades que V.Exa. teve em fazer esta votação hoje, mas já está realizando-a.\r\nNós queremos agradecer a toda Comissão Especial e a todo o Plenário. Queremos agradecer, na pessoa de Glademir Aroldi, à CNM - Confederação Nacional de Municípios, que realizou um trabalho excepcional de convencimento e de apresentação de dados para que pudéssemos hoje estar votando esta PEC 391.\r\nMas quero cumprimentá-lo, Sr. Presidente, principalmente por...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2020-03-11T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2020&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, PREVENÇÃO, COMBATE, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Debate de ações preventivas de enfrentamento da pandemia de coronavírus.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS) - Obrigado, Deputada Carmen Zanotto.\r\nQuero cumprimentá-la pela condução dos trabalhos na nossa Comissão Geral. Cumprimento o Deputado Luizinho pelo trabalho muito bom que está fazendo na Comissão Externa em relação ao coronavírus. Cumprimento também o Ministro Mandetta, que parece ser um homem que prevê as coisas. Eu lembro que, no começo do mandato, V.Exa. esteve na nossa Comissão e nos pediu que fizéssemos uma frente sobre imunização. Nós fizemos essa frente, fizemos um grupo de trabalho, que nos levou a logo implementar essa frente de imunização com a presença de todos os agentes nacionais. Acho que vamos contribuir muito para esse processo com esse início de trabalho. Parece que V.Exa. fez uma premonição a respeito disso.\r\nV.Exa. veio várias vezes a este Congresso, valorizando esta Casa. Por isso, neste momento, eu fico muito feliz de ver a unanimidade nas colocações a seu respeito, a respeito da sua atuação e, fundamentalmente, a respeito da sua equipe.\r\nCumprimento a Mesa e o nosso Presidente Rodrigo Maia por trazer aqui pessoas conhecidas. Fiz questão de ficar aqui todo esse tempo para escutar sobre o coronavírus, até porque particularmente tenho um problema pessoal. A minha filha mora na Itália, no Vêneto, com os meus dois netos. Ela é dentista. Está há 30 dias em casa, não está trabalhando. Tenho filho também em Portugal. A escola do filho dele hoje foi evacuada, porque uma criança está com coronavírus.\r\nNós vamos passar por isso aqui. Vamos ter que passar por todas essas instâncias. \r\nTodas as falas aqui foram convergentes em relação à necessidade de tomarmos providências, o que V.Exa. fez sem alarde, respeitando este Parlamento, usando este Parlamento, que vai ajudá-lo, sim, neste momento. Temos muito a fazer e estamos fazendo. O fato de ficar aqui a tarde inteira, dedicando o seu tempo para escutar, para falar, para informar à imprensa e a todos nós é de fundamental importância. Todos somos formadores de opinião e todos vamos aos Estados.\r\nO Deputado Luizinho está fazendo um trabalho extraordinário à frente da Comissão, em sintonia com o Ministério. É o que nós estamos fazendo também, Deputada Carmen Zanotto. V.Exa. é incansável nessa luta em defesa do financiamento da saúde, para termos verbas extras.\r\nMinistro, lembro que temos aquele projeto que iniciamos no ano passado, oriundo de várias mãos: Deputado Brito, Deputado Perondi, Deputado Ruy Carneiro, Deputado Hiran. O Deputado Luizinho é o Relator do projeto, que contou com a aprovação do Ministério. O parecer do Tribunal de Contas da União está o.k. O projeto está aí para ser utilizado. A rede instalada de hospitais está pronta para fazer parte desse processo, no momento em que a interação for necessária.\r\nO projeto está aí. É dinheiro extra, fora do teto, para o pagamento de dívidas. Não é um projeto que inventamos. Nós o copiamos de um projeto que foi feito nesta Casa para que universidades públicas e privadas tivessem os seus pagamentos de débito feitos em serviço, em 90%. É o mesmo projeto. Já passou nas Comissões\r\nEntão, esta Casa - o Deputado Luizinho já fez isto de maneira muito pertinente - tem que aproveitar este momento para utilizar esse instrumento, que está à disposição.\r\nMinistro Mandetta, com certeza, isso é fruto da confiança na sua atuação como Parlamentar e como Ministro, respeitando esta Casa, vindo até aqui pedir ajuda. Agora o senhor vai ter essa ajuda. Portanto, estamos à sua disposição.\r\nLá na Itália, onde minha filha mora - ela é dentista e está há 30 dias em casa com os dois filhos -, a situação é de extremo contingenciamento mesmo. Eles não podem sair de casa. Ela deixou de trabalhar. Ontem à noite, houve uma reunião de empresários e decidiram que vão fechar Treviso por 15 dias. Ela mora na região de Treviso, a 40 quilômetros de Veneza. Com duas crianças em casa, ela está completamente parada. \r\nAcho que isso mostra que pode haver uma parada violenta, e a Itália não se preparou para isso. A situação está realmente muito preocupante. Estou muito preocupado, mas estou muito confiante, até pelas informações que tive hoje aqui. Até por essa questão pessoal, fiz questão de escutar todos os convidados, para transmitir a eles a tranquilidade que precisam ter neste momento.  \r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-03-17T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2020&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, APOIO POLÍTICO, PL 668/2020, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, EXPORTAÇÃO, MATERIAL MÉDICO-HOSPITALAR, PRODUTO DE HIGIENE PESSOAL, COMBATE, EPIDEMIA, CORONAVÍRUS, RELATÓRIO (PROCESSO LEGISLATIVO).",
    "sumario" : "Linhas do parecer oferecido pelo orador ao Projeto de Lei nº 668, de 2020, sobre a proibição de exportações de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus. Elogio ao Presidente Rodrigo Maia e ao Ministro da Saúde, Luiz Henrique Mandetta, pelas ações adotadas para enfrentamento da doença.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Sem problema, com toda a celeridade de que o momento precisa, e as evidências todas são no sentido de aprovação dessa medida extrema, até porque...\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Gente, vamos abrir espaço no meio do plenário. A assessoria não pode ficar no meio do plenário, isso está proibido, é só Deputado. É um metro de distância entre cada um. Já começou a desorganizar de novo. Só fica no meio quem é Deputado. Existem as pontas ali para a assessoria se posicionar neste momento.\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS) - Presidente, a nossa conduta de relatar foi simplesmente referendar o que foi definido na Comissão. Tudo que vier a ajudar e não complicar, neste momento, é de fundamental importância acatar, até porque nós vamos ter que extremar as ações de prevenção contra essa patologia.\r\nQuero cumprimentar V.Exa. pela maneira como está conduzindo esse processo. \r\nO Ministro Mandetta também, de maneira muito clara, está transformando em ações todas as informações que possui e tem uma interlocução com este Parlamento muito grande. Tudo o que for feito para simplificar nossas ações aqui e permitir que aprovemos essas medidas será acatado, sem dúvida nenhuma, até porque houve consenso neste sentido. Nosso relatório tem três, quatro linhas, e não há nenhum problema. Portanto, acata-se, sim, toda medida que for agregar. A finalidade desse projeto é fazer com que nossa produção, além de ser estimulada, atenda às necessidades do nosso cidadão, pois o mundo inteiro está fazendo isso. \r\nA Itália hoje não tem equipamentos. A União Europeia parou de exportar. A China resolveu suas questões porque fez investimento em massa na prevenção e no confinamento. Tenho um filho que mora na Itália, um filho que mora em Portugal, e estão todos confinados, há 2 meses. Há relatos de médicos que estão escolhendo as pessoas que vão morrer ou não. Nós temos uma produção interna que ainda não supre nossas necessidades. Nossa rede instalada de hospitais precisa e vai ser usada pelo Ministério. \r\nEu acho que essas medidas são importantes, tanto isso ocorre que tenho um projeto e não faço questão que ele seja aprovado agora porque atrapalharia em vez de ajudar. O momento é de seguir as ações que o Ministro Mandetta está pedindo que sejam adotadas. É questão de responsabilidade nossa. O que puder ser feito de maneira objetiva para ajudar o Governo, que está trabalhando de maneira adequada, através do Ministério, vamos acatar, sem dúvida nenhuma. \r\nO meu relatório tem seis linhas."
  }, {
    "dataHoraInicio" : "2020-03-17T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2020&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, PL 668/2020, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, EXPORTAÇÃO, MATERIAL MÉDICO-HOSPITALAR, PRODUTO DE HIGIENE PESSOAL, COMBATE, EPIDEMIA, CORONAVÍRUS.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 668, de 2020, relativo à  proibição de exportações de produtos médicos, hospitalares e de higiene essenciais no combate à epidemia de coronavírus.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Para proferir parecer. Sem revisão do orador.) - Presidente, eu acho que posso ler o substitutivo, que contempla já várias das manifestações e sugestões feitas aqui. \r\nArt 1º Fica proibida a exportação de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia do Coronavírus no Brasil, enquanto perdurar a Emergência em Saúde Pública de importância nacional em decorrência da Infecção Humana pelo novo Coronavírus (2019-nCoV).\r\nParágrafo Primeiro. Sem prejuízo da inclusão de outros produtos por ato do Poder Executivo, são proibidas as exportações, nos termos do caput deste artigo, dos seguintes produtos: \r\nI - equipamentos de proteção individual de uso na área de saúde, tais como luva látex, luva nitrílica, avental impermeável, óculos de proteção, gorro, máscaras cirúrgicas e protetor facial;\r\nII - ventilador pulmonar mecânico e circuitos;\r\nIII - camas hospitalares;\r\nIV - monitores multiparâmetro.\r\nParágrafo Segundo. Ato do Poder Executivo poderá excluir a proibição de exportação de produtos, desde que por razão fundamentada, e sem prejuízo do atendimento à população brasileira.\r\nArt. 2º Esta lei entra em vigor a partir da publicação.\r\nAí contempla todo mundo.\r\nO SR. HILDO ROCHA (Bloco/MDB - MA) - Agora ficou bom. \r\nO SR. PAULO GANIME (NOVO - RJ) - Eu acho que faltou indicar quem tem autoridade para definir os itens que não estão na lista. \r\nO SR. ENRICO MISASI (PV - SP) - É o Executivo. \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Está encerrada a discussão. \r\nOrientação de bancada.\r\nTodos votam \"sim\"?(Pausa.)\r\nA SRA. JANDIRA FEGHALI (PCdoB - RJ) - Só uma pergunta. Está especificada a questão...\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - V.Exa. deu o parecer por todas as Comissões quanto ao substitutivo?(Pausa.)\r\nA SRA. PERPÉTUA ALMEIDA (PCdoB - AC) - Está especificado o ventilador mecânico aí?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - O substitutivo é pela segunda Comissão, a Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços e pela constitucionalidade?\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS) - O parecer é na forma do substitutivo da Comissão.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços?\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS) - Exatamente.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - E pela constitucionalidade e boa técnica legislativa?\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS) - Pela Comissão de Constituição e Justiça e de Cidadania, manifesto parecer pela constitucionalidade, juridicidade e boa técnica legislativa.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Por favor, mantenham distância uns dos outros! O pessoal gosta de ficar aí, e vai juntando todo o mundo no meio.\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS) - É com substitutivo. O.k.?"
  }, {
    "dataHoraInicio" : "2020-03-26T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2020&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, CÂMARA DOS DEPUTADOS, ATUAÇÃO, CONGRATULAÇÃO.\r\nPL 805/2020, PROJETO DE LEI ORDINÁRIA, SISTEMA ÚNICO DE SAÚDE (SUS), GESTÃO, APROVAÇÃO, AGRADECIMENTO.",
    "sumario" : "Congratulações ao Presidente Rodrigo Maia pelo funcionamento virtual da Câmara dos Deputados e pela condução dos trabalhos legislativos de combate à pandemia de coronavírus. Agradecimento a Parlamentares e entidades da área de saúde pela aprovação do Projeto de Lei nº 805, de 2020, sobre a suspensão por 120 dias, a partir de 1º de março de 2020, da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviços no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, quero cumprimentá-lo pela condução dos trabalhos e fazer um agradecimento especial pelo fato de conseguir colocar a Câmara em funcionamento. Também agradeço a todos os membros da Comissão Externa de combate ao coronavírus, ao Deputado Dr. Luizinho, que é o seu Presidente, à Deputada Carmen Zanotto, a todos os Deputados presentes, ao coautor do projeto, o Deputado Jorge Solla, a compreensão deste Parlamento e de suas Lideranças pela aprovação e melhorias deste projeto que visa justamente tranquilizar os trabalhadores da saúde na ponta. Certamente, não teremos ônibus para que os pacientes cheguem aos hospitais, as cirurgias eletivas vão diminuir, mas serão feitas sim, e isso dá segurança e estabilidade para que neste momento nacional possamos enfrentar essa crise com muita dignidade e tranquilidade, mas fundamentalmente garantindo empregos na ponta, garantindo segurança e qualidade para os pequenos, médios e grandes hospitais. São mais de 1.500 estabelecimentos de saúde no País.\r\nEu quero agradecer ao CONASS, ao CONASEMS, às federações representativas, à Federação das Santas Casas, ao CNS, à FBH, e também à ANAHP, porque todas participaram efetivamente da construção desse projeto, especialmente ao Deputado Dr. Luizinho, que soube conversar, dialogar. E é dessa maneira que vamos construir, todos vocacionados ao bem comum. \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Peço que conclua, Deputado.\r\nO SR. PEDRO WESTPHALEN (Bloco/PP - RS. Participação por videoconferência.) - Eu fico muito feliz de ter neste projeto um instrumento para dar condições ao trabalho que está sendo feito de maneira excelente pelo Ministro Mandetta em prol da população brasileira.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-03-31T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2020&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, SUBSTITUTIVO, SENADO FEDERAL, PL 668/2020, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, EXPORTAÇÃO, MATERIAL MÉDICO-HOSPITALAR, PRODUTO DE HIGIENE PESSOAL, EQUIPAMENTO MÉDICO-HOSPITALAR, EQUIPAMENTO DE PROTEÇÃO INDIVIDUAL, COMBATE, PANDEMIA, CORONAVÍRUS, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), APROVAÇÃO.",
    "sumario" : "Emissão de parecer ao Substitutivo do Senado Federal ao Projeto de Lei nº 668, de 2020, proibitivo da exportação de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Para proferir parecer. Participação por videoconferência. Sem revisão do orador.) - \"O Projeto de lei dispõe sobre a proibição de exportações de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus no Brasil. \r\nAutor: Deputado Dr. Luiz Antonio Teixeira Jr. e Deputada Carmen Zanotto.\r\nRelator: Pedro Westphalen.\r\nRelatório.\r\nTrata-se de emenda substitutiva do Senado ao projeto de lei aprovado com o objetivo de proibir as exportações de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus no Brasil, enquanto perdurarem a Emergência de Saúde Pública de Importância Nacional em Decorrência de Questão Humana pelo Novo Coronavírus (2019-nCoV).\r\nA emenda substitutiva aprovada, conforme o texto da Senadora Eliziane Gama, propôs as seguintes alterações no texto aprovado nesta Casa: incorporou o texto do projeto de lei a diploma normativo vigente, Lei nº 13.979, de 2020, que trata das medidas para enfrentamento da emergência em saúde pública de importância internacional decorrente do coronavírus, responsável pelo surto de 2019. \r\nAdéqua também a terminologia empregada na proposição da legislação atual da enfermidade do COVID pela OMS e alterou a expressão \"emergência em saúde pública para importância nacional\" para a expressão constante na Lei nº 13.979, de 2020, \"emergência em saúde de importância internacional\", de igual provisão de rescisão parcial de importação desses produtos em vez de apenas a proibição, bem como ampliou o escopo das medidas para proibição e rescisão das exportações, também para medicamentos e insumos biológicos.\r\nA matéria foi distribuída às Comissões de Seguridade Social e Família e de Desenvolvimento Econômico, Indústria, Comércio e Serviços, para análise de mérito, e à Comissão de Constituição e Justiça e Cidadania para exame da constitucionalidade, juridicidade e técnica legislativa. \r\nFoi aprovado requerimento de urgência, estando a matéria pronta para apreciação em plenário.\r\nVoto do Relator.\r\nEntendemos oportunas e meritórias essas alterações aprovadas e apresentadas na emenda substitutiva. Dessa forma, no âmbito da Comissão de Seguridade Social e Família, somos pela aprovação do projeto na forma do substitutivo do Senado.\r\nNo âmbito da Comissão de Desenvolvimento Econômico, indústria, Comércio e Serviços, somos pela aprovação da matéria, conforme o substitutivo da Comissão de Seguridade Social e Família.\r\nDa Comissão de Constituição e Justiça e Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de toda a matéria.\"\r\nÉ isso, Presidente."
  }, {
    "dataHoraInicio" : "2020-04-09T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PL 1006/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário de nºs 1 a 4, com parecer contrário, oferecidas ao Projeto de Lei nº 1.006, de 2020, sobre a prestação, pela União, de auxílio financeiro às Santas Casas de Misericórdia e hospitais filantrópicos diante da pandemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Muito obrigado pela oportunidade e parabéns pelo trabalho, Presidente.\r\nO PP vota contra as emendas. Embora sejam emendas importantes, queremos dar celeridade à votação deste projeto muito meritório para um segmento que vem sofrendo muito. Nós temos que pensar também no período pós-coronavírus. Hoje nós temos 2.100 entidades filantrópicas no Brasil inteiro. E 986 Municípios no Brasil só contam com hospitais filantrópicos. Temos mais de 180 mil médicos trabalhando nessas instituições e mais de 4 milhões de colaboradores. É um segmento que tem, além deste projeto, outros projetos igualmente importantes que precisam ser aprovados. Vamos aprovar este sem as emendas, embora elas sejam meritórias, porque nós temos que ter celeridade ao processo neste momento. \r\nO Congresso tem votado importantes leis que estão ajudando neste momento, mas é importante votarmos hoje este projeto sem as emendas, para que esse dinheiro chegue ao seu destino com celeridade."
  }, {
    "dataHoraInicio" : "2020-04-09T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 1006/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 1.006, de 2020, sobre a prestação, pela União, de auxílio financeiro às Santas Casas de Misericórdia e hospitais filantrópicos diante da pandemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - O setor das Santas Casas e hospitais filantrópicos vem há muito tempo com déficit histórico. Há 20 anos ele está trabalhando no vermelho. Chegou-se a uma situação que nós vamos ter que olhar e controlar no período após o coronavírus também. Mas, emergencialmente, esse projeto feito pelo Senador José Serra é extremamente meritório.\r\nO Deputado Baleia Rossi tem muito bom senso em fazer com que o relatório seja aprovado sem as emendas neste momento. Isso é fundamental.\r\nNós orientamos \"sim\" ao projeto. Os progressistas orientam \"sim\" ao projeto.\r\nEsse segmento exige sensibilidade por parte do Governo. Já precisamos começar a pensar no pós-coronavírus. Temos que fazer, primeiro, ajuste da tabela do SUS, de forma a pagar duas vezes e meia mais, para que não haja esse déficit anual de 9 bilhões de reais. Pagam-se para o setor 15 bilhões de reais ao ano e se gastam, na realidade, 24 bilhões de reais - financia-se 60% do custo. Isso não é possível!\r\nEntão, este projeto veio em boa hora, neste momento, mas ele é emergencial. Nós precisaríamos de mais 9 bilhões de reais agora para o custeio imediato desses hospitais e precisaríamos fazer com que esse déficit, que chegou a esse ponto por essa não correção da tabela durante 20 anos, fosse corrigido imediatamente, para que, no ano de 2021, não haja de novo o acúmulo de déficit em todo o setor privado, filantrópico ou não, deste País. \r\nNeste momento em que estamos enfrentando essa pandemia, a situação de 986 Municípios só terem, praticamente, um hospital filantrópico, do qual dependem, é realmente preocupante. A situação é emergencial. O projeto vem em boa hora.\r\nNão podemos fazer qualquer tipo de obstrução, embora sejam meritórias as emendas. Nós queremos que o projeto seja aprovado hoje, sem dúvida nenhuma, para que haja um alento. Ele não resolve, mas ajuda.\r\nTemos que tratar também da dívida bancária oriunda desse déficit de 20 anos. São 21 bilhões de reais, 11 bilhões de reais com os bancos privados e públicos, valor que também tem que ser assumido pelo Governo Federal.\r\nOutra coisa que atrapalha o setor hospitalar é que os juros praticados no Governo, que faz programas para emprestar dinheiro aos hospitais, são de 10% ao ano - eles eram de 20% e passaram para 10%. Isso tem que ser revisto, tem que ser reorientado, porque o setor privado oferece juros de 4%, 5%. Por que outros setores têm, sim, uma atenção e esse setor tão combalido, tão necessitado não tem, neste momento, uma atenção especial voltada não só para o enfrentamento do coronavírus, mas para depois? Se nós não fizermos ações de curto, médio e longo prazo, o sistema vai colapsar durante a pandemia ou após a pandemia. Não temos a menor dúvida disso.\r\nPortanto, nossa orientação é \"sim\" ao projeto.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-02-23T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA, INSUMO, BENS, CONTRAÇÃO, ADMINISTRAÇÃO PÚBLICA, SERVIÇOS, LOGÍSTICA, TECNOLOGIA DA INFORMAÇÃO E COMUNICAÇÃO (TIC), COMUNICAÇÃO SOCIAL, CAMPANHA PUBLICITÁRIA, TREINAMENTO, PROFISSIONAL DE SAÚDE, DIRETRIZES, PLANO NACIONAL DE OPERACIONALIZAÇÃO DA VACINAÇÃO CONTRA A COVID-19, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS,",
    "sumario" : "Emissão de parecer à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Operacionalização da Vacinação contra a Covid-19; e às Emendas de nºs 1 a 156, apresentadas conforme o caput do art. 3º do Ato Conjunto nº 1, de 2020, editado pelas Mesas da Câmara dos Deputados e do Senado Federal.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Para proferir parecer. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Srs. Deputados e Sras. Deputadas.\r\nEu pediria ao Presidente autorização para ir direto ao voto.(Pausa.)\r\nMuito bem, passo a fazer a leitura o voto.\r\n\"II. Voto do Relator.\r\nII.1. Da admissibilidade.\r\nII.1.1. Do atendimento aos pressupostos constitucionais.\r\nA Medida Provisória em análise atende aos requisitos de constitucionalidade previstos no art. 62 da Constituição Federal.\r\nOs requisitos da urgência e da relevância foram claramente atendidos, tendo em vista a necessidade, pública e notória, de aquisição de doses de vacina para viabilizar a vacinação de toda a população brasileira. A imunização de parcela significativa dos brasileiros pode interromper a circulação do vírus e diminuir, sensivelmente, o número de óbitos diários pela COVID-19. Quanto mais rápida for essa vacinação, mais rápido protegeremos a saúde e a vida de todos. Diante dos impactos nefastos na saúde, na economia e em todos os aspectos sociais causados pela pandemia, todas as estratégias e ferramentas disponíveis e que possam ser utilizados de forma eficiente contra o SARS-COV-2 tornam-se de alta relevância.\r\nDessa forma, entendo que os requisitos constitucionais para a edição de Medidas Provisórias foram atendidos.\r\nII.1.2. Da constitucionalidade, juridicidade e técnica legislativa.\r\nNo que se refere à constitucionalidade formal, constatamos que a matéria em apreço é passível de regulamentação por medida provisória, pois não incide em nenhuma das restrições contidas no art. 62, §§ 1º e 10, e no art. 246 da Constituição Federal.\r\nQuanto à constitucionalidade material, verificamos que a Medida Provisória em análise não afronta dispositivos de natureza material da Carta Magna. Não há, portanto, qualquer óbice constitucional à sua admissão.\r\nObservamos, ainda, a juridicidade da matéria tratada na Medida Provisória, pois se harmoniza com o ordenamento jurídico e não viola qualquer princípio geral do Direito.\r\nEm relação à técnica legislativa, também não verificamos vícios na Medida Provisória. O texto está de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998.\r\nA mesma situação se verifica quanto às emendas apresentadas à Medida Provisória, nas quais não há vícios relacionados a inconstitucionalidade, injuridicidade ou técnica legislativa.\r\nII.1.3. Da adequação financeira e orçamentária.\r\nA Resolução do Congresso Nacional nº 1, de 2002, estabelece em seu art. 5º, § 1º, que 'o exame de compatibilidade e adequação orçamentária e financeira das Medidas Provisórias abrange a análise da repercussão sobre a receita ou a despesa pública da União e da implicação quanto ao atendimento das normas orçamentárias e financeiras vigentes, em especial a conformidade com a Lei Complementar nº 101, de 4 de maio de 2000, a lei do plano plurianual, a lei de diretrizes orçamentárias e a lei orçamentária da União.' A norma ainda determina, no art. 8º que 'o Plenário de cada uma das Casas do Congresso Nacional decidirá, em apreciação preliminar, o atendimento ou não [...] de sua inadequação financeira ou orçamentária, antes do exame de mérito [...]'.\r\nA Medida Provisória deve ser verificada quanto a possíveis conflitos com a Lei Complementar nº 101, de 2000, a Lei de Responsabilidade Fiscal - LRF, no tocante aos seguintes pontos: existência de estimativa de impacto orçamentário-financeiro para 'criação, expansão ou aperfeiçoamento de ação governamental que acarrete aumento da despesa' (art. 16); instrução com estimativa e demonstração da origem dos recursos para custeio de despesa considerada 'obrigatória de caráter continuado' (art. 17, § 1º); 'comprovação de que a despesa criada ou aumentada não afetará as metas de resultados fiscais' (art. 17, § 2º) e existência de prorrogação de 'despesa criada por prazo determinado', a qual 'considera-se aumento de despesa' (art. 17, § 7º).\r\nÀ luz do Plano Plurianual - PPA 2020-2023 (Lei nº 13.971, de 2019), a análise diz respeito à compatibilidade da despesa prevista pela MP com os programas governamentais e seus objetivos. \r\nNo que se refere à Lei de Diretrizes Orçamentárias para 2021 (Lei nº 14.116, de 2020 - LDO 2021), a análise sobre a compatibilidade e a adequação de medida provisória usualmente se concentra sobre os seguintes aspectos: aumento de gastos com pessoal e encargos sociais acompanhados de premissas e metodologia de cálculo utilizadas e demonstrativo do impacto da despesa (art. 109); estimativa dos efeitos do aumento da despesa e indicação de compensação (art. 125 e 126); incompatibilidade de proposição que 'aumente despesa em matéria de iniciativa privativa' ou 'altere gastos com pessoal' (art.130).\r\nII.1.3.1. Da medida provisória.\r\nCabe destacar que, nos termos do art. 19, da Resolução do Congresso Nacional nº 1, de 2002, a Consultoria de Orçamento do Senado Federal emitiu a Nota Técnica nº 06, de 2021, por meio da qual se posicionou no sentido de que 'a MP em análise não tem repercussão sobre a receita ou a despesa da União e, portanto, não conflita com as normas que regem o direito financeiro/orçamentário, em especial Lei de Responsabilidade Fiscal, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União'.\r\nII.1.3.2. Das emendas.\r\nConvém observar que medida provisória é instrumento de iniciativa privativa do Presidente da República. Portanto, a ampliação do escopo por emendas, seja visando a instituição de responsabilidades para a União ou compensações financeiras a serem prestadas pela União, bem como remodelando/ampliando sistemas para ampliar o volume de dados a serem registrados e disponibilizados nos sistemas de informação, seja isentando tributos para aquisição de vacinas e de insumos destinados à vacinação, implicam aumento de despesa ou renúncia de receita e, para acolhimento, exigem estimativa do impacto e medidas de compensação, como prevê o art. 16 da Lei de Responsabilidade Fiscal e os arts. 125 e 126 da Lei de Diretrizes Orçamentárias para 2021.\r\nAs emendas a seguir relacionadas implicam aumento de despesa ou renúncia de receita e não atendem à legislação vigente, caracterizando incompatibilidade das proposições.\r\nA Medida Provisória recebeu 156 emendas. Salvo as emendas a seguir relacionadas - que propõem renúncias de receitas, criam ou majoram despesas -, as demais tão somente regulam aspectos administrativos afetos ao processo de aquisição de vacinas, insumos, bens e serviços destinados à vacinação contra a COVID-19, ou tratam da obrigação do SUS de obter a imunização da população. Portanto, não apresentam nova obrigação para a União.\r\nRelação de Emendas com Impacto na Receita ou Despesa da União.\r\nEmenda nº 11. Inclui dispositivo dispondo que os recursos federais para as aquisições de que trata o art. 1º serão aplicados em acréscimo ao mínimo obrigatório previsto na Constituição Federal para ações e serviços públicos de saúde.\"\r\nPosso ler apenas o número das emendas rejeitadas, Presidente, ou faço a leitura na íntegra?(Pausa.)\r\nEmenda nº 11.\r\n\"Implica despesa adicional: os recursos federais para as aquisições de vacinas e produtos de saúde para combate à COVID-19 serão aplicados em acréscimo ao mínimo constitucional para Ações e Serviços de Saúde. Trata-se de matéria hoje prevista em norma constitucional (art. 110 da EC 95/2016) e regulada pela Lei Complementar nº 141, de 2012.\r\nEmenda nº 46. Inclui dispositivo dispondo sobre isenção de contribuição e impostos (COFINS, PIS/PASEP, II e IPI) a aquisição de vacinas e de insumos destinados à vacinação contra a COVID-19, inclusive antes do registro sanitário ou da autorização temporária de uso emergencial, durante o ano-calendário de 2021.\r\nRedução de receita: isenta de contribuição e impostos (COFINS, PIS/PASEP, II e IPI) a aquisição de vacinas e de insumos destinados à vacinação contra a COVID-19.\r\nEmenda nº 57. Inclui dispositivo (art. 13-A) para prever compensação pela União a Estados, Distrito Federal ou Municípios até o limite global...\"\r\nO SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado Pedro Westphalen, V.Exa. poderia apenas dizer quais foram rejeitadas e quais foram acatadas.\r\nO SR. PEDRO WESTPHALEN (PP - RS) - Eu havia lhe pedido permissão, mas V.Exa. não ouviu .\r\nAs emendas com impacto financeiro são: Emendas nºs 11, 46, 57, 76, 90, 114, 129, 131, 135, 140 e 147.\r\n\"II.1.3.3 - Conclusão\r\nDiante das razões expostas, nosso voto é no sentido de que:\r\nI - a Medida Provisória nº 1.026, de 2021, não tem repercussão sobre a receita ou a despesa da União, não havendo implicação orçamentária ou financeira;\r\nII - as Emendas de nºs 11, 46, 57, 76, 90, 114, 129, 131, 135, 140 e 147 não atendem à legislação aplicável, sendo consideradas incompatíveis e inadequadas orçamentária e financeiramente; e\r\nIII - as demais emendas não têm repercussão sobre a receita ou a despesa da União, não havendo implicação orçamentária ou financeira.\r\nII.2 - Do mérito\r\nQuanto ao mérito, consideramos a matéria conveniente, oportuna e de alta relevância pública, uma vez que tem o claro objetivo de ampliar o acesso do Brasil às vacinas desenvolvidas para imunização contra o vírus SARS-COV-2, além de conferir a necessária observância ao princípio da legalidade, ao criar um regime jurídico especial para a aquisição de vacinas, insumos e outros produtos e serviços necessários à implementação do Plano Nacional de Vacinação contra a COVID-19. Importante reforçar que essa doença já é responsável por uma das maiores crises globais que a humanidade já enfrentou, que causou cerca de 2,4 milhões de óbitos e mais de 108 milhões de casos notificados no mundo, números que aumentam bastante a cada dia que passa. O tamanho da crise econômica e sanitária e os impactos sociais gerados ainda não é totalmente conhecido, existindo as mais diversas estimativas, que se mostram infundadas à medida que o vírus continua sua propagação.\r\nAlém da existência de novas ondas de infecção ao redor do mundo, o surgimento de variantes relacionadas com mutações no vírus, que têm alterado a virulência e o poder infectante do patógeno, demonstra a necessidade de uma imunização rápida de toda a população mundial, de preferência. O acesso ao maior número de doses, em nível suficiente para atingir toda a população brasileira, torna-se, assim, essencial para salvaguarda da saúde e da vida do nosso povo.\r\nA ideia principal da presente medida provisória é a de remover obstáculos existentes para que o poder público possa comprar as vacinas de diferentes fornecedores ao redor do mundo, por preços diferenciados e sem realizar procedimentos licitatórios, com a devida previsão legal. Sem a criação de um regime jurídico diferenciado, em virtude da emergência mundial ocasionada pela pandemia, os gestores públicos poderiam sofrer responsabilização por possíveis atos ilegais, além de danos ao Erário. Nesse sentido, a norma em comento traz a necessária legalidade para a atuação dos agentes públicos na implementação de um plano de vacinação que apresente resolutividade, sem a dispensa da necessária segurança para produtos sujeitos à vigilância sanitária.\r\nDessa forma, considero que a Medida Provisória nº 1.026, de 2021, mostra-se altamente meritória para a proteção da saúde e da vida humana, razão que recomenda sua aprovação por esta Casa.\r\nEm relação às 156 (cento e cinquenta e seis) emendas apresentadas, entendemos que algumas delas se revelam bastante meritórias para a proteção da saúde humana e melhoria do processo de vacinação contra a COVID-19, razão que recomenda seu acolhimento de mérito, parcial ou integralmente.\r\nNesse sentido, considero que as emendas que propõem a supressão da obrigação do profissional de saúde em alertar os pacientes sobre a ausência de registro sanitário definitivo das vacinas que serão administradas às pessoas são meritórias por impedir que tal alerta sirva, na verdade, como um desestímulo à imunização, frustrando a tentativa do poder público em ampliar ao máximo a cobertura vacinal.\r\nDo mesmo modo, entendo que todas as que sugerem a delimitação legal de prazo para a manifestação da ANVISA sobre os pedidos de autorização tratados na MP e que ampliam o rol de autoridades sanitárias estrangeiras aptas a fundamentar o pedido no Brasil merecem ser acolhidas. Com efeito, determinar a adoção de atos administrativos aos agentes, sem que o prazo fique devidamente especificado, não se revela o melhor caminho para garantir uma atuação tempestiva e célere da administração pública, o que seria ainda mais nefasto em um contexto de pandemia. \r\nO reconhecimento de um maior número de autoridades sanitárias estrangeiras que, ao autorizarem o uso de produtos úteis no combate à COVID-19, podem servir de fundamento para a solicitação de igual providência pela ANVISA, no Brasil, também pode ampliar as opções de produtos e tornar possível a aquisição de doses de imunizantes em quantidades suficientes para a imunização de toda a população brasileira.\r\nConsidero, ainda, que a permissão para que os serviços privados de saúde possam participar do processo de vacinação constitui uma medida hábil a ampliar o poder de administração das doses, no intuito de ampliar a velocidade da imunização. \r\nVale lembrar a importância dos serviços privados na complementação da garantia do direito à saúde de todos, na atuação como parceira do SUS, algo que merece menção para que não haja impedimento de sua participação em um momento crucial para o combate a uma pandemia que já ceifou a vida de milhões de pessoas. Para tanto, incluímos a colaboração do setor com o Estado e o atendimento aos preceitos do Plano Nacional de Operacionalização da Vacinação contra a COVID-19, do Ministério da Saúde, da ANVISA, dos gestores locais e da lei.\r\nFinalmente, considero meritórias as emendas que propõem o reconhecimento dos estudos clínicos de fase III realizados em qualquer Nação do mundo. A exigência de que essa fase necessariamente deveria ocorrer no Brasil para que os interessados pudessem pleitear a autorização de uso emergencial poderia ser considerada desproporcional e arbitrária, até porque muitos produtos farmacêuticos registrados no Brasil realizaram seus testes clínicos de fase III em outros países, sem qualquer fase feita no território nacional, não sendo essa uma exigência feita para a concessão do seu registro sanitário.\r\nAnte o exposto, acolho o mérito, parcial ou integralmente, das Emendas de nºs 2, 3, 4, 8, 13, 14, 15, 17, 19, 22, 23, 24, 25, 42, 45, 44, 47, 48, 58, 59, 60, 61, 65, 66, 68, 70, 71, 73, 77, 78, 80, 82, 83, 84, 85, 86, 88, 89, 91, 93, 95, 96, 97, 100, 101, 102, 104, 106, 107, 109, 111, 117, 122, 123, 124, 126, 128, 130, 132, 133, 134, 136, 137, 138, 139, 142, 144, 145, 146, 149, 150, 153 e 154, na forma do Projeto de Lei de Conversão em anexo, e a rejeição das demais emendas apresentadas.\r\nII.3 - Conclusão do Voto\r\nAnte o exposto, pela Comissão Mista, votamos:\r\na) pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 1.026, de 2021;\r\nb) pela constitucionalidade, juridicidade e boa técnica legislativa da Medida Provisória nº 1.026, de 2021, e das emendas apresentadas perante a Comissão Mista;\r\nc) pela repercussão sobre a receita ou a despesa da União, não havendo implicação orçamentária ou financeira da Medida Provisória nº 1.026, de 2021, e, quanto às emendas apresentadas perante a Comissão Mista:\r\nc.1) pelo não atendimento da legislação aplicável, devendo ser consideradas incompatíveis e inadequadas orçamentária e financeiramente, das emendas de nºs 11; 46; 57; 76; 90; 114; 129; 131; 135; 140 e 147; e\r\nc.2) pela não repercussão sobre a receita ou a despesa da União, não havendo implicação orçamentária ou financeira, das demais emendas.\r\nd) no mérito:\r\nd.1) pela aprovação da Medida Provisória nº 1.026, de 2021, e das emendas nºs 2, 3, 4, 8, 13, 14, 17, 19, 22, 23, 24, 25, 42, 45, 44, 47, 48, 58, 59, 60, 61, 65, 66, 68, 70, 71, 73, 77, 78, 80, 82, 83, 84, 85, 86, 88, 89, 91, 93, 95, 96, 97, 100, 101, 102, 104, 106, 107, 109, 111, 117, 122, 123, 124, 126, 128, 130, 132, 133, 134, 136, 137, 138, 139, 142, 144, 145, 146, 149, 150, 153 e 154, acolhidas parcial ou integralmente, na forma do Projeto de Lei de Conversão em anexo; e\r\nd.2) pela rejeição das demais Emendas apresentadas.\"\r\nEra este o parecer, Sr. Presidente.\r\n\r\nPARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PEDRO WESTPHALEN."
  }, {
    "dataHoraInicio" : "2021-02-23T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, EMENDA DE PLENÁRIO, MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA, PLANO NACIONAL DE OPERACIONALIZAÇÃO DA VACINAÇÃO CONTRA A COVID-19, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, DISPENSA DE LICITAÇÃO, SETOR PRIVADO, APROVAÇÃO, SUBEMENDA SUBSTITUTIVA GLOBAL, PROJETO DE LEI DE CONVERSÃO.",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 14, apresentadas à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Vacinação contra a Covid-19.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, passo à leitura do parecer às emendas de Plenário oferecidas à Medida Provisória nº 1.026, de 2021.\r\n\"I - Relatório\r\nDurante a discussão da matéria, foram apresentadas 14 emendas de Plenário.\r\nRessalte-se que as Emendas nºs 1 e 2 não obtiveram o apoiamento regimental previsto no art. 120, § 4º, do Regimento Interno da Câmara dos Deputados, razão pela qual não nos manifestaremos sobre elas neste parecer.\r\nA Emenda nº 3 trata de grupos prioritários para vacinação. A Emenda nº 4 sugere que a autorização de uso emergencial e a de importação ocorram para atendimento exclusivo do SUS. A Emenda nº 5 sugere que a autorização para a rede privada vacinar ocorra somente após a imunização de 80% da população, sendo que a aquisição de vacinas, com o uso emergencial autorizado, somente seria plausível para doação ao SUS. A Emenda nº 6 faz essa mesma autorização, mas seria somente após total cumprimento da meta de vacinação pelo SUS. Já a Emenda nº 7 trata de condições para aquisição de vacinas por pessoas de direito privado.\r\nA Emenda nº 8 suprime o art. 14, que autoriza os serviços privados a vacinarem. A Emenda nº 9 busca a fixação de preços máximos ao consumidor, definidos pela Câmara de Regulação do Mercado de Medicamentos, para a comercialização das vacinas contra a COVID-19. No que tange à Emenda nº 10, ela trata de autorização dos serviços privados na vacinação, mas somente após a vacinação dos grupos prioritários. A Emenda nº 11 trata de cláusulas excepcionais, em especial a assunção de riscos da responsabilização civil pela União. A Emenda nº 12 altera a redação para prever a emissão de parecer da ANVISA sobre os pedidos de que trata o art. 17 do PLV. A Emenda nº 13 trata do prazo de 48 horas para o Ministério de Saúde dar publicidade aos dados da pessoa que vacinou. A Emenda nº 14 sugere a divulgação do CPF dos vacinados.\r\nII - Voto do Relator.\r\nApós amplo diálogo com os Líderes partidários e todos os Deputados que participaram das discussões e debates das emendas e outras sugestões apresentadas ao Plenário, entendemos que a Emenda nº 12 merece ter seu mérito acolhido, por apresentar melhoria na redação do PLV. Além dessa proposta, algumas sugestões feitas na fase da discussão merecem ser acolhidas por aprimorar o sistema de imunização contra a COVID-19, como a participação dos demais entes federados, Municípios e Estados, em atuação subsidiária à União.\r\nAnte o exposto, pela Comissão Mista, votamos pela constitucionalidade, juridicidade e boa técnica legislativa, pela adequação financeira e orçamentária de todas as emendas de Plenário com apoiamento regimental, exceto a Emenda nº 11, que se mostra inadequada do ponto de vista orçamentário e financeiro, e, no mérito, pela aprovação da Emenda de Plenário nº 12, na forma da Subemenda Substitutiva Global ao PLV em anexo, e pela rejeição das demais emendas de Plenário com apoio regimental.\"\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-23T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMULAÇÃO, PARECER DO RELATOR, EMENDA DE PLENÁRIO, ACORDO, SUPRESSÃO, DISPOSITIVO LEGAL, VACINAÇÃO, SETOR PRIVADO, MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA, PLANO NACIONAL DE OPERACIONALIZAÇÃO DA VACINAÇÃO CONTRA A COVID-19, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, DISPENSA DE LICITAÇÃO.",
    "sumario" : "Reformulação do parecer oferecido às Emendas de Plenário de nºs 1 a 14, apresentadas à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Vacinação contra a Covid-19.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Para proferir parecer. Sem revisão do orador.) - Presidente, com a construção de Plenário, de todos os Deputados, com o Governo, nós conseguimos um consenso, e eu vou pedir para suprimir o art. 14 definitivamente.\r\nNós temos que fazer o Estado ser competente nesse tempo com a construção de muito diálogo aqui. Então, eu peço a retirada do art. 14 na sua integralidade."
  }, {
    "dataHoraInicio" : "2021-06-15T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2021&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM PÓSTUMA, MARCO ANTÔNIO MACIEL, EX-SENADOR, PERNAMBUCO.\r\nELOGIO, APROVAÇÃO, REQUERIMENTO DE URGÊNCIA, PL 4384/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, PRORROGAÇÃO, DESOBRIGAÇÃO, PRESTADOR DE SERVIÇO, SERVIÇOS DE SAÚDE, SISTEMA ÚNICO DE SAÚDE (SUS), INCLUSÃO, ORGANIZAÇÃO SOCIAL DE SAÚDE, CUMPRIMENTO, META, CONTRATO, MARA GABRILLI, SENADORA, AUTOR (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Associação ao pronunciamento de Parlamentar em homenagem póstuma ao ex-Senador Marco Maciel. Regozijo com a aprovação do requerimento de apreciação, em regime de urgência, do Projeto de Lei nº 4.384, de 2020, sobre a alteração da Lei nº 14.061, de 2020, com vista à extensão, às organizações sociais de saúde, da suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde, no âmbito do Sistema Único de Saúde - SUS, estabelecida na Lei nº 13.992, de 2020. Expectativa quanto à aprovação do mérito da proposição pela Câmara dos Deputados.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Pela ordem. Sem revisão do orador.) - Muito obrigado Presidente Peternelli.\r\nQuero me associar às palavras de homenagem a esse grande político Marco Maciel, que deixou sua marca indelével de competência e devoção ao País. Não poderia deixar de me associar às palavras do orador que me antecedeu aqui. \r\nMas venho, neste momento, à tribuna para celebrar a aprovação do regime de urgência para a votação do Projeto de Lei nº 4.384, de 2020, que veio do Senado pelas mãos da Senadora Mara Gabrilli, na continuidade de um projeto que construímos no ano passado. \r\nNo começo da pandemia, quando vimos que hospitais, clínicas, laboratórios e APAEs sofreriam muito financeiramente, apresentamos o Projeto de Lei nº 805, de 2020, que fazia com que o SUS pagasse integralmente o contratualizado com hospitais, clínicas, laboratórios e ambulatórios. Numa grande construção nesta Casa - a Câmara tem colaborado muito, nesta pandemia, com o povo brasileiro em momentos de dificuldade -, nós, em 30 dias, aprovamos, aqui e no Senado, o projeto, que já estava orçamentado no Ministério da Saúde. E o Governo Bolsonaro sancionou a lei que estabilizou o Sistema Único de Saúde nacionalmente. Os hospitais não desempregaram, mantiveram seus rendimentos, embora não estivessem cumprindo as metas.\r\nDepois prorrogamos as medidas com a Lei nº 14.061, de 2020, e esse projeto foi até o final do ano, fazendo com que houvesse o pagamento integral para os hospitais, mantendo empregos, mantendo atendimento, sem falhar no atendimento à COVID, mostrando a essencialidade do SUS naquele momento. \r\nAgora, num grande acordo feito com a Senadora Mara Gabrilli, veio do Senado o Projeto de Lei nº 4.384, para o qual, aqui na Câmara, hoje, se aprovou a urgência. E esperamos que seja aprovado o texto, porque é uma unanimidade.\r\nQueria só celebrar e agradecer, Presidente, a oportunidade deste momento e agradecer aos meus pares a aprovação por unanimidade da urgência, para que votemos, amanhã ou depois de amanhã, o texto final. \r\nMuito obrigado. Boa noite a todos."
  }, {
    "dataHoraInicio" : "2021-06-22T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4384/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, PRORROGAÇÃO, DESOBRIGAÇÃO, PRESTADOR DE SERVIÇO, SERVIÇOS DE SAÚDE, SISTEMA ÚNICO DE SAÚDE (SUS), INCLUSÃO, ORGANIZAÇÃO SOCIAL DE SAÚDE, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 4.384, de 2020, sobre a alteração da Lei nº 13.992, de 2020, para extensão, às organizações sociais de saúde, a suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas, contratualizadas pelos prestadores de serviço de saúde de qualquer natureza, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Para proferir parecer. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, Sras. e Srs. Deputados.\r\nEsta é uma tarde da mais alta importância, em que vamos concretizar aqui a necessidade da continuidade de um trabalho que estabilizou o sistema de saúde nacional.\r\nO Projeto de Lei nº 4.384, de 2020, altera a Lei nº 14.061, de 23 de setembro de 2020, para estender às organizações sociais de saúde a suspensão da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde, no âmbito do Sistema Único de Saúde (SUS), estabelecida na Lei nº 13.992, de 22 de abril de 2020, prorrogar seu prazo e determinar prazos diferenciados de suspensão para as entidades que especifica. A autora é a Senadora Mara Gabrilli, e o Relator é este Deputado.\r\n\"I - Relatório\r\nO Projeto de Lei nº 4.384, de 2020, de autoria da Senadora Mara Gabrilli, tem o objetivo de incluir as organizações sociais de saúde na suspensão da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde, no âmbito do Sistema Único de Saúde (SUS), conforme estabelecido pela Lei nº 13.992, de 22 de abril de 2020\", de minha autoria com o Deputado Jorge Solla.\r\n\"Para os casos de prorrogação da suspensão da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas, são incluídas as prestadoras de serviço de saúde, de qualquer natureza, no âmbito do Sistema Único de Saúde (art. 1º).\r\nO art. 2º prevê que a prorrogação se daria até 31 de dezembro de 2020.\r\nAs organizações sociais de saúde ficam autorizadas a renegociar as metas e os prazos dos contratos de gestão especificados no inciso I do art. 7º da Lei nº 9.637, de 15 de maio de 1998, restando garantido o recebimento dos créditos orçamentários e das liberações financeiras programadas no cronograma de desembolso previsto no contrato de gestão (art. 3º).\r\nO projeto também prevê a suspensão das metas às pessoas jurídicas de direito privado sem fins lucrativos que prestam atendimento à pessoa com deficiência simultaneamente nas áreas de educação e de saúde, credenciadas ao SUS, durante a suspensão das atividades escolares presenciais (art. 3º, §1º).\r\nPor fim, a suspensão também se estende às pessoas jurídicas de direito privado sem fins lucrativos que prestam atendimento à pessoa idosa, à criança ou ao adolescente, por meio de credenciamento junto ao SUS (art. 3º, § 2º). \r\nA proposição foi distribuída para a apreciação das Comissões de Seguridade Social e Família (CSSF), para a análise do mérito, e de Constituição e Justiça e de Cidadania (CCJC), para o exame da constitucionalidade, juridicidade e técnica legislativa. \r\nFoi apresentado o Requerimento de Urgência nº 748, de 2021, o qual foi aprovado em 15/6/2021, estando a matéria pronta para apreciação em plenário.\r\nNão foram apresentadas emendas ao PL 4.384/20.\r\nÉ o relatório.\r\nII - Voto do Relator\r\nA proposição é meritória e faz jus à análise de urgência, haja vista que a pandemia do novo coronavírus atingiu todo o sistema de saúde e provocou uma calamitosa situação econômica a todas as entidades. Algumas tiveram redução na realização de procedimentos, outras atingiram metas diversas às esperadas, representando impacto negativo na estabilidade financeira das instituições prestadoras de serviços de saúde.\r\nA Lei nº 13.992, de 22 de abril de 2020, primeira legislação sobre a suspensão das metas quantitativas e qualitativas, previa o período de 120 dias a partir de 1º de março de 2020, incluindo prestadores vinculados a pessoas jurídicas de direito público e pessoas jurídicas de direito privado, com ou sem fins lucrativos, contratados pelo SUS.\r\nHouve a necessidade de prorrogação da legislação. A Lei nº 14.061, de 23 de setembro de 2020, prorrogou a suspensão para até 30 de setembro de 2020. Além disso, a lei previu que o pagamento dos procedimentos financiados pelo Fundo de Ações Estratégicas e Compensação (FAEC) deveria ser efetuado pela produção aprovada pelos gestores estaduais, distrital e municipais de saúde, nos termos da vigência da Lei nº 13.992, de 22 de abril de 2020.\r\nConsiderando-se que a pandemia não chegou a termo, nova prorrogação da suspensão das metas se fez necessária. \r\nDiante dessa realidade, a Lei nº 14.123, de 10 de março de 2021\", Deputado Antonio Brito, aqui presente, \"entrou em vigência para prorrogar a suspensão para até 31 de dezembro de 2020. \r\nPorém, a pandemia perdura no ano de 2021, e as medidas adotadas até o momento não serão suficientes para minorar os impactos negativos no setor de saúde, tendo em vista que não estão válidas as legislações anteriores.\r\nConsiderando-se que não há previsão de término da pandemia, as instituições de direito público e privado de saúde permanecem desassistidas e podem sofrer grave colapso financeiro se não aprovarmos tal prorrogação. Por isso, é de extrema relevância que façamos nova alteração legislativa a fim de prorrogar para até o fim do ano corrente a suspensão das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde no âmbito do Sistema Único de Saúde (SUS), devendo a ementa ser alterada.\r\nNossa sugestão é a de que a prorrogação se dê até o dia 31 de dezembro de 2021, a contar de 1º de janeiro de 2021, para que não haja lacuna temporal na aplicação da lei.\r\nSobre os repasses a serem realizados, consideramos justo manter o pagamento dos procedimentos financiados pelo Fundo de Ações Estratégicas e Compensação (FAEC) conforme a produção aprovada pelos gestores estaduais, distrital e municipais de saúde, nos mesmos termos estabelecidos pela Lei nº 14.061, de 23 de setembro de 2020.\r\nSerá acatada neste parecer a inclusão das Organizações Sociais de Saúde para que também sejam acolhidas na legislação quanto à suspensão de metas. Porém, havia consideração quanto a quais das metas poderiam ser suspensas para as OSS. Contudo, sob análise jurídica, definiu-se que, para as OSS, seriam suspensas as metas quantitativas relativas à produção de serviço.\r\nPor fim, em se tratando das entidades que fazem jus à suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas, consideramos que, ao propor que as prestadoras de serviço de saúde, credenciadas ao SUS e às Organizações Sociais de Saúde, sejam amparadas, não sendo necessário fazer quaisquer especificações, o que nos levou a suprimir os §§ 1º e 2º do art. 3º do projeto de lei.\r\nNosso voto, portanto, é:\r\nPela Comissão de Seguridade Social e Família, pela aprovação do Projeto de Lei nº 4.384, de 2020, nos termos do substitutivo que ora apresento; e\r\nPela Comissão de Constituição, Justiça e de Cidadania, pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 4.384, de 2020, e do substitutivo apresentado pela Comissão de Seguridade Social e Família.\r\nSubstitutivo ao Projeto de Lei nº 4.384, de 2020:\r\nAltera a Lei nº 13.992, de 22 de abril de 2020, para prorrogar a suspensão da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde de qualquer natureza, no âmbito do Sistema Único de Saúde (SUS).\r\nO Congresso Nacional decreta:\r\nArt. 1º Esta lei altera a Lei nº 13.992, de 22 de abril de 2020, prorrogando para até 31 de dezembro de 2021 a suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde de qualquer natureza, no âmbito do Sistema Único de Saúde (SUS).\r\nArt. 2º A Lei nº 13.992, de 22 de abril de 2020, passa a vigorar com a seguinte redação:\r\nArt. 1º Esta lei prorroga para até 31 de dezembro de 2021, a partir de 1º de janeiro de 2021, a suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde de qualquer natureza no âmbito do Sistema Único de Saúde (SUS).\r\nParágrafo único. Incluem-se nos prestadores de serviço de saúde referidos no caput deste artigo pessoas jurídicas de direito público e pessoas jurídicas de direito privado, com ou sem fins lucrativos.\r\nArt. 2º O pagamento dos procedimentos financiados pelo Fundo de Ações Estratégicas e Compensação (FAEC) deve ser efetuado conforme produção aprovada pelos gestores estaduais, distrital e municipais de saúde, nos mesmos termos estabelecidos antes da vigência da Lei nº 13.992, de 22 de abril de 2020.\r\nArt. 3º Fica suspensa a obrigatoriedade de manutenção de metas quantitativas relativas à produção de serviço das organizações sociais de saúde.\r\nArt. 3º Esta lei entra em vigor na data de sua publicação oficial.\"\r\nSr. Presidente, eu queria fazer um agradecimento ao nosso Líder Ricardo Barros, ao Deputado Cacá Leão e a V.Exa., mas também, na origem deste processo, ao Deputado Jorge Solla, coautor da Lei nº 13.992. \r\nChancelaram essa lei o Deputado General Peternelli, a Deputada Jandira Feghali - foram coautores -, a Deputada Dra. Soraya Manato, Deputado Alexandre Padilha, Deputado Rodrigo Coelho, Deputado Dr. Zacharias Calil, Deputado Jorge Solla, Deputada Carla Dickson, Deputada Carmen Zanotto, Deputada Leandre.\r\nQuanto ao Projeto de Lei nº 850, de 2021, também agradeço ao Deputado Santini, ao Deputado Coronel Armando, à Deputada Soraya.\r\nQuero agradecer ao Deputado Brito, quanto ao Projeto de Lei nº 2.809, de 2020, ao Deputado Dr. Luiz Antonio Teixeira Jr., ao Deputado Luizinho, do Rio de Janeiro, e à Deputada Carmen Zanotto a inclusão, até dezembro, desse projeto, dessa lei.\r\nAgradeço à Senadora Mara Gabrilli, ao Senador José Serra, bem como ao Governo, que foi sensível às nossas colocações.\r\nEu faço um agradecimento à Secretaria de Atenção Especializada à Saúde - SAES, na pessoa da Dra. Cleusa Bernardo, e à Secretaria de Governo da Presidência da República, na pessoa da Sra. Érica.\r\nMuito obrigado, Sr. Presidente.\r\nEra o que eu tinha a dizer."
  }, {
    "dataHoraInicio" : "2021-06-22T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2021&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCLARECIMENTO, PL 4384/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, PRORROGAÇÃO, DESOBRIGAÇÃO, PRESTADOR DE SERVIÇO, SERVIÇOS DE SAÚDE, SISTEMA ÚNICO DE SAÚDE (SUS),  ORGANIZAÇÃO SOCIAL DE SAÚDE, INCLUSÃO, ASSISTÊNCIA SOCIAL, ASSOCIAÇÕES DE PAIS E AMIGOS DOS EXCEPCIONAIS (APAE), LABORATÓRIO, HOSPITAL.",
    "sumario" : "Informação ao Plenário sobre as entidades incluídas no texto do Projeto de Lei nº 4.384, de 2020, sobre a alteração da Lei nº 13.992, de 2020, para extensão, às organizações sociais de saúde, a suspensão da obrigatoriedade de manutenção das metas quantitativas e qualitativas, contratualizadas pelos prestadores de serviço de saúde de qualquer natureza, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Pela ordem. Sem revisão do orador.) - Só para esclarecer, Deputado, que esse projeto contempla as APAEs, laboratórios, clínicas e hospitais, não são só hospitais. Toda a assistência social e pessoal está contemplada."
  }, {
    "dataHoraInicio" : "2021-10-06T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FAVORÁVEL.\r\nPEDRO WESTPHALEN, DEPUTADO FEDERAL, PACIENTE CONTAMINADO, CORONAVÍRUS, RETORNO, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 391, de 2017, acerca do disciplinamento da distribuição, pela União, de recursos ao Fundo de Participação dos Municípios - FPM. Anúncio do retorno do orador à Casa, após afastamento para tratamento da Covid-19.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Sem revisão do orador.) - Sr. Presidente, é uma alegria vê-lo presidindo esta sessão. Eu admiro muito o trabalho de V.Exa. Parabéns! E esta é uma noite histórica! \r\nEu agradeço ao nosso Líder, o Deputado Cacá Leão, a oportunidade de poder me manifestar, uma vez que eu presidi a Comissão Especial, que teve como Relator o Deputado Júlio Cesar. O Deputado Pedro Uczai foi Vice-Presidente. E nós conseguimos, Sr. Presidente, naquela data, 2 anos atrás, aprovar em 30 dias, pela compreensão dos Deputados que faziam parte da nossa Comissão Especial, a PEC 391/17. \r\nE não fizemos politicagem em cima disso, pela necessidade de os Municípios do Brasil inteiro terem esse aumento de receita, da mais alta importância - menos Brasília e mais Municípios! Deixamos de fazer várias ações em Estados, ações que poderiam ser feitas, até para se discutir a matéria com o cidadão. Naquela ocasião, nós optamos por fazer andar celeremente a Comissão, e em 30 dias nós aprovamos o relatório, até porque nós tivemos a compreensão de Deputados, como a do Deputado Pedro Uczai, que tinha emendas importantes, mas abriu mão de apresentá-las, para podermos aprovar o relatório do Deputado Júlio César. Depois, a matéria foi ao Senado, e voltou para nós, para que a votássemos aqui.\r\nSinto muita alegria de ver pautado hoje esse presente para os Municípios, onde a vida acontece. É ali que a gente nasce, cresce, casa, faz as escolhas da vida. E é a entidade federativa que menos recebe dinheiro. Sai dos Municípios, vai para a Federação, e retorna muito pouco.\r\nPortanto, neste momento, esta Câmara Federal, o Partido Progressista e todos os partidos que participaram dessa construção fazem uma entrega àquelas pessoas que confiaram os mandatos a nós, meu caro Presidente. É uma alegria vê-lo aí de novo -- eu o tenho em alto conceito --, numa noite histórica! Pode ter certeza de que hoje, mais uma vez, este Parlamento, que tem contribuído - e contribuído muito - para o País, principalmente na pandemia, com leis importantes, destravando burocracias, fazendo o País andar, mais uma vez o Parlamento cumpre a sua função, ao votar esse 1% para os Municípios. \r\nPortanto, eu agradeço ao nosso Líder Cacá Leão por permitir que nós, aqui de longe, ainda nos recuperando da COVID-19, pudéssemos nos manifestar.\r\nE agradeço, Sr. Presidente, a torcida de V.Exa. Sei que as orações foram muito grandes. Eu estive numa situação bem complicada aqui. Estive na UTI, estive intubado, mas voltei. Estou voltando para Brasília na semana que vem. No dia 18 estarei voltando a Brasília para conviver com os amigos e continuar esta construção do país, fazendo das nossas divergências não motivo de briga, Sr. Presidente, mas de aprendizado, na busca do bem comum. \r\nPortanto, a minha manifestação é emocionada, por ver o amigo de volta, hoje presidindo esta sessão, o que me deixa mais feliz ainda! E o Presidente Arthur Lira é um Presidente que está também fazendo a sua parte, dando a sua contribuição neste momento difícil do País. O Parlamento Federal não está se omitindo, o Congresso não está se omitindo, a Câmara Federal não está se omitindo. Portanto, muito obrigado, Sr. Presidente. \r\nE hoje se conclui uma etapa que nós fizemos no passado. Em 30 dias votamos, mas não foi possível no passado. Hoje, em Brasília, eu tenho certeza de que nós aprovaremos por unanimidade este presente aos Municípios, que tanto merecem.\r\nMuito obrigado, Sr. Presidente. Um forte abraço! No dia 18, eu quero dar-lhe um abraço fraterno, pessoalmente, na Casa."
  }, {
    "dataHoraInicio" : "2022-04-05T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F4%2F2022&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SEGUNDO TURNO, PEC 517/2010, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO PROGRESSISTA (PP) (2003), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação, em segundo turno, da Proposta de Emenda à Constituição nº 517, de 2010, sobre a quebra do monopólio estatal da produção de radioisótopos e radiofármacos, ressalvados os destaques.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Pela ordem. Sem revisão do orador.) - Presidente, o PP orienta \"sim\".\r\nQuero cumprimentar o nosso Deputado Dr. Zacharias Calil pelo trabalho que fez junto com o nosso Deputado General Peternelli. Foi um trabalho firme e forte. Este é um grande projeto. Nós o aprovamos, sim, é um grande avanço.\r\nEste é um momento em que temos de celebrar aqui, com a nossa base do Governo.\r\nParabéns, Deputado Peternelli, parabéns, Deputado Dr. Zacharias, parabéns, Brasil, pelo projeto!\r\nÉ \"sim\"!"
  }, {
    "dataHoraInicio" : "2022-07-06T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DERRUBADA DE VETO, VETO 22/2022, VETO TOTAL, PL 2753/2021, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, LEI FEDERAL, GARANTIA, REPASSE, VALOR, HOSPITAL, PRESTADOR DE SERVIÇO, SISTEMA ÚNICO DE SAÚDE (SUS), AVALIAÇÃO POSITIVA.",
    "sumario" : "Regozijo do orador com a rejeição do Veto Total nº 22, de 2022, aposto ao Projeto de Lei nº 2.753, de 2021, sobre a alteração da Lei nº 13.992, de 2020, para prorrogação da suspensão da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde, de qualquer natureza, no âmbito do Sistema Único de Saúde (SUS) e garantia dos repasses dos valores financeiros contratualizados em sua integralidade.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (PP - RS. Sem revisão do orador.) - Sr. Presidente, como Vice-Presidente da Confederação Nacional de Saúde, eu não poderia deixar de celebrar o fato de ontem esta Casa, mais uma vez, ter tido uma participação decisiva para manter o equilíbrio econômico e fiscal dos hospitais do Brasil.\r\nOntem, praticamente por unanimidade, nós fizemos com que a Lei nº 13.992, de 2020, o projeto das metas, de minha autoria, que se serviu de outros projetos, permitisse que fosse derrubado o Veto 22 e fossem pagas integralmente as metas qualitativas e quantitativas, mesmo quando não atingidas, aos hospitais do Brasil inteiro.\r\nOntem foi dado mais um passo para que até o fim de junho, retroativo a janeiro, sejam pagas essas metas do dinheiro já orçamentado e que tinha sido vetado. Portanto, é uma grande conquista da categoria.\r\nEu queria pedir que constasse no programa A Voz do Brasil esta nossa manifestação, Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem\r\nNão-Me-Toque (RS),Feira (evento),Agronegócio,Deputado federal,Homenagem,Troféu",
    "sumario" : "Concessão ao orador do Troféu Semente de Ouro ao ensejo da realização da Expodireto Cotrijal, no Município de Não-Me-Toque, Estado do Rio Grande do Sul. Transcurso do Dia Internacional da Mulher.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Muito obrigado, Deputado Pompeo de Mattos. É um prazer ver V.Exa. presidindo esta Mesa, com a sua história em nosso Estado e em nosso País. Quero fazer dois registros, Deputado, rapidamente. O primeiro é sobre a realização da nossa exposição Expodireto, aonde V.Exa. esteve presente, em Não-Me-Toque. Trata-se da maior feira do gênero da América do Sul. E lá eu fui agraciado com o Troféu Semente de Ouro. Foram 18 agraciados, um por edição. Eu fiquei muito honrado de ser agraciado com essa distinção na maior feira do setor primário da América do Sul, pelos relevantes serviços prestados que fizemos ao segmento. Como obstetra, também não poderia deixar de me dirigir às mulheres, que ontem celebraram o seu dia internacional. Foram milhares de partos que fiz e digo, até de maneira egoísta, que eu compartilhei com as mulheres o momento mais sublime da vida, que é o nascimento. Por mais difícil que seja um parto, por mais demorado que seja um parto, por mais problemas que a mulher tenha, a primeira pergunta que ela faz é: \"Como está o meu filho?\" Essa é uma demonstração máxima de amor. Então, às mulheres os meus cumprimentos, os meus respeitos e a minha solidariedade, nessa data. Muito obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2023-07-05T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Exoneração tributária,Serviços de saúde,Folha de pagamento",
    "sumario" : "Defesa de aprovação pela Casa do Projeto de Lei nº 1.272, de 2022, sobre a alteração da Lei nº 12.546, de 2011, com vista à desoneração da folha de pagamento da área de saúde.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Sem revisão do orador.) - Muito obrigado, Presidente. Venho à tribuna neste momento porque quero trazer para esta Casa a responsabilidade de terminarmos um trabalho que começou na pandemia, num projeto da então Deputada Carmen Zanotto, hoje Secretária de Saúde de Santa Catarina, em que foi votado e aprovado, por unanimidade, neste Parlamento, o piso salarial da enfermagem, dos técnicos de enfermagem, dos auxiliares e das parteiras. Naquela ocasião se vivia uma pandemia e não houve ninguém mais do que os enfermeiros, médicos e fisioterapeutas que merecesse reconhecimento pelo trabalho. Num momento em que a população  e digo isso como médico  tinha medo de apertar o botão do elevador, eles estavam lá trabalhando. Nada mais justo do que aprovar aquele piso. Mas isso trouxe consequências que têm que ser resolvidas neste Parlamento, depois de, nesta semana, o Supremo Tribunal Federal definir como pagar o piso num País de dimensões continentais, com diferenças regionais muito grandes. Foi aprovado aqui, de maneira unânime, um piso único para todo o Brasil. O Governo resolveu, em parte, Municípios e Estados, os hospitais conveniados que atendem o SUAS e os Hospitais Filantrópicos. E os privados, que são mais de 2.500 instituições hospitalares, mais as clínicas de idosos, as hemodiálises, outros tantos serviços de saúde, que têm e precisam manter os seus empregos, como ficam? Então fica esta Casa responsabilizada por esse projeto da então Deputada Carmen Zanotto que trata da desoneração da folha de pagamento desses prestadores de serviço. Está nas nossas mãos complementar o que falta, porque o Governo já fez a sua parte. Esta Casa tem que aprovar esse projeto, que está em regime de urgência, de todos os partidos. E aí, sim, vamos evitar que haja desemprego, que haja desassistência, que haja fechamento de estabelecimentos de saúde. E é uma ação Parlamentar sim, porque este Parlamento aprovou, por unanimidade, de maneira justa, correta e honesta. Se não acontecer isso, as judicializações continuarão acontecendo e certamente teremos desemprego, o que já está acontecendo. Eu venho aqui fazer esse alerta como médico, como dirigente hospitalar, de que nós temos a responsabilidade de complementar o que o Governo está fazendo, quando o Supremo passa para os sindicatos discutirem, durante 60 dias, a sua questão salarial. Mas eles já ganharam. Vão discutir para que, se eles já ganharam? Não há o que discutir. Vamos nos colocar do lado de quem precisa neste momento. Vão passar os 60 dias, e vai ser obrigatório fazer o pagamento. Portanto, é nossa responsabilidade fazer essa aprovação. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-15T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Sistema Único de Saúde (SUS),divulgação,Remuneração,Cobertura assistencial",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 6.001, de 2019, sobre alteração da Lei nº 8.080, de 1990, sobre a obrigatoriedade da divulgação anual dos critérios e dos valores para a remuneração de serviços e dos parâmetros de cobertura assistencial no Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, peço licença para ir direto ao voto. Antes de ler o meu voto como Relator, Presidente, quero dizer que hoje pela manhã tivemos a melhor e a maior sessão solene que esta Câmara já viu neste mandato, para homenagear as Santas Casas. Este projeto já esteve na Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, e ela já se pronunciou sobre a matéria, concluindo pela aprovação do mérito do PL 1.435/22 e pela rejeição dos PLs 6.001/19; 6.342/13; 9.856/18; 355/02; 2.839/22; 1.420/21; e 3.159/21. Resta, em plenário, serem lançados os pareceres da Comissão de Finanças e Tributação e da Comissão de Constituição e Justiça e de Cidadania. Vamos ao voto. \"II - Voto do Relator O Projeto de Lei nº 6.001, de 2019, determina que sejam divulgados anualmente os critérios de valores para a remuneração dos serviços e dos parâmetros da cobertura assistencial no SUS. Lembramos que a transparência é um dos princípios de administração pública, assim como o princípio da publicidade. A Constituição Federal dispõe que 'a lei só poderá restringir a publicidade dos atos processuais quando a defesa da intimidade ou o interesse social o exigirem' (art. 5º, LX, da CF/88), bem como aduz que os atos administrativos deverão ser publicizados: Art. 37. A administração pública direta, indireta ou fundacional, de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios da legalidade, impessoalidade, moralidade, publicidade e, também, ao seguinte: (...) § 1º A publicidade dos atos, programas, obras, serviços e campanhas dos órgãos públicos deverá ter caráter educativo, informativo ou de orientação social, dela não podendo constar nomes, símbolos ou imagens que caracterizem promoção pessoal de autoridades ou servidores públicos. Assim sendo, todo e qualquer ato de entidade estatal deve ser divulgado e estar amplamente acessível. Embora notável na importância da proposição principal, originada no Senado Federal, tornar-se-ia redundante incitar a transparência, porém, é indispensável a discussão sobre o reajuste da remuneração dos serviços prestados no âmbito do SUS. O PL 6.342/13, do ex-Deputado Simão Sessim, pretende que se utilize a variação dos valores praticados pelo mercado, informados por indicadores econômicos oficiais, como parâmetro para o pagamento das entidades prestadoras de serviços. Apesar de considerarmos ser adequada, é uma proposta difícil de se colocar em prática, posto que o Estado não dispõe da mesma estrutura administrativa e financeira do mercado em geral. Nessa vereda também se inclui o PL 1.420/21, do Deputado Luiz Antônio Teixeira, que pretende a utilização dos valores da Classificação Brasileira Hierarquizada de Procedimentos Médicos  CBHPM para remuneração de serviços. O Estado deve atender e ser atendido como ente federativo de promoção da assistência social e da saúde, não sendo razoável que efetue pagamentos iguais aos praticados no mercado. As proposições dos Deputados Marcelo Álvaro Antônio, PL 9.856/18, e Walter Alves, PL 355/22, preveem que será vedado reajuste menor que a inflação do período para atualização anual da remuneração de serviços. Lembramos que ocorrem discussões no Poder Legislativo acerca de qual índice seria o mais adequado para reajustar os pagamentos, análise também feita neste relatório. A proposta apresentada pela Deputada Marília Arraes, PL 3.159/21, limita o reajuste para remuneração de serviços de hemodiálise, o que entendemos ser injusto com os outros procedimentos. O PL 2.839/22, de autoria do Senador Randolfe Rodrigues, reproduz parte do PL 1.435/22, do Deputado Antonio Brito, ao propor revisão anual dos valores para remuneração de serviços prestados ao SUS, de modo a cobrir os custos e assegurar a qualidade dos procedimentos. O PL 1.435/22, do Deputado Antonio Brito, prevê revisão dos valores da remuneração de serviços no mês de dezembro de cada ano, para cobrir os custos e garantir a qualidade dos serviços e o equilíbrio econômico-financeiro entre o poder público e as entidades, sendo que a revisão será, no mínimo, com base no IPCA. Vale ressaltar que o Orçamento federal é revisado anualmente quando da apresentação do Projeto de Lei Orçamentária Anual  PLOA, ocorrendo sua aprovação pelo Congresso Nacional ao final de cada sessão legislativa. Portanto, é conveniente que a revisão dos valores para remuneração de serviços ocorra no mês de dezembro para vigorar no ano seguinte, conforme proposto pelo PL 1.435/22, do Deputado Antonio Brito. O projeto se fundamenta no fato de que a remuneração de serviços deve cobrir ao menos os custos dos procedimentos. Todavia, a qualidade do atendimento deve ser garantida, além da manutenção do equilíbrio econômico-financeiro. O equilíbrio econômico-financeiro dos convênios e contratos mantidos entre os prestadores de serviços privados e o SUS é uma garantia legal contida no art. 26, § 2º, da Lei nº 8.080, de 1990: Art. 26. Os critérios e valores para a remuneração de serviços e os parâmetros de cobertura assistencial serão estabelecidos pela direção nacional do Sistema Único de Saúde (SUS), aprovados no Conselho Nacional de Saúde. ............................................................................... § 2º Os serviços contratados submeter-se-ão às normas técnicas e administrativas e aos princípios e diretrizes do Sistema Único de Saúde (SUS), mantido o equilíbrio econômico e financeiro do contrato. O Prof. Marçal Justen Filho, ensina que o direito à manutenção do equilíbrio econômico-financeiro da contraprestação não deriva de cláusula contratual nem de previsão no ato convocatório. Tem raiz constitucional (Justen Filho, Marçal. Comentários à lei de licitações e contratos administrativos). A participação das entidades privadas no SUS, de forma indireta, está prevista no art. 197, da Constituição Federal: Art. 197. São de relevância pública as ações e serviços de saúde, cabendo ao Poder Público dispor, nos termos da lei, sobre sua regulamentação, fiscalização e controle, devendo sua execução ser feita diretamente ou através de terceiros e, também, por pessoa física ou jurídica de direito privado. A contratação de entidades privadas para a prestação do serviço público de saúde depende do custeio que advém da contraprestação financeira paga pelos Estados e Municípios, conforme previsão contida no art. 199, § 1º, da Constituição: Art. 199. A assistência à saúde é livre à iniciativa privada. § 1º As instituições privadas poderão participar de forma complementar do sistema único de saúde, segundo diretrizes deste, mediante contrato de direito público ou convênio, tendo preferência as entidades filantrópicas e as sem fins lucrativos. A garantia constitucional referida já está prevista na Lei nº 8.080, de 1990, que dispõe sobre a organização e funcionamento do SUS, e pode ser aperfeiçoada. A conferir: Art. 24. Quando as suas disponibilidades forem insuficientes para garantir a cobertura assistencial à população de uma determinada área, o Sistema Único de Saúde (SUS) poderá recorrer aos serviços ofertados pela iniciativa privada. Parágrafo único. A participação complementar dos serviços privados será formalizada mediante contrato ou convênio, observadas, a respeito, as normas de direito público. Art. 25. Na hipótese do artigo anterior, as entidades filantrópicas e as sem fins lucrativos terão preferência para participar do Sistema Único de Saúde (SUS). Art. 26. Os critérios e valores para a remuneração de serviços e os parâmetros de cobertura assistencial serão estabelecidos pela direção nacional do Sistema Único de Saúde (SUS), aprovados no Conselho Nacional de Saúde. § 1º Na fixação dos critérios, valores, formas de reajuste e de pagamento da remuneração aludida neste artigo, a direção nacional do Sistema Único de Saúde (SUS) deverá fundamentar seu ato em demonstrativo econômico-financeiro que garanta a efetiva qualidade de execução dos serviços contratados. § 2º Os serviços contratados submeter-se-ão às normas técnicas e administrativas e aos princípios e diretrizes do Sistema Único de Saúde (SUS), mantido o equilíbrio econômico e financeiro do contrato. A propositura garante aos prestadores de serviços ao SUS a revisão anual dos contratos, ao menos nos mesmos percentuais com que o orçamento do Ministério da Saúde vem anualmente sendo reajustado. Portanto, não se está propondo dinheiro novo ou mais recursos federais, apenas se garante que os contratos sejam reajustados, corrigindo-se a histórica defasagem dos valores pagos pela prestação dos serviços. Ao buscar oferecer equilíbrio econômico-financeiro aos contratos atuais, garante-se a qualidade e a quantidade dos serviços ofertados e prestados, ganhando com isto a população brasileira que se utiliza do Sistema Único de Saúde. O equilíbrio econômico-financeiro dos contratos em vigor está tão fragilizado e comprometido, que já se observam centenas de decisões judiciais reconhecendo o desequilíbrio e determinando a imediata correção por parte dos gestores dos SUS, para que o atendimento à população não sofra as consequências da desassistência. Com a aprovação do Projeto de Lei nº 1.435, de 2022\"  do nobre Deputado Brito , \"será decretado o fim da judicialização do assunto. Reafirme-se não se tratar de dinheiro novo nos gastos do Governo Federal, pois o índice já está previsto na Constituição Federal e é obrigatório. Apenas caberá ao Ministério da Saúde aplicá-lo anualmente à rubrica orçamentária da Média e Alta Complexidade  MAC e aos tetos financeiros desta, repassando o resultado aos gestores estaduais e municipais do SUS. Ante o exposto, pela Comissão de Finanças e Tributação, votamos pela adequação financeira e orçamentária da proposição principal, Projeto de Lei nº 6.001, de 2019, bem como dos seus apensados, Projetos de Lei nº 1.435, de 2022, nº 6.342, de 2013, nº 9.856, de 2018, nº 355, de 2002, nº 2.839, de 2022, nº 1.420, de 2021, e nº 3.159, de 2021. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da proposição principal, Projeto de Lei nº 6.001, de 2019, bem como dos seus apensados, Projetos de Lei nº 1.435, de 2022, nº 6.342, de 2013, nº 9.856, de 2018, nº 355, de 2002, nº 2.839, de 2022, nº 1.420, de 2021, e nº 3.159, de 2021.\" Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Votação,Aprovação,Projeto de lei ordinária,Setor de saúde,Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras (Reintegra),Exoneração tributária\r\nEmenda,Exoneração tributária,Setor de saúde,Hospital,Projeto de lei ordinária,Folha de pagamento,Contribuição previdenciária,Município",
    "sumario" : "O Deputado elogiou o trabalho da Relatora do Projeto de Lei nº 334, de 2023, mas manifestou seu descontentamento diante da não votação de emenda referente à desoneração dos hospitais. Registrou também sua expectativa para votação em regime de urgência do Projeto de Lei nº 1.272, de 2022, sobre o piso salarial dos profissionais da enfermagem. O Presidente Arthur Lira sugeriu que um acordo poderia ser alcançado se os hospitais retirassem as emendas, recursos e ações no Supremo Tribunal Federal relacionados à lei do piso da enfermagem, abrindo espaço para um possível entendimento.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Quero cumprimentar a Relatora deste projeto, mas quero manifestar a minha preocupação e frustração por não termos votado a emenda em relação à desoneração dos hospitais. Compreendo que acordo se cumpre, mas espero que o Projeto de Lei nº 1.272, de 2022, que está em regime de urgência, venha à votação para podermos possibilitar o pagamento do piso salarial da enfermagem. Quero deixar isso registrado, Presidente. Vamos ver se colocamos em votação esse PL, porque está em regime de urgência. Vamos fazer isso da maneira mais rápida possível. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Podemos até trabalhar esse acordo. Basta que os hospitais retirem as emendas, os recursos e as ações do Supremo que questionam a lei do piso da enfermagem. Assim, há possibilidade de fazermos acordo. O SR. PEDRO WESTPHALEN (Bloco/PP - RS) - O.k."
  }, {
    "dataHoraInicio" : "2023-11-28T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Evento cultural,Dança,Tradição cultural,Rio Grande do Sul,Música",
    "sumario" : "O Deputado destacou a importância do Encontro de Artes e Tradição Gaúcha (ENART), o maior evento tradicionalista das culturas gaúchas de dança, ocorrido no final de semana. Destacou a vitória do DTG Poncho Verde e do CTG Querência da Serra no evento, ressaltando a importância da música e da dança na preservação das tradições culturais do Rio Grande do Sul.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Pela ordem. Sem revisão do orador.) - Obrigado, Deputado Pompeo de Mattos, um democrata. Nesta Casa, quando V.Exa. está na Presidência, todos têm voz e vez. Eu agradeço a sua gentileza, até porque, vestido a caráter, vai compreender bem a importância da minha fala. Nesse final de semana, nós tivemos o ENART, o maior evento tradicionalista das culturas gaúchas de dança, e eu tenho alegria de ter tido na minha região dois grandes vencedores. Em Panambi, o DTG Poncho Verde, de apenas 13 anos, que eu pude ajudar, de certa maneira, mas que teve do José Luiz Almeida e do Léo Almeida uma participação efetiva para que tivesse o seu local de treinamento, e, em 13 anos, já consegue, na Força A, ser o campeão de dança do Rio Grande do Sul. Eu queria registrar a importância que isso tem para mim neste momento da nossa vida. É através da música e da dança que nós cultuamos a nossa história. Povo que tem história consubstancia o presente e projeta o futuro. E os gaúchos têm história, minha querida Adriana Ventura. Eu quero agradecer a V.Exa. a luta que fizeste em prol de projetos importantes aqui no Parlamento. Também a minha Cruz Alta foi campeã de dança, na Força B, com o CTG Querência da Serra, e eu me orgulho muito disso. Lá, nos finais de semana, as famílias se reúnem para confraternizar e para fazer da dança e da música uma maneira de, em união, valorizar realmente aqueles princípios que norteiam a sociedade fundamentada na família, na Igreja e nas nossas tradições. Portanto, eu queria deixar registrado nos Anais da Câmara Federal os meus parabéns ao DTG Poncho Verde, de Panambi, e ao CTG Querência da Serra, de Cruz Alta, bem como aos patrões de ambos, por essa grande conquista de uma instituição de 13 anos e de uma instituição de mais idade, as duas cumprindo a sua função de preservar e cultuar as nossas tradições com muita honra. Muito obrigado. Muito boa noite, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Emenda de plenário,Projeto de lei ordinária,Pesquisa clínica,Pesquisa com seres humanos,Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos,Subemenda substitutiva global,Prazo,Agência Nacional de Vigilância Sanitária (Anvisa)",
    "sumario" : "O Deputado ofereceu Parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "O SR. PEDRO WESTPHALEN (Bloco/PP - RS. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, peço para ir diretamente ao voto. Antes, porém, tenho que fazer alguns registros extremamente necessários, porque hoje é um dia histórico para o Brasil e para a ciência. Começo citando a ex-Senadora Ana Amélia Lemos, que, em 2017, protocolou este projeto  ela está presente na Casa. Depois de várias audiências públicas em várias Comissões, de muitas discussões e de muito aprimoramento, chegamos ao ponto de apresentar agora o melhor texto. Tenho convicção e plena certeza de que a grande maioria do projeto é convergente. Tenho convicção de que este projeto vai destravar o Brasil e vai nos colocar numa posição de vanguarda. Quero lhe agradecer, Presidente, pela sensibilidade de colocar em votação este projeto hoje. Não posso deixar de agradecer, também, a todos os Líderes, na pessoa do Deputado Luizinho, que foi um grande batalhador para que pudéssemos relatar este projeto e fazer com que ele viesse à votação. Muito obrigado, Deputado Luizinho. Na sua pessoa eu quero cumprimentar todos os Líderes partidários que aqui se pronunciaram favorável ou contrariamente. Nesta Casa, não há concordância em tudo. Nesta Casa, há dissenso. É através do dissenso que nós procuramos fazer o melhor, minha querida Deputada Adriana Ventura, que luta pela saúde, assim como o Deputado Dr. Frederico. Esta é a Casa do dissenso e da conversa, tanto é que, 5 minutos antes de ler o relatório, eu fui procurado pela Deputada Jandira Feghali, que me deu uma boa sugestão: retirar os 5 dias de prazo para a ANVISA  que, aliás, eu recebi ontem no meu gabinete e que elogiou o relatório. Nós vamos retirar, então, o § 2º do art. 26, que determina o prazo de 5 dias para a ANVISA certificar medicamentos que têm que ser certificados. Passo ao voto, Sr. Presidente. \"II - Voto do Relator Acatamos a Emenda nº 10 e, parcialmente, as Emendas nºs 3, 4, 5, 6, 7, 9,11, 14 e 17, todas de Plenário, na forma da Subemenda Substitutiva Global. Entendemos que tais sugestões aprimoram o texto, ao passo que modernizam e simplificam nossa legislação, fazendo com que o Brasil adote as melhores práticas internacionais do setor de pesquisa com seres humanos, deixando para trás um sistema ultrapassado e ineficiente, que representa uma verdadeira âncora para o desenvolvimento científico nacional. A partir do texto apresentado, o nosso País se tornará um ambiente mais receptivo e seguro para o desenvolvimento de novos tratamentos, beneficiando toda a nossa população, que poderá ter acesso a medicamentos mais eficazes e modernos. Além disso, obedecerá ao mandamento constitucional previsto no art. 218 da nossa Lei Maior, que determina que o Estado promoverá e incentivará o desenvolvimento científico e que a pesquisa científica receberá tratamento prioritário pelo Estado, 'tendo em vista o bem público e o progresso da ciência, tecnologia e inovação'. As demais emendas, apesar de sua boa intenção, comprometem o objetivo do texto. Portanto, estão rejeitadas as Emendas nºs 1, 2, 8, 12, 13, 15 e 16. Sendo assim, pela Comissão de Ciência, Tecnologia e Inovação  CCTI, aprovamos a Emenda nº 10 e, parcialmente, as Emendas de Plenário nºs 3, 4, 5, 6, 7, 9, 11, 14 e 17, na forma da Subemenda Substitutiva Global, e rejeitamos as Emendas nºs 1, 2, 8, 12, 13, 15 e 16. Pela Comissão de Saúde  CSAÚDE, aprovamos a Emenda nº 10 e, parcialmente, as Emendas de Plenário nºs 3, 4, 5, 6, 7, 9, 11, 14 e 17, na forma da Subemenda Substitutiva Global adotada pela Comissão de Ciência, Tecnologia e Inovação  CCTI, e rejeitamos as Emendas nºs 1, 2, 8, 12, 13, 15 e 16. Pela Comissão de Constituição e Justiça e de Cidadania  CCJC, somos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nºs 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 13, 14, 15 e 17 e da Subemenda Substitutiva Global aqui apresentada e pela inconstitucionalidade, juridicidade e boa técnica legislativa das Emendas de Plenário nºs 1, 12 e 16, por incorrerem em inconstitucionalidade formal, tendo em vista que pretendem alterar estrutura ou competência de órgão da administração pública federal por proposição legislativa de autoria parlamentar, incidindo em vício de iniciativa, ao passo que tais pretensões são de iniciativa privativa do Presidente da República, como determina o art. 61, § 1º, inciso II, alínea 'e', e o art. 81, inciso VI, alínea 'a', todos da Constituição Federal. Com relação ao mérito, ainda no âmbito da Comissão de Constituição e Justiça, somos pela aprovação da Emenda nº 10 e, parcialmente, das Emendas de Plenário nºs 3, 4, 5, 6, 7, 9, 11, 14 e 17, nos termos da Subemenda Substitutiva Global adotada pela Comissão de Ciência, Tecnologia e Inovação  CCTI, e pela rejeição das Emendas nºs 1, 2, 8, 12, 13, 15 e 16.\" Presidente, esse é o relatório. Eu tenho que fazer um agradecimento a quem precedeu nas Comissões: o Deputado Afonso Motta, na Comissão de Ciência, Tecnologia e Inovação; o Deputado Hiran, na Comissão de Seguridade Social e Família; e o Deputado Aureo, que fez um trabalho extraordinário na Comissão de Constituição e Justiça e de Cidadania. Muito obrigado pela contribuição que V.Exas. deram para esse relatório final. Muito obrigado, Sr. Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PEDRO WESTPHALEN. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204406/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204406/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204406/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}