{
  "dados" : [ {
    "dataHoraInicio" : "2019-04-02T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA MUNDIAL DE CONSCIENTIZAÇÃO DO AUTISMO, INTEGRAÇÃO SOCIAL.",
    "sumario" : "Congratulações aos autores dos requerimentos de realização, pela Casa, de sessão solene ao ensejo do transcurso do Dia Mundial de Conscientização do Autismo. Importância da integração social dos autistas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, Sras. Deputadas e Srs. Deputados, por motivos de agenda não pude comparecer à Sessão Solene em comemoração ao Dia Mundial do Autismo realizada nesta Casa, mas quero parabenizar os nobres pares autores dos requerimentos que ensejaram a realização dessa justa homenagem e aproveito a oportunidade para pedir a anuência de V.Exa., Sr. Presidente, para compartilhar um relato que me tocou intimamente:\r\nUm momento feliz, sem dúvida, foi a minha aprovação em um concurso público. Foi engraçado e também muito emocionante, pois quando recebi a notícia da aprovação, estava numa aula da faculdade. Devido à minha enorme ansiedade, eu levei o meu notebook para sala de aula e ficava entrando na página da organizadora do concurso o tempo todo! Quando vi meu nome como \"Aprovada\", olhei para a professora e disse quase gritando: \"Passeeeeei!!!\" Ela ficou muito feliz e compartilhou a notícia com todos em sala. No mesmo instante assumi para a turma que eu era autista e fui muito aplaudida. Lembro-me das palavras da professora: \"Você está sendo uma lição de vida para todos nós\"\".\r\nSr. Presidente, esse depoimento edificador é de Nataly Pessoa, de 28 anos de idade, diagnosticada autista aos 25 anos de idade. Nataly estuda Direito e administra o blog Espaço Autista. \r\nSr. Presidente, Sras. e Srs. Deputados, com esse belo exemplo de conquista pessoal, dou início a uma breve fala acerca do espectro autista. \r\nO autismo é um transtorno de difícil compreensão. A medicina já o descreveu com todos os seus sinais e sintomas, mas compreender por inteiro suas causas e fatores de risco é um pouco mais complexo. Será que todos os casos passam por mecanismos parecidos, ou será que diferentes casos têm diferentes causas? Por que algumas pessoas com autismo conseguem viver com independência e são capazes de interação social e outras, não?\r\nSão muitas as perguntas para as quais, mesmo a comunidade médica, ainda não tem todas as respostas. Isso só aumenta a importância do Dia Mundial de Conscientização do Autismo. O conhecimento disponível sobre esse transtorno deve ser amplamente difundido. Os pais de crianças autistas são ávidos por informações corretas e seguras sobre o que o diagnóstico significa e querem também distinguir o que não passa de inverdade sem base científica.\r\nÉ importante que as famílias das pessoas diagnosticadas com autismo tenham absoluto conhecimento do transtorno, a fim de estarem capacitadas a propiciar condições de desenvolvimento pleno para seus entes queridos. \r\nÉ igualmente importante que pais de crianças e adolescentes que convivam com pessoas autistas também tenham conhecimento e orientem seus filhos sobre a síndrome e os ensinem a não excluir os colegas. \r\nSr. Presidente, o Partido Social Cristão tem insistido na necessidade de que o Estado brasileiro dê mais atenção às pessoas autistas, crianças ou adultas. A família, por si só, não consegue assegurar todo o apoio necessário para as pessoas com Transtornos do Espectro Autista.\r\nOs custos dos cuidados com uma pessoa com autismo, ao longo de toda uma vida, são altíssimos, levando-se em conta a educação especial e os serviços médicos. Há também uma redução na renda familiar, visto que muitos pais e mães precisam trabalhar menos horas para dedicar-se aos filhos.\r\nPor isso, Sr. Presidente, nobres pares, é essencial a implementação de políticas públicas que objetivem o amparo às famílias que tenham membros diagnosticados com Transtorno do Espectro Autista. \r\nO Partido Social Cristão valoriza a família. Por esse motivo, acreditamos ser fundamental que ela receba apoio para desenvolver ao máximo as capacidades da criança autista, a fim de que esta cresça e se torne um adulto com o máximo de autonomia. \r\nContamos com a participação de movimentos da sociedade civil para delinearmos as melhores ações para o benefício desse segmento. Tais movimentos são bem-vindos à Câmara dos Deputados, não apenas na Sessão Solene hoje realizada, mas também em todas as oportunidades em que discutamos os direitos da pessoa com autismo.\r\nTorcemos para que haja cada vez mais informação a respeito, menos ignorância e preconceito. \r\nAntes de concluir, Sr. Presidente, peço que meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa, em especial no programa A Voz do Brasil.\r\nEra o que eu tinha a dizer.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-21T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, JORNAL DO COMMERCIO, ANIVERSÁRIO DE FUNDAÇÃO, PERNAMBUCO, HOMENAGEM.",
    "sumario" : "Realização de sessão solene pela Câmara dos Deputados ao ensejo do transcurso do centenário de fundação do Jornal do Commercio,  do Estado de Pernambuco.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, é com a frase \"Pernambuco falando para o mundo\", do Dr. Francisco Pessoa de Queiroz, ou F. Pessoa de Queiroz, como era conhecido, que inicio minha fala em alusão à sessão solene que, com muita justiça, homenageou o Jornal do Commercio de Pernambuco por ocasião da comemoração dos seus 100 anos de fundação.\r\nPor oportuno, gostaria de cumprimentar o Deputado Tadeu Alencar pela autoria do requerimento que ensejou a meritória sessão de homenagem. \r\nA história do Jornal do Commercio de Pernambuco coaduna-se com a própria história de seu fundador, que, em 1919, instituiu o periódico com seus irmãos, passando a participar ativamente dos acontecimentos que antecederam a Revolução de 1930. \r\nDurante a revolução, a sede do jornal foi invadida e teve seus equipamentos destruídos. O fundador e proprietário, Francisco Pessoa de Queiroz, deixou o País e refugiou-se na França, retornando ao Brasil 4 anos depois. O jornal só voltaria às ruas em 30 de setembro de 1934! Esse pequeno lapso temporal em que o jornal não circulou não foi suficiente para manchar a sua bela biografia. \r\nSr. Presidente, do primeiro exemplar, publicado em 3 de abril de 1919, com apenas 12 páginas, aos atuais 40 mil exemplares em circulação por dia, a trajetória do Jornal do Commercio é uma verdadeira viagem pela história do Brasil e motivo de orgulho para o povo do meu Estado de Pernambuco. \r\nAo assumir, em 1921, a direção do jornal, seu criador abraçou muito mais do que o maquinário daquele recém-fundado periódico; levou consigo a vocação para noticiarista, além de um enorme tino empresarial. Tino empresarial tamanho que transformou aquele então jovem jornal pernambucano em um dos maiores conglomerados de mídia do Brasil \r\nNos últimos 30 anos, Sr. Presidente, o Jornal do Commercio conquistou os principais prêmios jornalísticos do Brasil. Foram 12 prêmios Esso, 4 Vladimir Herzog e diversos outros em âmbito regional e nacional.\r\nMuito mais do que um noticioso, o Jornal do Commercio de Pernambuco faz parte da história recente do Brasil, ao noticiar há um século o cotidiano do povo pernambucano, bem como as notícias do Brasil e do exterior. \r\n\t O jornal representa de forma precisa a imagem de seu pioneiro, um homem à frente de seu tempo, um visionário. \r\n\tMesmo com a concorrência ferrenha de outras mídias que surgiram, primeiramente o som do rádio, passando pelo entretenimento da televisão e, nos dias atuais, a celeridade da Internet, o Jornal do Commercio de Pernambuco vem mostrando toda a sua importância em um século de existência, agora adequandose aos tempos modernos sem perder a elegância herdada de seus fundadores.\r\nNão obstante o jornal ter lançado sua versão virtual e estar produzindo conteúdo para diferentes plataformas, os jornais impressos e a atividade de jornalismo tradicional ainda ocupam um espaço de grande destaque. \r\nO jornal nos brinda, com muita seriedade e isenção, todo um acervo de informações do Brasil e do mundo. Desde as rudimentares prensas até os modernos computadores, o jornal imprime em laudas a nossa história. \r\nA sua história povoa o imaginário dos recifenses, pernambucanos e brasileiros há 100 anos e nos conduz a uma viagem no tempo. \r\nSr. Presidente, o Jornal do Commercio levou até nossos lares uma grande guerra mundial, a chegada do homem à Lua, diversas Copas do Mundo, a queda do Muro de Berlim, e nos reportou os terríveis ataques terroristas às torres gêmeas de Nova York.\r\nA campanha das Diretas Já, a Constituinte, dois impeachments presidenciais e a instalação de um novo processo democrático em nosso País também nos chegou por meio de suas páginas. \r\nPor isso, Sr. Presidente, quero que fique registrado nos Anais desta Casa, em todas as suas mídias, as minhas homenagens a essa excepcional empresa jornalística que, por 100 anos, convive de forma fraternal com o povo de Pernambuco, entra nas residências dos mais pobres aos mais ricos e leva a todos um bem imprescindível: a informação.\r\nSr. Presidente, para encerrar a minha participação nesta sessão, quero novamente, em meu nome e em nome da bancada do PSC, parabenizar aqueles que, de alguma forma, contribuíram para a construção desse jornal, que já se tornou um patrimônio de todos os pernambucanos e, seguramente, de todos os brasileiros. Do funcionário mais humilde ao mais alto escalão, envio meus cumprimentos e votos de felicidades. \r\nPara concluir, encerro minha fala citando um breve texto de Machado de Assis: \r\nO jornal é a verdadeira forma de república do pensamento. É a locomotiva intelectual em viagem para mundos desconhecidos, é a literatura comum, universal, democrática, reproduzida todos os dias, levando em si o frescor das ideias e o jogo das convicções. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-17T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5941/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DAS LICITAÇÕES, LEI ROUANET, RESSARCIMENTO, FAZENDA PÚBLICA, PROFISSIONAL, ARTES, INSTIGAÇÃO, UTILIZAÇÃO INDEVIDA, DROGAS, CRIME CONTRA A DIGNIDADE SEXUAL, PROIBIÇÃO, CONCESSÃO, INCENTIVO.",
    "sumario" : "Pedido aos Deputados de aprovação do Projeto de Lei nº 5.941, de 2013, sobre alteração da Lei nº 8.666, de 1993, e da Lei nº 8.313, de 1991 - Lei Rouanet, com vista à vedação do uso de recursos públicos em práticas indutoras ao consumo de drogas ou de crimes contra a dignidade sexual.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos acompanham pela Internet, pela TV Câmara e pela Rádio Câmara e demais presentes, no momento em que nosso País busca enfrentar questões que comprometem a convivência harmônica e respeitosa entre os cidadãos, fazendo com que os valores da dignidade humana sejam sempre preservados e enaltecidos em prol da família brasileira, venho solicitar especial atenção de V. Exas. e dos senhores para um projeto que tramita nesta Casa de Leis, que certamente poderá corroborar com os ideais de cultura que entendemos como ideal.\r\nÉ de suma importância a observância de regras e de princípios para qualquer Estado Democrático de Direito não apenas pelos cidadãos, mas principalmente pelas autoridades, em quaisquer esferas de poder.\r\nApesar disso, ainda se observa a utilização de recursos públicos para, em nome da \"arte\" e da liberdade de expressão, fomentar ações que podem ser consideradas flagrantemente atentatórias às normas previstas pelo Código Penal e por outras legislações correlatas. \r\nTais ações estão intimamente relacionadas a questões ideológicas que, de alguma forma, afrontam a dignidade sexual e inclusive instigam o uso de drogas, atingindo principalmente os mais jovens.\r\nNesse sentido, o Projeto de Lei nº 5.941, de 2013, apresentado pelo Deputado Anderson Ferreira, revela a preocupação de não permitir que recursos públicos sejam utilizados para contribuir com eventos artísticos que defendam questões manifestamente criminosas e de conteúdo inapropriado. O absurdo, Sra. Presidente, é verificar que tais eventos são patrocinados pelo Erário, por meio de legislações vigentes, em especial a Lei nº 8.313, de 1991, conhecida como Lei Rouanet. \r\nObjetivando acabar com esse disparate, o projeto citado altera dispositivos da Lei 8.666, de 1993, a Lei de Licitações e Contratos, e da mencionada Lei nº 8.313, de 1991, que institui o Programa Nacional de Apoio à Cultura - PRONAC.\r\nÉ importante dizer que está previsto em lei que os cofres públicos sejam ressarcidos no caso de contratações de profissionais do setor artístico que façam apologia ao uso de drogas ou à prática de crimes contra a dignidade sexual, respondendo o prestador do serviço e o seu agente pelo dano à Fazenda Pública.\r\nAdemais, vale esclarecer que a Lei Rouanet foi criada durante o Governo de Fernando Collor de Mello com o objetivo de alavancar a cultura brasileira, que não se encontrava em um momento favorável. Pode-se afirmar que esse propósito foi alcançado, visto que bons projetos culturais foram aprovados e financiados com recursos públicos, estabelecendo um crescimento admirável do setor. \r\nPor oportuno, ratifico o entendimento de que as ações culturais são de estimada relevância para a sociedade brasileira, pois são abarcadas pelo direito constitucional, tendo por base o conhecimento e o exercício pleno da cidadania e merecendo, portanto, toda a atenção. Porém, ainda que reste demonstrada a importância da cultura aos cidadãos brasileiros, esse direito não pode ser desvirtuado ou utilizado de forma inconsequente e atentatória às regras legais vigentes. \r\nDito isso, parece inquestionável que o projeto de lei do Deputado Anderson Ferreira vem ao encontro de preceitos constitucionais que resguardam a vida, a saúde e a dignidade da pessoa humana, trazendo maior segurança à família brasileira e à sociedade como um todo.\r\nSras. e Srs. Parlamentares, o que se pretende aqui é garantir os direitos e os deveres da vida em sociedade, a responsabilidade do cidadão por suas ações, a coerência na apresentação de projetos que valorizem cada indivíduo na medida de suas diferenças, que possam ser utilizados para um crescimento intelectual da população, pois este deve ser o propósito maior dos artistas: contribuir para ampliar o conhecimento social na música, nas artes, na dança, entre outras manifestações. Não se pode usar recurso público para fomentar o uso de drogas, sexualizar crianças e adolescentes e tampouco fazer apologia a qualquer ato ilícito. \r\nÉ indubitável a importância da cultura para os cidadãos, mas não se deve esquecer dos demais direitos e garantias previstos na Lei Maior. \r\nNós do Partido Social Cristão estaremos sempre em defesa da família e dos bons costumes, lutando contra tudo que possa aviltar a honra de cidadãos e cidadãs e que contribua com a destruição da família tradicional brasileira. \r\nPor acreditar que estamos caminhando para a construção de um País cada vez mais voltado para o respeito ao cidadão, onde a cultura, a saúde, a educação e a ética merecem toda atenção, entendo a pertinência do PL 5.941, de 2013, e solicito aos nobres Pares o total apoio para aprovação dessa matéria nesta Casa, pois certamente isso fortalecerá ainda mais nosso Estado Democrático de Direito.\r\nPeço que meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil.\r\nA todos, a minha saudação. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-18T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=428&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA CONTRA A MULHER, VIOLÊNCIA DOMÉSTICA, COMBATE. \r\nPL 2737/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI MARIA DA PENHA, LEI FEDERAL, PRIORIDADE, ATENDIMENTO MÉDICO, ASSISTÊNCIA PSICOSOCIAL, MULHER, VÍTIMA, VIOLÊNCIA DOMÉSTICA. ÂMBITO, SISTEMA ÚNICO DE SAÚDE (SUS).",
    "sumario" : "Apoio do PSC às demandas da mulher brasileira. Necessidade da adoção de ações efetivas de combate às agressões físicas e sexuais contra as mulheres no País. Pedido aos Deputados de apoio à aprovação do Projeto de Lei nº 2.737, de 2019, sobre alteração da Lei nº 11.340, de 2006, a chamada Lei Maria da Penha, e da Lei nº 13.239, de 2015, sobre a oferta e a realização, no âmbito do Sistema Único de Saúde - SUS, de cirurgia plástica reparadora de sequelas de lesões causadas por atos de violência contra a mulher, com vista ao estabelecimento de prioridade no atendimento social, psicológico e médico a mulheres vítimas de violência.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, demais presentes, compareço a esta tribuna para trazer um assunto de extrema relevância que atinge profundamente a nossa sociedade, em especial as mulheres.\r\nParabenizo a todas as mulheres presentes, bem como aquelas que labutam no dia a dia e lutam por respeito, igualdade e reconhecimento de seus direitos.\r\nNa condição de Líder do Partido Social Cristão, assevero que nossa bancada sempre apoiará qualquer temática em defesa das mulheres. \r\nSras. Deputadas e Srs. Deputados, é imperioso alertarmos a todos que, ainda hoje, as mulheres sofrem todos os tipos de violência, quer seja física, quer seja psicológica, quer seja moral, quer seja sexual.\r\nA violência pode se manifestar de várias formas, com diferentes níveis de gravidade, geralmente com episódios repetitivos e que, na maior parte das vezes, costumam ficar encobertos pelo silêncio.\r\nEm boa parte dos casos, a violência acontece dentro da própria casa. Pode ser cometida pelo marido, companheiro, pai, irmão, padrasto ou qualquer outra pessoa que viva sob o mesmo teto. Pode acontecer também na rua, na escola e, não menos raro, no trabalho.\r\nO assédio sexual no trabalho é uma das formas mais corriqueiras e sutis de violência velada contra a mulher. Qualquer conduta abusiva e reiterada deve ser imediatamente repelida e denunciada.\r\nSr. Presidente, a violência contra a mulher é um problema de saúde pública, um dilema social que atinge a todas, sem distinção de etnia, religião, escolaridade ou classe social. Trata-se de uma flagrante violação de direitos humanos e liberdades fundamentais. Por todos esses motivos, esse tipo de violência não pode ser ignorado. É fundamental que toda a sociedade esteja comprometida no combate à violência contra a mulher, denunciando todos os casos de que tenha conhecimento. \r\nÉ essencial uma mudança de mentalidade. Não há mais espaço para aqueles que ainda consideram a mulher um ser inferior, que as tratam como objeto ou que creem que \"tapa de amor não dói\".\r\nSras. Deputadas, Srs. Deputados, demais presentes, o nosso País está entre os líderes de violência contra a mulher. Com taxa de 5 homicídios por 100 mil mulheres, o Brasil, num grupo de 83 países com dados homogêneos fornecidos pela Organização Mundial da Saúde, ocupa a pouco recomendável 5ª posição, evidenciando que os índices locais excedem, em muito, os encontrados na maior parte dos países do mundo.\r\nSegundo as Nações Unidas, 66 mil mulheres morrem ao ano simplesmente por serem mulheres. De acordo com o mesmo órgão, 1 em cada 3 mulheres no mundo sofre abuso, violação, maus-tratos, estupro, agressão sexual ou são vítimas de feminicídio.\r\nSão dados alarmantes que acendem um alerta para todos nós. É preciso que esta Casa trabalhe objetivando fomentar políticas públicas, a fim de que esses números possam ser reduzidos.\r\nPor esse motivo, tenho a honra de informar aos presentes que tramita nesta Casa um projeto de lei de minha autoria, para o qual peço o apoio dos nobres pares. Trata-se do PL 2.737, de 2019, cujo escopo é alterar a Lei nº 11.340, de 2006, conhecida popularmente como \"Lei Maria da Penha\", e a Lei nº 13.239, de 2015, a fim de estabelecer prioridade de atendimento social, psicológico e médico às mulheres vítimas de violência, conforme os princípios e as diretrizes previstos na Lei Orgânica da Assistência Social, no Sistema Único de Saúde, no Sistema Único de Segurança Pública, entre outras normas e políticas públicas de proteção. \r\nSr. Presidente, é necessário termos a consciência de que o calvário da mulher vítima de violência não cessa ao fim da agressão. Diversos desdobramentos dolorosos decorrem da violência sofrida. A mulher vítima de violência física e abuso sexual pode desenvolver, além do trauma físico direto, agravos à saúde mental, abusos de drogas e álcool, distúrbios gastrointestinais, inflamações pélvicas crônicas, dores de cabeça, asma, transtornos de ansiedade, síndrome do pânico e também depressão com ocorrências de suicídio.\r\nMuitas das vítimas de violência sexual adquirem doenças sexualmente transmissíveis e necessitam com urgência dos serviços de emergência, tais como a profilaxia das Doenças Sexualmente Transmissíveis - DST e da Síndrome da Imunodeficiência Adquirida - AIDS, dentre outros procedimentos médicos necessários e cabíveis.\r\nPor isso, Sr. Presidente, é que a prioridade de atendimento social, psicológico e médico às mulheres vítimas de violência se faz necessária, sendo de vital importância para dirimirmos o sofrimento dessas vítimas e para reduzirmos sobremaneira os alarmantes números do atual quadro de violência contra a mulher.\r\nPor todo o exposto, reitero o pedido aos nobres pares para que, no momento oportuno, apoiem o projeto de lei de minha autoria, na certeza de que a sua aprovação acarretará em um acolhimento mais célere e eficaz às mulheres vítimas de violência. \r\nA mulher é preciosa e dela precisamos cuidar. Ela nos dá a vida, e o futuro a ela pertence, pois dela nascerá o indivíduo que em breve proclamará os ditames de um novo mundo! \r\nPara concluir, Sr. Presidente, peço que meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa, em especial no programa A Voz do Brasil.\r\nDeixo a todos um poema da escritora e conferencista Ivone Boechat: \r\nUm aroma suave exalou das mãos do Criador quando seus olhos contemplaram a solidão do homem no Jardim!\r\nFoi assim:\r\nO Senhor desenhou o ser gracioso, meigo e forte que Sua imaginação perfeita produziu.\r\nUm novo milagre:\r\nFez-se carne, fez-se bela, fez-se amor.\r\nFez-se na verdade como Ele quer!\r\nO homem colheu a flor, beijou-a com ternura, chamando-a, simplesmente, Mulher!.\r\nEra o que eu tinha a dizer.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-19T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2019&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PORTARIA, COTA, IMPORTAÇÃO, ETANOL, ESTADOS UNIDOS, PRODUTOR RURAL, CANA-DE-AÇÚCAR, REGIÃO NORDESTE.\r\nPDL 614/2019, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, PORTARIA MINISTERIAL, MINISTÉRIO DA ECONOMIA. SECRETARIA ESPECIAL DE COMÉRCIO EXTERIOR E ASSUNTOS INTERNACIONAIS, REDUÇÃO, ALÍQUOTA AD VALOREM, IMPOSTO DE IMPORTAÇÃO, ETANOL, TRIBUTAÇÃO.\r\nCONSELHO NACIONAL DE POLÍTICA ENERGÉTICA (CNPE), VENDA DIRETA, ETANOL, PRODUTOR RURAL, POSTO DE GASOLINA.",
    "sumario" : "Prejuízos causados aos canavieiros diante da importação, pelo Governo brasileiro, de etanol dos Estados Unidos da América. Defesa de aprovação do Projeto de Decreto Legislativo nº 614, de 2019, para sustação dos efeitos da Portaria nº 547, de 2019, editada pela Secretaria Especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia. Apoio à resolução do Conselho Nacional de Política Energética - CNPE, a respeito da venda direta de etanol dos produtores para os postos de combustíveis.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para compartilhar com V.Exas. a minha preocupação com a Portaria nº 547, de 31 de agosto de 2019, que altera a cota para importação de etanol de 600 milhões para 750 milhões de litros por ano, bem como altera o limite de 150 milhões para 187 milhões de litros por trimestre.\r\nA renovação e a ampliação do volume da importação de etanol dos Estados Unidos sem taxação trazem impactos aos canavieiros de todo o Brasil, especialmente aos do Nordeste, visto que a cadeia sucroenergética da região já vem sofrendo perdas significativas. A medida afeta sobremaneira a região, que tem recebido 90% dos volumes importados, e está em plena safra da cana. \r\nPor esse motivo, Sr. Presidente, quero manifestar o meu apoio ao Projeto de Decreto Legislativo nº 614, de 2019, que susta os efeitos da referida portaria.\r\nA antiga cota de 600 milhões de litros de etanol dada aos estrangeiros vinha provocando prejuízos à cadeia sucroenergética nacional, sobretudo no mercado do Nordeste, onde fica quase a totalidade a ser comercializada.\r\nDito isso, Sr. Presidente, creio ser necessário estudarmos junto ao Governo Federal contrapartidas para o setor a fim de tornarmos o processo mais justo e igual.\r\nSabemos que o Governo está se empenhando para equilibrar o mercado; porém, creio que medidas mais urgentes precisam ser adotadas.\r\nTomei conhecimento da aprovação da resolução do Conselho Nacional de Política Energética - CNPE que admite a venda de etanol pelos produtores diretamente para postos de gasolina e de combustíveis, restando apenas a implementação da lei que regulamenta a cobrança dos impostos que incidem sobre o combustível.\r\nEssa venda direta é de vital importância para equilibrar as condições do mercado entre o etanol importado e o dos produtores do Nordeste e demais regiões. Em cima disso, precisamos juntar esforços objetivando soluções para o impacto causado pela Portaria 547/19.\r\nÉ preciso que esta Casa concilie esforços junto ao Governo Federal, a fim de encontrarmos contrapartidas isentas de parcialidade, sob pena de prejudicarmos mais de 23 mil canavieiros do Nordeste e os seus 250 mil trabalhadores. O produtor brasileiro gera milhões de empregos e não pode, de modo algum, ser lesado.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, nobres pares, venho a esta tribuna para compartilhar com V.Exas. a minha preocupação com a Portaria nº 547, de 31 de agosto de 2019, que altera a cota para importação de etanol de 600 milhões para 750 milhões de litros por ano e também altera o limite de 150 milhões para 187,5 milhões de litros por trimestre. \r\nA renovação e a ampliação do volume da importação do etanol dos EUA sem taxação trazem impactos aos canavieiros de todo o Brasil, especialmente do Nordeste, visto que a cadeia sucroenergética da região já vem sofrendo perdas significativas. A medida afeta sobremaneira a região, que tem recebido 90% do volume importado e está em plena safra de cana. Por esse motivo, quero manifestar o meu apoio ao Projeto de Decreto Legislativo nº 614, de 2019, que susta os efeitos da referida portaria.\r\nA antiga cota de 600 milhões de litros de etanol dada aos estrangeiros já vinha provocando prejuízos à cadeia sucroenergética nacional, sobretudo no mercado do Nordeste, onde fica quase a totalidade para ser comercializada.\r\nDito isso, Sr. Presidente, creio ser necessário estudarmos, junto ao Governo Federal, contrapartidas para o setor, a fim de tornarmos o processo mais justo e igual. Sabemos que o Governo está se empenhando para equilibrar o mercado, porém medidas mais urgentes precisam ser adotadas. \r\nTomei conhecimento da aprovação de uma resolução do Conselho Nacional de Política Energética - CNPE que admite a venda de etanol pelos produtores diretamente para postos de combustíveis, restando apenas a implementação de uma lei para regulamentar a cobrança de impostos que incidem sobre o combustível. \r\nEssa venda direta é de vital importância para equiparar as condições de mercado entre o etanol importado e o dos produtores do Nordeste e das demais regiões do País. Em cima disso é que precisamos juntar esforços objetivando soluções para o impacto causado pela Portaria 547/19.  \r\nÉ preciso que esta Casa concilie esforços junto ao Governo Federal a fim de encontrarmos contrapartidas isentas de parcialidade, sob pena de prejudicarmos 23 mil canavieiros do Nordeste e seus 250 mil trabalhadores. O produtor brasileiro gera milhões de empregos e não pode, de modo algum, ser lesado.\r\nA venda direta de combustíveis dos produtores aos postos de combustíveis certamente trará sobrevida aos produtores e beneficiará a sociedade, que é a consumidora do produto final. \r\nPeço que meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-25T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA MUNDIAL DO TURISMO, SESSÃO SOLENE, HOMENAGEM, TURISMÓLOGO, AGENTE DE VIAGEM.",
    "sumario" : "Discurso proferido pelo orador na sessão solene promovida pela Casa, ao ensejo do transcurso do Dia Mundial do Turismo.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, compareço a esta sessão de homenagens que, com muita justiça, faz tributo a uma das mais importantes atividades econômicas do mundo contemporâneo, ocasião em que aproveito a oportunidade para enviar meus cumprimentos ao Deputado Herculano Passos pela iniciativa que teve de requerer a presente Sessão Solene em Homenagem ao Dia Mundial do Turismo. \r\nSras. Deputadas, Srs. Deputados, senhoras e senhores que nos acompanham pela Internet, pela Rádio Câmara e pela TV Câmara, demais presentes: sou cidadão recifense, cidade essencialmente turística, da qual me orgulho, por sua receptividade a turistas e visitantes. Considero um privilégio participar desta sessão solene. \r\nNo dia 27 de setembro, celebra-se o Dia Mundial do Turismo, data estabelecida oficialmente pela Organização Mundial do Turismo (OMT) na década de 1980, data que é também dedicada aos turismólogos, profissionais que atuam no planejamento e na execução de ações estratégicas para que as viagens sejam feitas de forma legal, sustentável e segura. A profissão foi regulamentada por lei, em 18 de janeiro de 2012, mas o bacharelado em turismo teve seus fundamentos estabelecidos pelo Governo Federal nos idos de 1971, quando se instituiu o curso superior de turismo no Brasil. \r\nSr. Presidente, nobres pares, o turismo movimenta a economia e gera empregos. Neste momento de homenagens, devemos fazer uma reflexão acerca de como esta Casa de Leis deve ajudar no fomento ao turismo neste País. Políticas públicas que visem ao investimento em segurança pública, infraestrutura de transportes, uma maior estabilização do dólar e investimento em mobilidade urbana certamente contribuiriam para acentuar o potencial turístico no Brasil.\r\nEm termos de distribuição geográfica, a maioria dos desembarques de turistas é realizada na Europa, nos Estados Unidos e no Canadá, com a estimativa de que, em 2020, 1 bilhão e 400 milhões de turistas circulem pelo mundo. Precisamos captar uma fatia deste bolo para o nosso País, que é belo e tem atraentes pontos turísticos por todo o nosso território. Turistas gastam e consomem, o que incrementa ainda mais o próprio turismo e a economia do País como um todo. \r\nO Brasil é um país de dimensões continentais com lugares belíssimos, merecedores da atenção de todo viajante. De norte a sul, encontramos lugares aprazíveis a serem explorados pelos turistas nacionais e estrangeiros. Pelo mundo afora, também há uma infinidade imensurável de roteiros e destinos turísticos. São tantas as localidades que seria impossível citá-las nominalmente uma a uma. \r\nPor este motivo, gostaria de direcionar minhas homenagens aos profissionais de turismo. \r\nNão obstante o prazer que todos sentimos ao realizarmos uma atividade que amamos, muito se engana aquele que crê que o trabalho de um profissional de turismo é divertido, engraçado ou tranquilo. A realidade é bem diferente. \r\nHoje há uma infinidade de ramificações das atividades ligadas ao turismo, como o turismo de lazer, o turismo de negócios, o turismo cultural, o turismo religioso, o turismo de aventura, o turismo de saúde, o turismo esportivo, o turismo rural, o turismo acadêmico, o ecoturismo, o turismo da melhor idade, entre outros. Isso demanda um árduo trabalho de planejamento e de organização.\r\nDesde aquele pequeno nativo, que nos conquista com as histórias da região onde mora, ao empresário das grandes agências de turismo, todos, sem exceção, contribuem para o sucesso da nossa jornada turística. \r\nExplorar o mundo faz parte da natureza humana, e os profissionais de turismo homenageados, de forma legítima, nesta sessão solene, é que nos proporcionam a oportunidade de provarmos dessas experiências! \r\nPara concluir, reitero, portanto, meus cumprimentos a todos aqueles que hoje comemoram o Dia Mundial do Turismo e aproveito o ensejo para convidá-los a visitar minha Recife. Todos são bem-vindos a compartilhar de nossa cultura, nossas belas praias, nossa gastronomia típica, não se esquecendo de incluir no roteiro um inesquecível passeio pelas ruas históricas de Olinda. A nossa cultura é especial, e fazemos questão de dividi-la com todos os visitantes e turistas que lá chegam. Aquele que visita Recife jamais esquece!\r\nSr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa, bem como pelo programa A Voz do Brasil.\r\nEra o que eu tinha a dizer. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-22T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=316&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DE VALORIZAÇÃO DA FAMÍLIA, HOMENAGEM.",
    "sumario" : "Transcurso do Dia Nacional de Valorização da Família. Congratulações ao Deputado Glaustin Fokus, autor do requerimento de realização, pela Casa, de sessão solene ao ensejo do transcurso do Dia Nacional de Valorização da Família. Combate, pelo PSC, a práticas e ameaças de desestabilização das famílias brasileiras.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, ao enviar meus cumprimentos a todos os presentes e aos que nos acompanham pela Internet, pela Rádio Câmara e pela TV Câmara, entre outros meios de comunicação disponibilizados por esta Casa, compareço a esta tribuna para me congratular e enviar as minhas mais sinceras homenagens à família brasileira por ocasião das comemorações do  PROJETO DE LEI Nº\r\n1710-E, DE 2015 (número de origem na Câmara dos Deputados), que\r\n\"Dispõe sobre a política de desenvolvimento e apoio às atividades das\r\nmulheres marisqueiras.\"; tendo parecer da C\r\nO Dia Nacional da Valorização da Família foi instituído no dia 17 de maio de 2012 com o escopo de lembrar a todos que a família proporciona ao homem e à mulher o espaço ideal e insubstituível para que possam gerar e educar seus filhos, contribuindo assim para a construção de uma sociedade mais equilibrada e pautada pela moral e pelos bons costumes.\r\nAproveito a oportunidade para enviar os meus cumprimentos ao meu colega de bancada, Deputado Glaustin Fokus, pela realização da Sessão Solene que prestigiou a família brasileira neste Plenário. O nosso colega de PSC foi autor de um dos requerimentos que ensejou a justíssima homenagem. A valorização da família tradicional brasileira é uma das bandeiras que o nosso partido, o Partido Social Cristão, defende.\r\nA família, que do ponto de vista jurídico é composta por pessoas ligadas através de laços sanguíneos e afetivos, constituída por todos os graus de parentesco, do ponto de vista cristão é uma instituição divina, isto é, algo criado pelo próprio Deus, e, desta forma, deve ser reverenciada. A família deve ser vista muito além da definição jurídica e precisa ser encarada como o esteio, a base de uma sociedade estruturada.\r\nA família, em sua forma mais primitiva, é a sustentação da sociedade e, por esse motivo, deve ser valorizada. Não podemos compactuar com o desvirtuamento familiar. Novas constituições familiares estão surgindo, o que causa um desequilíbrio no que se considera natural.\r\nOs meus princípios e os princípios do partido que represento nesta Casa são diametralmente contrários a qualquer tipo de medida que possa acabar com a família na sua forma tradicional.\r\nO Partido Social Cristão continuará combatendo tudo o que possa desvalorizar e pôr a família em risco, como a prática do aborto, o casamento entre pessoas do mesmo sexo, a facilitação para o divórcio, entre outras medidas que acabam por desestabilizar as famílias brasileiras e, em consequência disso, a sociedade como um todo.\r\nPor defender a família é que, na condição de Líder do PSC, coloco-me drasticamente contra a prática do aborto. Nossos princípios são incompatíveis com essa conduta, e entendemos que não há nada mais precioso que a vida, especialmente a vida humana. Não se trata apenas de um posicionamento cristão, mas sobretudo um posicionamento humano e pela vida.\r\nDevemos, todos como cidadãos, envidar esforços para que a família continue sempre valorizada e mantida dentro dos princípios cristãos, para, assim, evitar a sua deterioração.\r\nTodas as camadas sociais são atingidas pelas mudanças que a modernidade tenta nos impor como normais. Em todas as classes é constatada a desagregação da estrutura familiar, estimulada pelo desequilíbrio moral e pela ausência dos princípios basilares da família.\r\nSr. Presidente, Sras. e Srs. Deputados, eu acredito que a vida em família é preceito fundamental para a formação do ser humano, tendo-se em vista que as pessoas necessitam umas das outras, e o convívio familiar harmônico proporciona momentos em que compartilhamos afetividade com os parentes, o que nos traz proximidade, calor humano, harmonia, respeito, amor e carinho, sentimentos esses de que todos nós precisamos para encontrar a felicidade plena.\r\nÉ fundamental construirmos famílias baseadas no amor, sentimento tão abstrato, que não se ensina com palavras, mas com ações e com o próprio exemplo de vida.\r\nEsses preceitos familiares são fundamentais para estabelecer o bom senso que ora anda fragilizado pelas conveniências da vida moderna. Estabelecer laços profundos de respeito dentro da própria família é passo primordial para uma boa convivência em sociedade. Quando o respeito interno se deteriora, a tendência é que tenhamos uma sociedade mais violenta, o que consequentemente é um passo para que tudo desmorone.\r\nO envolvimento das Igrejas, dos Poderes constituídos, das entidades de classe e da sociedade como um todo é imprescindível para que a família seja vista como uma base sólida intransponível, capaz de trazer qualidade de vida e dignidade a todos.\r\nA família é o centro de uma sociedade bem formada e dela emanam os valores a serem observados na vida de qualquer cidadão. É na família que se constroem os valores essenciais para se viver em comunidade. Só a família pode construir um mundo melhor, sendo uma boa influenciadora da moral e das regras de conduta, contribuindo para uma efetiva consolidação da dignidade individual e social de cada brasileiro.\r\nPara concluir, quero enviar meus cumprimentos a todas as famílias brasileiras, que são de suma importância para a construção de uma sociedade mais justa, arraigada nos princípios da moral, dos bons costumes e da dignidade humana.\r\nFamília: eu apoio!\r\nPeço que meu pronunciamento seja divulgado por todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-05T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO NORDESTINO, HOMENAGEM.",
    "sumario" : "Transcurso do Dia do Nordestino.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSou nordestino!\r\nSou do sertão terra quente\r\nque é bem difícil chover\r\nnasci de um povo valente\r\nacostumado a sofrer\r\nsou nordestino, oxente\r\ne tenho orgulho de ser\r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, demais presentes, é com essa citação de Guibson Medeiros, respeitado poeta contemporâneo, que inicio minha fala por ocasião do Dia do Nordestino. \r\nAproveito a oportunidade para cumprimentar cordialmente a Deputada Rejane Dias pela iniciativa em requerer essa justíssima homenagem. \r\nFico muito à vontade para falar da Região Nordeste por ser ela a minha terra natal. Lá nasci, me desenvolvi e construí o homem que sou hoje! \r\nRecife é minha origem. No seio familiar me criei, em bases sólidas edifiquei minha vida e prosperei. Minha terra e minha família têm vital importância na construção do indivíduo que sou. A ligação familiar é para mim, e para o partido que represento, preceito fundamental para a construção de uma sociedade baseada na moral e nos bons costumes. \r\nSr. Presidente, Sras. e Srs. Deputados, envio, por oportuno, meu abraço fraternal ao povo de Recife bem como a todos os nordestinos. É um povo honrado e trabalhador que, em sua labuta, vence cada dia com muito suor e dignidade, contribuindo sobremaneira para o crescimento de nossa região.  \r\nSe possível fosse, eu tentaria resumir o vocábulo \"Nordeste\" em uma só palavra, mas Nordeste tem tantos significados que não caberia em um único verbete de dicionário. Nordeste é o sofrimento de uma população acometida pelas mazelas que a seca traz, mas é, sobretudo, a vitória de um povo. Com as batalhas em tempos de estiagem o povo nordestino aprendeu a ser um grande vencedor. \r\nNordeste, pátria de um povo de valor, que de lá saiu para construir a nova capital. Caminhões apinhados de operários oriundos do Nordeste chegavam diariamente ao Planalto Central, na década de 50. Brasília começava a ser erguida pelos braços fortes do povo nordestino!\r\nSer nordestino é motivo de orgulho. É um povo com muita força de vontade, que nasce arretado por natureza! Se escolher eu pudesse, nasceria nordestino de novo! Não há como medir a imensa alegria de ser conterrâneo de Jorge Amado, Rachel de Queiroz, Ariano Suassuna, Luiz Gonzaga, Lampião, Dominguinhos e Patativa do Assaré, entre muitos outros.\r\nQuem visita o Nordeste jamais esquece! Nossa culinária, nossas praias, nosso folclore, nosso artesanato, nossa cultura e nossas festas típicas arrebatam o coração de qualquer turista, e nós entendemos o porquê, uma vez que somos também apaixonados pelo nosso Nordeste. \r\nEu poderia ficar horas fazendo loas ao meu Nordeste, mas encerro meu pronunciamento com um desejo enorme de que esta sessão solene e a comemoração de 8 de outubro, Dia do Nordestino, sirvam para enaltecer o povo nordestino, que muito preconceito já sofreu, mas que hoje é amado e respeitado. \r\n\tConcluindo, Sr. Presidente, peço a V.Exa. permissão para fazer uma pequena homenagem à minha cidade, à minha Recife, citando uma pequena estrofe do seu hino:\r\n\"Tecida de claridade\r\nRecife sonha ao luar\r\nLendária e heroica cidade,\r\nPlantada à beira-mar\"\r\nPeço a V.Exa. que meu pronunciamento seja divulgado em todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-26T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO EVANGÉLICO, ANDRÉ FERREIRA, DEPUTADO FEDERAL, HOMENAGEM.",
    "sumario" : "Discurso proferido pelo orador na sessão solene promovida pela Casa ao ensejo do transcurso do Dia do Evangélico.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANDRÉ FERREIRA.\r\n\r\nSr. Presidente, Sras. Deputadas, Srs. Deputados, cumprimento a todos os presentes e, em especial, o povo evangélico, objeto da justíssima sessão de homenagem realizada hoje nesta Casa.\r\nEnvio, por oportuno, os meus cumprimentos à nobre Deputada Rejane Dias pela autoria do requerimento que ensejou a referida sessão solene.\r\nO Brasil é um país predominantemente cristão. De acordo com levantamento do IBGE, mais de 85% da nossa população é cristã. Dentro desse universo, uma quantia considerável de pessoas tem cada vez mais escolhido alguma vertente evangélica. Os evangélicos representavam pouco mais de 6% da nossa população em 1980; hoje, são mais de 22% dos brasileiros.\r\nEmbora a religião evangélica se subdivida em diversas denominações, é importante salientar que a ênfase é sempre calcada nos ensinamentos de Cristo como caminho para a salvação espiritual.\r\nEsse elemento aglutinador é forte motivo para que a sessão de homenagem hoje realizada seja especialmente prestigiosa ao Partido Social Cristão. A ação do PSC é guiada pela Doutrina Social Cristã, que defende a prevalência da pessoa humana e da família tradicional sobre qualquer interesse econômico ou político.\r\nCom efeito, para toda vertente do cristianismo, todos fomos igualmente feitos à imagem e à semelhança de Deus. Assim, cada um de nós traz consigo uma dignidade especial que não pode ser desconsiderada em nome de interesses que não sejam embasados na doutrina cristã.\r\n Sr. Presidente, Sras. Deputadas, Srs. Deputados e demais presentes, a igreja é fonte de luz da filosofia de cristo! Aquele que crê deve escolher por sua própria consciência servir a Deus. A fé na Palavra conduz o povo de Deus às vitórias e os livra de todos os males.\r\nÉ a Palavra de Deus que guia nossas vidas, que acalenta nossos corações e preenche o vazio de nossas almas. Ela é quem faz a distinção entre o bem e o mal, mostra o caminho para a salvação e doutrina os pecadores para que encontrem a remissão de suas faltas.\r\nA ausência da fé põe tudo a perder, o chamado perde todo o seu sentido, o preparo espiritual e intelectual se degenera, e todo o trabalho torna-se infrutífero e sem sentido. \"Ora, sem fé é impossível agradar a Deus.\" (Hebreus 11.6.)\r\nPara concluir minha fala, Sr. Presidente, quero deixar registrada uma mensagem de fé de um pastor da Congregação Batista Norte-Americana que soube, além de pregar a Palavra, lutar por seu povo: Martin Luther King.\r\n\"Eu tive muitas coisas que guardei em minhas mãos e as perdi, mas tudo o que eu guardei nas mãos de Deus eu ainda possuo.\"\r\nSr. Presidente, peço que meu pronunciamento seja divulgado por todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-27T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3261/2019, PROJETO DE LEI ORDINARIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.261, de 2019, sobre atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Sem revisão do orador.) - O PSC também vota \"sim\", Presidente, e parabeniza o Deputado Geninho pelo grande relatório que fez. Tenho certeza de que esse projeto vai mudar muito o saneamento básico do Brasil."
  }, {
    "dataHoraInicio" : "2019-12-11T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.261-A, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"não\" a esse requerimento.\r\nPernambuco só tem 72% de coleta de esgoto, e 57% dos Municípios convivem com endemia.\r\nEntão, nós temos que aprovar com urgência este projeto, que é de suma importância para o Brasil e também para Pernambuco."
  }, {
    "dataHoraInicio" : "2020-03-25T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2020&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SISTEMA DE DELIBERAÇÃO REMOTA (SDR), VOTAÇÃO REMOTA, PANDEMIA, CORONAVÍRUS.\r\nORIENTAÇÃO DE BANCADA, PL 786/2020, PROJETO DE LEI ORDINARIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORAVEL.",
    "sumario" : "Congratulações ao Presidente Rodrigo Maia e aos Líderes partidários pela realização de sessões remotas e pela construção de pauta consensual. Orientação de bancada na votação do Projeto de Lei nº 786, de 2020, sobre alteração da Lei nº 11.947, de 2009, com vista à autorização, em caráter excepcional, da distribuição de gêneros alimentícios adquiridos com recursos do Programa Nacional de Alimentação Escolar - PNAE aos pais ou responsáveis de estudantes das escolas públicas de educação básica.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, primeiro, quero fazer o importante registro, parabenizando V.Exa., do seu total empenho para que esta sessão esteja se realizando hoje. V.Exa., juntamente com nossos Líderes, trabalhou muito para que chegássemos a esta pauta de consenso.\r\nQuanto a este projeto, quero parabenizar o Deputado Hildo Rocha e a Deputada Dorinha, já que a matéria vai garantir a merenda escolar para as crianças mais carentes.\r\nEntão, com tudo isso que estamos vivendo no País, o PSC também vota \"sim\" a esse projeto.\r\nParabéns a V.Exa."
  }, {
    "dataHoraInicio" : "2020-03-31T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2020&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, SENADO FEDERAL, PL 668/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 668, de 2020, proibitivo da exportação de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"não\" ao substitutivo do Senado e \"sim\" ao projeto da Câmara Federal.\r\nNós temos que garantir os EPIs nas unidades de saúde. Nós sabemos que estão faltando EPIs, e com esse projeto nós vamos garantir que toda a fabricação fique no nosso País.\r\nEntão, a orientação do PSC é \"não\" ao substitutivo do Senado e \"sim\" ao projeto da Câmara."
  }, {
    "dataHoraInicio" : "2020-04-03T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2020&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Aplausos à Presidência pela liderança dos trabalhos de enfrentamento da Covid-19. Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 10, de 2020, sobre a instituição de regime extraordinário fiscal, financeiro e de contratações, para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus, ressalvados os destaques. Elogio ao Relator da matéria, Deputado Hugo Motta.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu gostaria de fazer este registro importante: parabenizo V.Exa. por liderar este Parlamento neste grande trabalho, o que mostra que o Congresso Nacional está atuando firmemente sob sua liderança. Também parabenizo o Deputado Hugo Motta pelo seu trabalho de relatoria perfeito.\r\nPor tudo isso, sabemos que essa PEC que nós estamos votando hoje é importante para o Brasil.\r\nO encaminhamento do PSC é \"sim\" a esse projeto importante para o Brasil neste momento que estamos vivendo."
  }, {
    "dataHoraInicio" : "2020-04-07T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2020&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 848/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL, CONGRATULAÇÃO, KIM KATAGUIRI, DEPUTADO FEDERAL, AUTOR.",
    "sumario" : "Orientação de bancada na votação do requerimento de tramitação em regime de urgência do Projeto de Lei nº 848, de 2020,sobre alteração da Lei nº 5.991, de 1973, acerca do Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, com vista à validade de receita de fármacos durante surtos epidêmicos.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o encaminhamento do PSC é \"sim\". É uma matéria simples, mas tenho certeza de que ajudará muitos brasileiros neste momento difícil. Quero também parabenizar o Deputado Kim Kataguiri. O PSC encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-07T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2020&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 848/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei nº 848, de 2020, sobre alteração da Lei nº 5.991, de 1973, acerca do Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, com vista à validade de receita de fármacos durante surtos epidêmicos, ressalvados os destaques. Importância do isolamento social para prevenção do coronavírus.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PSC também orienta o voto \"sim\" à matéria, reiterando quão importante é o isolamento neste momento.\r\nO PSC vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-09T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1006/2020, PROJETO DE LEI ORDINÁRIA, AUXÍLIO FINANCEIRO, UNIÃO, SANTA CASA DE MISERICÓRDIA, HOSPITAL FILANTRÓPICO, PRESTAÇÃO DE SERVIÇOS, SISTEMA ÚNICO DE SAÚDE (SUS), ENFRENTAMENTO, PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, REQUERIMENTO DE URGÊNCIA, FAVORÁVEL, PARTIDO SOCIAL CRISTÃO (PSC).\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1088/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.088, de 2020, sobre a suspensão retroativa e o impedimento de novas inscrições nos cadastros de empresas de análises e informações para decisões de crédito, durante o estado de calamidade pública decretado em decorrência da Covid-19. Declaração de voto do PSC pela aprovação do requerimento de apreciação em regime de urgência do Projeto de lei nº 1.006, de 2020, sobre a prestação, pela União, de auxílio financeiro às Santas Casas de Misericórdia e hospitais filantrópicos diante da pandemia de coronavírus.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o encaminhamento do PSC também é \"sim\" à matéria.\r\nQuero parabenizar a Deputada Joice por este projeto.\r\nNós também votamos \"sim\" à matéria anterior, que trata das Santas Casas de Misericórdia, matéria importante para ser votada hoje."
  }, {
    "dataHoraInicio" : "2020-04-09T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1106/2020, PROJETO DE LEI ORDINÁRIA, TARIFA SOCIAL DE ENERGIA ELÉTRICA (TSEE), INSCRIÇÃO, SIMPLIFICAÇÃO, APROVAÇÃO, DEFESA.",
    "sumario" : "Alcance social do Projeto de Lei nº 1.106, de 2020, de autoria do orador, sobre a alteração do § único do art. 4º da Lei nº 12.212, de 2010, com vista à simplificação da inscrição no Programa de Tarifa Social da Conta de Energia.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o nosso projeto de lei, o PL nº 1.106, de 2020, é um projeto bastante simples, mas de alcance social muito grande. Nós estamos fazendo apenas uma alteração no art. 4º da Lei nº 12.212, de 2010. Essa lei estabelece os critérios para os beneficiários da Tarifa Social, mas o artigo fala que o Poder Executivo, junto com o Ministério da Cidadania, tem o poder apenas de informar as pessoas que têm o direito. O que nós estamos propondo neste projeto é que, além de informar ao cidadão o direito, o Poder Executivo conceda o benefício automaticamente. O que nós queremos é simplificar e desburocratizar esse benefício.\r\nNós sabemos que no Brasil existem hoje mais de 9 milhões de pessoas inscritas no CadÚnico, que é o Cadastro Único de benefício. São as pessoas que têm o direito a esse benefício da Tarifa Social. Mas nós temos mais de 13 milhões de famílias que estão no CadÚnico. Isso quer dizer que mais de 4 milhões de famílias - isso significa quase 12 milhões de brasileiros - têm esse direito, mas, pela burocracia ou por falta de conhecimento, não têm acesso ao direito.\r\nHoje como é feito? A concessionária sabe que a pessoa tem o direito, mas não quer dar a ela o direito. A pessoa tem que ir lá. Aqui em Pernambuco a concessionária é a CELPE.\r\nPor exemplo, Sr. Presidente, na cidade de Jaboatão dos Guararapes, aqui em Pernambuco, o Prefeito Anderson Ferreira, viu que havia mais de 110 mil pessoas inscritas nesse CadÚnico. Mesmo todas essas pessoas tendo direito a esse benefício da Tarifa Social, apenas um terço delas estava tendo o benefício. Por quê? Porque o restante desconhecia o seu direito. É tanta burocracia que não se conseguia ter acesso a isso.\r\nE o que estamos propondo no nosso projeto? Estamos propondo que isso seja feito automaticamente. Não faz sentido, se a pessoa tem o direito a esse benefício, ter que ir à concessionária do seu Estado pedir esse direito que já lhe cabe.\r\nPortanto, o projeto é muito simples. Queremos apenas simplificar o acesso aos beneficiários do Bolsa Família, aos beneficiários que estão incluídos no CadÚnico, que são as pessoas do BPC, cuja renda familiar é de meio salário mínimo por família, e às pessoas que têm doenças crônicas. Que esses três grupos de pessoas tenham acesso à Tarifa Social. Muitos já têm acesso a ela, mas desconhecem o seu direito. Nós queremos fazer essa simplificação, fazer com que isso seja desburocratizado e que essas pessoas possam realmente ter esse direito.\r\nNo momento em que o Governo Federal mandar a MP 950, que vai dar a essas pessoas o direito de 100% de isenção, ele vai ampliar ainda mais o número de pessoas beneficiadas com a tarifa social.\r\nEra isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-04-09T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PL 1006/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário de nºs 1 a 4, com parecer contrário, oferecidas ao Projeto de Lei nº 1.006, de 2020, sobre a prestação, pela União, de auxílio financeiro às Santas Casas de Misericórdia e hospitais filantrópicos diante da pandemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, a orientação do PSC é \"não\" às emendas e \"sim\" ao projeto. \r\nQueremos parabenizar o nobre Deputado Baleia Rossi pela sua relatoria e também o Senador José Serra. Nós sabemos da importância das Santas Casas de Misericórdia em todo o Brasil. Elas fazem um grande trabalho.\r\nPara agilizar este processo, não podemos permitir que, por causa dessas emendas, o projeto volte para o Senado. Então, nós estamos votando \"não\" às emendas. \r\nO PSC encaminha \"não\" às emendas e \"sim\" ao projeto."
  }, {
    "dataHoraInicio" : "2020-04-09T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, APROVAÇÃO, PL 1106/202O, PROJETO DE LEI ORDINÁRIA, SIMPLICAÇÃO, INSCRIÇÃO, TARIFA SOCIAL DE ENERGIA ELÉTRICA (TSEE), PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Agradecimento à Casa e aos Líderes partidários pelo encaminhamento do voto favorável à aprovação do Projeto de Lei nº 1.106, de 2020, sobre alteração do § único do art. 4º da Lei nº 12.212, de 2010, com vista à simplificação da inscrição no Programa de Tarifa Social da Conta de Energia.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero, neste momento, fazer um agradecimento geral a todos os Líderes, a todos os Deputados que encaminharam o voto \"sim\" ao nosso projeto.\r\nNós sabemos que o projeto que a Câmara está aprovando neste momento é um benefício para milhares de brasileiros. Mais de 13 milhões de famílias vão ser atendidas por este projeto. Nós estamos baixando a conta de energia de milhares de brasileiros que, neste momento de pandemia, neste momento de isolamento social, estão perdendo seus empregos.\r\nQuero agradecer a cada Líder desta Casa, bem como ao nosso Presidente Rodrigo Maia, que colocou em pauta este projeto. Não se trata de um projeto do Deputado André Ferreira, mas de um projeto do Parlamento brasileiro, por meio do qual cada um de nós faz uma contribuição para este povo tão sofrido e mostra que a Câmara Federal está cumprindo o seu papel de ajudar as pessoas menos favorecidas.\r\nSr. Presidente, tenho certeza de que vamos aprovar este projeto. Quero agradecer a todos os Líderes e a todos os Deputados que aqui falaram. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-04-13T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2020&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 149/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 35, apresentada ao Projeto de Lei Complementar nº 149, de 2019, (Plano Mansueto), sobre a criação do Programa de Acompanhamento e Transparência Fiscal, do Plano de Promoção do Equilíbrio Fiscal, e alteração das Leis Complementares de nºs 101, de 2000, e 156, de 2016; das Leis de nºs 12.348, de 2010, e 12.649, de 2012, e da Medida Provisória nº 2.185-35, de 2001. Congratulações ao Deputado Pedro Paulo, Relator da proposição.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, o encaminhamento do PSC também é \"não\" quanto às emendas. Votamos a favor do texto original, que foi construído com todos os Líderes.\r\nParabenizo o Deputado Pedro Paulo pelo grande trabalho que fez frente à relatoria do projeto."
  }, {
    "dataHoraInicio" : "2020-04-16T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 873/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva oferecida pelo Relator da Comissão de Seguridade Social e Família, ao Projeto de Lei nº 873, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19, ressalvados os destaques.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu queria parabenizar o Deputado Cezinha pelo relatório e dizer que é muito importante nós colocarmos, além dos taxistas, os mototaxistas, os pescadores artesanais e também outras categorias.\r\nEsse projeto vem ampliar muito esse auxílio emergencial, que é de muita importância para as pessoas neste momento.\r\nPor tudo isso, o encaminhamento do nosso partido, o PSC, é \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-16T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EMENDA DE PLENÁRIO, PL 873/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 32, apresentada ao Projeto de Lei nº 873, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, o PSC também encaminha \"sim\". Parabenizo o Deputado Molon pelo destaque, que nós também apoiamos.\r\nGostaria de dizer que nós temos que desburocratizar essas informações, esses benefícios para as pessoas mais carentes, até mesmo porque esses benefícios são temporários. Então, quanto mais burocratizar, mais vai demorar para as pessoas receberem.\r\nEntão, o PSC encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-16T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 873/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 64, apresentada ao Projeto de Lei nº 873, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PSC vota \"não\" ao destaque.\r\nTambém queremos juntar-nos a V.Exa. Sabemos do compromisso que tem com este Parlamento e com o Brasil. Estamos juntos e muito solidários a V.Exa., Sr. Presidente, porque sabemos da sua responsabilidade com o nosso País."
  }, {
    "dataHoraInicio" : "2020-04-23T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2020&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER (PROPOSIÇÃO LEGISLATIVA), COMISSÃO MISTA, RELEVÂNCIA (PRESSUPOSTO CONSTITUCIONAL), URGÊNCIA (PRESSUPOSTO CONSTITUCIONAL), MPV 906/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 906, de 2019, sobre a alteração da Lei nº 12.587, de 2012, acerca das diretrizes da Política Nacional de Mobilidade Urbana. Elogio ao Relator da matéria, Deputado Gustavo Fruet.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente Marcos Pereira, todos os Líderes, o encaminhamento do PSC é \"sim\" à matéria.\r\nQuero parabenizar V.Exa., Presidente, pela condução dos trabalhos no dia de hoje e também por colocarmos essa MP importante para todos os Municípios brasileiros. Parabenizo ainda o Relator, o Deputado Gustavo, de Curitiba, que é um grande Deputado e tem feito um belíssimo trabalho.\r\nEntão, a orientação do PSC é \"sim\" à matéria."
  }, {
    "dataHoraInicio" : "2020-05-04T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2020&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DISPOSITIVO LEGAL, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, dos artigos 1º, 2º, 3º, 5º, 6º, 7º, 8º e seus incisos I e II, 9º, 10, 11 e 12, com parecer favorável, constantes da Proposta de Emenda à Constituição nº 10, de 2020, sobre o estabelecimento do regime extraordinário fiscal, financeiro e de contratações para enfrentamento da calamidade pública nacional decorrente de pandemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, o encaminhamento do PSC é \"sim\" à matéria. Sabemos que essa PEC, neste momento de pandemia, no momento que estamos vivendo de calamidade nos Municípios e nos Estados, vai ajudar muito, e a Câmara Federal cumpre o seu papel.\r\nPor isso, é importante aprovarmos essa PEC o mais rápido possível.\r\nEntão, o encaminhamento do PSC é \"sim\" à matéria."
  }, {
    "dataHoraInicio" : "2020-05-05T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2020&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão taxa de , constante no inciso I, § 1º, art. 5º, do Projeto de Lei Complementar nº 39, de 2020, do Senado Federal, referente à instituição do Programa Federativo de Enfrentamento ao Coronavírus.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, o PSC orienta \"sim\", mesmo entendendo que o projeto que saiu da Câmara é muito melhor do que o que estamos votando hoje, mas, para não postergar mais isso, o PSC orienta \"sim\" à sua bancada."
  }, {
    "dataHoraInicio" : "2020-05-06T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SEGUNDO TURNO, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação, em segundo turno, da Proposta de Emenda à Constituição nº 10, de 2020, relativa ao estabelecimento do regime extraordinário fiscal, financeiro e de contratações, para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PSC encaminha o voto \"sim\" à matéria, pois entende que esta matéria vai ajudar muito os Municípios e os Estados neste momento que estamos vivendo.\r\nEntão, o voto da bancada do nosso partido é \"sim\" à matéria."
  }, {
    "dataHoraInicio" : "2020-06-17T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2020&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANDERSON FERREIRA, PREFEITO, JABOATÃO DOS GUARARAPES (PE), PRÊMIO, ORGANIZAÇÃO DAS NAÇÕES UNIDAS (ONU), ELOGIO.",
    "sumario" : "Concessão, pela Organização das Nações Unidas - ONU, do prêmio de Excelência em Gestão Pública ao Município de Jaboatão dos Guararapes, Estado de Pernambuco. Congratulações ao Prefeito Municipal Anderson Ferreira.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer um registro. \r\nParabenizo o Prefeito Anderson Ferreira e todo o Município de Jaboatão de Guararapes, no meu Estado, Pernambuco, que ganhou prêmio da ONU duas vezes consecutivas.\r\nNo ano passado, o prêmio foi em gestão pública, por causa de um projeto de coleta seletiva. Este ano, mais uma vez, ganhou o prêmio em gestão pública, desta vez, graças à inclusão social, por meio de um projeto de educação do Município.\r\nRegistro, ainda, que este foi o único projeto do Brasil e da América Latina a ganhar o prêmio da ONU.\r\nParabenizo o Prefeito Anderson Ferreira, todo o secretariado e a Secretaria de Educação do Município de Jaboatão dos Guararapes."
  }, {
    "dataHoraInicio" : "2020-07-21T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL CRISTÃO (PSC), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pela Relatora da Comissão Especial à Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública, ressalvados os destaques.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o encaminhamento do PSC é \"sim\" à matéria.\r\nEsta Casa vive um dia histórico hoje, em prol da educação do Brasil. Quero parabenizar a Deputada Professora Dorinha pelo grande relatório, parabenizar este Congresso Nacional e o Governo também, que ajudou muito para a aprovação dessa matéria.\r\nQuero dizer a todos os professores do Brasil que a educação é uma forma de transformar a vida do povo brasileiro. Parabéns a este Congresso Nacional!"
  }, {
    "dataHoraInicio" : "2021-03-02T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FALECIMENTO,  IRMÃO LÁZARO, VEREADOR, SALVADOR (BA), PANDEMIA, CORONAVIRUS, HUMBERTO COSTA, SENADOR, CONTESTAÇÃO.",
    "sumario" : "Inconsistência de noticiário a respeito do falecimento do Vereador Irmão Lázaro, da Câmara Municipal de Salvador, Estado da Bahia. Inveracidade da manifestação do Senador Humberto Costa, postada nas redes sociais, a respeito de declaração do Irmão Lázaro, durante culto evangélico, sobre a contaminação por coronavírus tão-somente por pessoas do mal.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PSC - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, uso a tribuna na tarde de hoje para fazer um registro muito importante para todo o povo brasileiro.\r\nExistem muitas fake news neste momento. Por isso, eu queria trazer uma informação da família do nosso querido Irmão Lázaro, que foi Deputado nesta Casa e hoje é Vereador na cidade de Salvador, na Bahia. Ele se encontra bem. Ele está entubado ainda. Estão divulgando muitas fake news dizendo que ele faleceu. Isso é mentira! Ele está bem, está se recuperando. Eu trago aqui essa boa notícia.\r\nVamos orar, pedir a Deus que ele saia dessa o mais rápido possível.\r\nTambém quero dizer que me deixou muito triste, Sr. Presidente, uma postagem do Senador Humberto Costa, do Estado de Pernambuco, que usou suas redes sociais para dizer que o Irmão Lázaro, em um dos cultos, disse que só pegava COVID-19 quem era do diabo. Isso é uma mentira! Nosso Irmão Lázaro nunca usou a tribuna nem o púlpito da igreja para falar isso. É muito lamentável ver um Senador da República usar as suas redes sociais para trazer uma inverdade, como essa.\r\nO Irmão Lázaro é uma pessoa consciente e tomou todas as precauções. Temos fé em Deus e estamos orando para que ele possa sair dessa o mais rápido possível.\r\nEra esse o registro que eu queria fazer na tarde de hoje, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-08-19T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F8%2F2021&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1106/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, MINISTÉRIO DA CIDADANIA, AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), FAMÍLIA DE BAIXA RENDA, TARIFA SOCIAL DE ENERGIA ELÉTRICA (TSEE), DESBUROCRATIZAÇÃO, APROVAÇÃO, AGRADECIMENTO.",
    "sumario" : "Agradecimento aos Parlamentares pela aprovação do Projeto de Lei nº 1.106, de 2020, relativo à alteração da Lei nº 12.212, de 2010, com vista à atualização obrigatória do cadastro dos beneficiários da Tarifa Social de Energia Elétrica.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (Bloco/PSC - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente Deputado Marcelo Ramos, Sras. e Srs. Deputados, subo a esta tribuna, na manhã de hoje, para agradecer a todos os Deputados aqui presentes que votaram a favor do nosso projeto.\r\nQuero dizer, Sr. Presidente, que hoje é um dia histórico para a Câmara. Nós aprovamos um projeto de lei que vai reduzir a conta de energia do povo brasileiro. Mais de 12 milhões de brasileiros irão ser beneficiados com a aprovação deste projeto, neste momento. Então, eu gostaria de agradecer a todos a aprovação desta matéria.\r\nSabemos que muita gente que recebe benefício do Bolsa Família ou do Cadastro Único, enfim, dos projetos sociais do Governo desconhecia esse direito da tarifa social e, por desconhecê-lo, não buscava o direito a esse benefício da tarifa social. A partir do hoje, com a aprovação deste projeto nesta Casa, nós estamos incluindo de forma automática todas as pessoas inscritas no Cadastro Único e no Bolsa Família. Essa é uma vitória do povo brasileiro, essa é uma vitória das pessoas que mais precisam.\r\nNós sabemos que todo mundo paga conta de energia elétrica; todos nós pagamos. E essa redução de até 65% no preço da conta, Deputado Otoni de Paula, é uma redução muito grande. Vamos supor que uma conta de energia seja de 100 reais. A partir deste projeto que foi aprovado nesta Casa, neste momento, essa mesma conta de energia elétrica vai custar apenas 35 reais. Isso equivale a dizer que sobram mais de 60 reais para a pessoa gastar com a sua alimentação, para gastar com coisas para dentro de casa. Então, nós estamos promovendo distribuição de renda para o povo brasileiro. Por isso eu quero agradecer a todos os pares. Nós baixamos o preço da tarifa de energia para o povo do Brasil com este nosso projeto de lei.\r\nQuero também fazer aqui um registro importante, Sr. Presidente. Este projeto nasceu no meu Estado, Pernambuco, lá na cidade de Jaboatão dos Guararapes, na qual o Prefeito Anderson Ferreira, quando pegou o Cadastro Único, viu que 30% das pessoas ali inscritas estavam fora desse benefício - eram mais de 100 mil pessoas inscritas, mas 30 mil estavam fora. Quando ele foi procurar saber por que estavam fora, descobriu que as pessoas desconheciam esse programa, desconheciam o benefício da tarifa social de energia elétrica.\r\nEntão, de forma pioneira, ele chamou a companhia de energia elétrica do Estado e disse: \"Eu quero que sejam incluídas na tarifa social todas as pessoas que estão no Cadastro Único, porque é direito delas\". E hoje, em Jaboatão dos Guararapes, todas as pessoas que têm o direito estão sendo beneficiadas com essa tarifa social. A cidade é pioneira, a única do Brasil que tem 100% das pessoas beneficiadas com o programa. Por isso, faço este registro importante.\r\nQuero dizer também que recebi muita pressão das empresas do setor elétrico do Brasil para que nós retirássemos este projeto. Sabemos que o projeto não é do interesse das companhias de eletricidade, mas sabemos também que ele é do interesse do povo brasileiro. Então, entre atender o interesse das empresas ou o do povo brasileiro, eu fico com o do povo brasileiro. Por isso, nós o estamos aprovando hoje. \r\nVamos baixar a conta de luz do nosso povo!\r\nMuito obrigado, Presidente Marcelo Ramos. Muito obrigado a este Parlamento, que cumpriu um papel importante no dia de hoje."
  }, {
    "dataHoraInicio" : "2023-09-26T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Jaboatão dos Guararapes (PE),Gravatá (PE),Câmara dos Deputados,Presença",
    "sumario" : "O Deputado registrou a presença na Casa dos Prefeitos Mano Medeiros e Joselito Gomes da Silva, respectivamente, dos Municípios de Jaboatão dos Guararapes e Gravata, Estado de Pernambuco. Também registrou a presença da Primeira-Dama Viviane Facundes.",
    "transcricao" : "O SR. ANDRÉ FERREIRA (PL - PE. Sem revisão do orador.) - Sr. Presidente, quero fazer um registro importante nesta Casa, o registro da presença de dois Prefeitos de Pernambuco: o Prefeito Mano Medeiros, da cidade de Jaboatão dos Guararapes, e do Prefeito e Padre Joselito Gomes da Silva, da cidade de Gravatá, com a Primeira-Dama, a Sra. Viviane Facundes, que estão conhecendo esta Casa e irão aos Ministérios atrás de recursos para Pernambuco. Muito obrigado, Sr. Presidente, Deputado Charles. O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Muito obrigado, nobre Deputado, que muito bem representa o Estado de Pernambuco e que está muito bem acompanhado dos nobres Prefeitos que visitam a nossa Capital Federal, a nossa Brasília. V.Exas. estão acompanhados de um grande Parlamentar, que muito bem representa os seus Municípios e muito bem representa o nosso Brasil. Muito obrigado. O SR. ANDRÉ FERREIRA (PL - PE) - Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204423/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204423/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204423/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}