{
  "dados" : [ {
    "dataHoraInicio" : "2019-05-08T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, DEMOCRATAS (DEM), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei Complementar nº 55, de 2019, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiros-fiscais vinculados ao ICMS e destinados a templos de qualquer culto e a entidades beneficentes de assistência social. Importância de votação da matéria na presente sessão.",
    "transcricao" : "O SR. OLIVAL MARQUES (DEM - PA. Pela ordem. Sem revisão do orador.) - O Democratas orienta \"não\".\r\nQuero dizer da importância de votarmos ainda hoje esta matéria, por conta dos relevantes serviços que todas as instituições religiosas prestam, sejam evangélicas ou não. Entendemos que os serviços que as igrejas prestam são muito importantes para o povo brasileiro, assim como os das Santas Casas.\r\nDeve-se levar em consideração que esses serviços prestados podem ser convertidos em ações sociais e em muitas coisas que voltam em benefício da sociedade, diminuindo os problemas de segurança e outros."
  }, {
    "dataHoraInicio" : "2019-05-22T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 870/2019, MEDIDA PROVISÓRIA, DEMOCRATAS (DEM), VOTO FAVORÁVEL.\r\nGOVERNADOR, PARÁ, ATUAÇÃO, SEGURANÇA PÚBLICA, COMBATE, VIOLÊNCIA, ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 870, de 2019, sobre a organização da Presidência da República e dos Ministérios. Escalada da violência no Estado do Pará. Empenho do Governo paraense no combate à criminalidade.",
    "transcricao" : "O SR. OLIVAL MARQUES (DEM - PA. Pela ordem. Sem revisão do orador.) - O Democratas vota \"sim\". \r\nEu aproveito para parabenizar o excelente trabalho que o Governador do Estado vem desenvolvendo, com muito empenho, dedicado à segurança. Peço ao poder público, à Justiça, a todos, que se voltem para o nosso Estado. O nosso Estado está sofrendo uma calamidade na área da segurança.\r\nNós queremos dar celeridade aqui ao encaminhamento deste projeto, para votarmos logo e cuidarmos ativamente das coisas de que o nosso País realmente precisa.\r\nComo bem disse o meu colega Deputado Cássio, nós enfrentamos esses dias uma situação horrível, em que 11 pessoas foram assassinadas, e precisamos dedicar o nosso tempo a políticas públicas de segurança e a todos os outros pontos.\r\nNós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-01T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 885/2019, MEDIDA PROVISORIA, DEMOCRATAS (DEM), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 885, de 2019, a respeito da venda de bens apreendidos de traficantes.",
    "transcricao" : "O SR. OLIVAL MARQUES (DEM - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas vota \"sim\", pela importância da matéria. Nós acreditamos que este trabalho diminuirá bastante o tráfico e dará novos horizontes a grupos terapêuticos. Podemos combater o tráfico no nosso Brasil. Por isso, votamos \"sim\". Queremos apoiar projetos e planos como este que estejam em nossas pautas.\r\nO Democratas vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-03-02T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 534/2021, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS (DEM) , VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 534, de 2021, sobre a permissão aos Estados e Municípios, bem como à iniciativa privada, de aquisição de vacinas contra a Covid-19 com registro ou autorização temporária de uso no Brasil.",
    "transcricao" : "O SR. OLIVAL MARQUES (DEM - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas orienta \"sim\" e parabeniza a Câmara dos Deputados por propor esta descentralização, uma iniciativa muito importante para a nossa Nação, para o povo brasileiro e, especialmente, para o nosso Estado do Pará.\r\nNós estamos juntos nesta batalha ferrenha contra esta pandemia. Vamos, juntos, lutar para que Estados e Municípios tenham a liberdade de fazer os investimentos necessários e condizentes com cada situação, o que, tenho certeza, irá facilitar o embate contra este problema que nos assola.\r\nPortanto, o Democratas orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-03-22T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Pará (Estado),Meio ambiente,Congratulação",
    "sumario" : "Aplausos ao Governador do Estado do Pará, Helder Barbalho pela gestão do meio ambiente.",
    "transcricao" : "O SR. OLIVAL MARQUES (Bloco/MDB - PA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só pedir à Mesa que dê como lido o meu discurso, que trata do meio ambiente  aproveito para parabenizar o Governador Helder Barbalho, que vem desempenhando um grande trabalho nesse sentido. O meu pedido é basicamente para que o discurso seja dado como lido, já que não terei tempo para discursar hoje. Eu peço que a Mesa possa declarar como lido esse discurso que vou apresentar agora."
  }, {
    "dataHoraInicio" : "2023-03-22T22:11",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Política ambiental,Governador,Governo estadual,Pará (Estado),Preservação ambiental,Região Amazônica,Queimada,Desmatamento,Fiscalização ambiental,Unidade de conservação,Grilagem,Turismo sustentável,Gestão ambiental,Atuação parlamentar,Assembleia de Deus,Bioeconomia,Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP),Desenvolvimento sustentável,Ministério do Meio Ambiente e Mudança do Clima",
    "sumario" : "Comprometimento do Governador do Estado do Pará, Helder Barbalho, com a preservação ambiental. Relevância do Plano Estadual Amazônia Agora e do Programa Territórios Sustentáveis. Papel exercido pela bioeconomia no processo de desenvolvimento sustentável da Amazônia. Anúncio de realização da 30ª Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança do Clima - COP 30, em Belém, Estado do Pará. União do Governo Estadual com a Igreja Evangélica Assembleia de Deus na promoção de agenda climática eficiente e sustentável.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO OLIVAL MARQUES. Sr. Presidente, o Governo do Estado do Pará, representado pelo Governador Helder Barbalho, tem desenvolvido diversas iniciativas em prol do meio ambiente, dentre as quais posso destacar o Plano Estadual Amazônia Agora, que tem como objetivo combater o desmatamento e as queimadas na Região Amazônica. O plano prevê, entre outras pautas, ações como o fortalecimento da fiscalização ambiental, o incentivo à produção sustentável, o combate à grilagem de terras e a criação de novas unidades de conservação. Outra iniciativa importante é o programa Territórios Sustentáveis, que busca promover o desenvolvimento econômico de comunidades locais por meio da conservação ambiental, o qual inclui ações de incentivo à produção agroecológica, o fortalecimento do turismo sustentável e a implementação de sistemas de gestão ambiental. Em resumo, o Governador Helder Barbalho tem demonstrado um compromisso significativo com a proteção do meio ambiente no Estado do Pará, por meio de iniciativas que visam à conservação e à recuperação ambiental, além de projetos que buscam conciliar desenvolvimento econômico e preservação ambiental. As atitudes governamentais até aqui elencadas convergem com os ideais levantados em meu mandato como Parlamentar, assim como com os da comunidade evangélica da Assembleia de Deus. Alegro-me muito em ver que o Governo do Estado do Pará, liderado pelo Governador Helder Barbalho, e a comunidade evangélica da Assembleia de Deus, a qual represento no Parlamento, estão trabalhando juntos para promover uma agenda climática eficiente e sustentável. Neste sentido, coloco o meu mandato como Parlamentar inteiramente à disposição do Ministério do Meio Ambiente, da Secretaria de Meio Ambiente do Pará e das entidades sociais de defesa do meio ambiente ligadas à Igreja Assembleia de Deus, para que juntos possamos angariar esforços e buscar soluções criativas e sustentáveis para os desafios ambientais da nossa região, principalmente nas comunidades rurais de difícil acesso, onde minha atuação é constante, com o intuito de garantir um futuro mais equilibrado para nosso Estado. Ressalto, ainda, a importância de que as iniciativas de produção sejam pensadas de forma sustentável, levando em conta o impacto no meio ambiente e na vida das pessoas envolvidas. Ademais, cito como aliada neste processo de desenvolvimento sustentável e eficaz a bioeconomia, muito defendida pelo Governador Helder Barbalho, que nos permite utilizar de forma consciente e responsável os recursos naturais da Amazônia, gerando consigo o desenvolvimento econômico para as comunidades locais. Na mesma seara, não posso deixar de falar acerca da realização da COP na Amazônia e no Pará, assunto este muito caro para mim, uma vez que estamos diante de uma oportunidade ímpar para discutir e implementar políticas públicas e práticas sustentáveis que possam contribuir para a preservação da floresta e para o bem-estar das comunidades que vivem na região. Logo, parcerias como estas são fundamentais para promover um desenvolvimento sustentável e garantir um futuro melhor para as próximas gerações. Espero que essas iniciativas sejam bem-sucedidas e possam servir de exemplo para outras regiões do País. Deixo claro que não medirei esforços e defenderei com afinco a parceria entre o Governo do Estado do Pará, as entidades sociais pertinentes e a comunidade evangélica da Assembleia de Deus, como sendo um passo importante na direção de um futuro mais sustentável e equilibrado para todos nós. Por fim, e não menos importante, parabenizo o Governador Helder Barbalho, pelo qual tenho imensa admiração, pelo exímio trabalho desenvolvido em prol do meio ambiente, bem como coloco o meu mandato como Parlamentar inteiramente à disposição do Ministério do Meio Ambiente, da Secretaria de Meio Ambiente do Estado do Pará e das entidades sociais de defesa ao meio ambiente ligadas à Igreja Assembleia de Deus, para que juntos possamos angariar esforços e buscar soluções criativas e sustentáveis para os desafios ambientais da nossa região, principalmente nas comunidades rurais de difícil acesso, onde nossa atuação é constante, com o intuito de garantir um futuro mais equilibrado para nosso Estado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204498/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204498/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204498/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}