{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Eleição,agradecimento,Eleitor,Democracia,Defesa,Atuação parlamentar\r\nmanifestação,Brasília (DF),depredação,Edifício público,Golpe de Estado,Projeto de lei ordinária,Dia Nacional de Defesa da Democracia e do Enfrentamento e Combate ao Fascismo e Terrorismo",
    "sumario" : "Agradecimento aos eleitores potiguares pela assunção do mandato parlamentar. Transcurso do primeiro mês da tentativa de golpe de Estado ocorrida no País. Apresentação do Projeto de Lei nº 163, de 2023, sobre a instituição do Dia Nacional de defesa da Democracia e do Enfrentamento e Combate ao Fascismo e Terrorismo - 8 de janeiro, e do período de sensibilização, informação, conscientização e formação de cultura democrática. Compromisso de atuação em defesa da democracia brasileira.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu chego aqui, e a minha primeira palavra é de agradecimento ao meu Estado por ter me conduzido a esta Casa. Mas, Sr. Presidente, hoje completa um mês da tentativa de golpe que aconteceu no dia 8 de janeiro. A história do Brasil é preenchida de golpes e tentativas de golpe. Se a observarmos a história republicana, nós vamos ver várias tentativas de golpes frustrados e outros que foram efetivados, como o golpe de 64. Eu digo isso, Sr. Presidente, porque acho que o Plenário desta Casa tem que reafirmar a primazia da defesa da democracia em nosso País. É a principal tarefa que todos nós temos nesta quadra da história brasileira. Eu apresentei um projeto de lei que cria o Dia Nacional de Defesa da Democracia e Enfrentamento ao Fascismo e ao Terrorismo, o dia 8 de janeiro. Fiz isso, Sr. Presidente, porque entendo ser necessário nós somarmos esforços para criar uma consciência, uma cultura democrática no Brasil. Na verdade, as tentativas de golpes são recorrentes da nossa história. Aliás, a maior parte da história brasileira é marcada pelo autoritarismo. E, mesmo com todos os limites e todas as questões que temos em relação à democracia, o período mais longo que vivemos é o que se instalou pós-1985. Pois bem, nos últimos anos, a extrema-direita que se instalou no Governo Federal alimentou e trouxe dos esgotos, das catacumbas, do autoritarismo aqueles e aquelas que professam o fascismo, que é um terreno muito amplo para correr com as suas ideias. Esse período foi interrompido com as eleições do ano passado e a posse do Presidente Lula. O golpe frustrado, o golpe barrado, o golpe enfrentado pela democracia no dia 8 de janeiro precisa ser lembrado. Então, eu quero reafirmar o nosso compromisso em defesa da democracia, convidar as colegas e os colegas para fazermos esse debate e aprovarmos o projeto que cria o Dia Nacional de Defesa da Democracia e Enfrentamento ao Fascismo e ao Terrorismo. É isso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-15T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Programa Minha Casa, Minha Vida (PMCMV),retomada,Obra pública,Rodovia federal\r\nBanco Central do Brasil (Bacen),Taxa de juros,Prejuízo,Crescimento econômico",
    "sumario" : "Ações iniciais do Governo Luiz Inácio Lula da Silva destinadas à retomada do crescimento econômico do País com justiça social e distribuição de renda. Necessidade de redução da taxa de juros SELIC pelo Banco Central para implementação da pauta econômica e social do governo petista. Reiteração de importância da participação da Casa na luta em defesa da redução dos juros.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje, faz exatamente 45 dias do Governo do Presidente Lula. A sociedade brasileira e o mundo, que acompanham o que acontece em nosso País, já notaram e já vêm notando as diferenças. Neste plenário, já foi dita aqui uma série de ações que vem mostrando o rumo que este País está tomando desde o dia 1º de janeiro, fazendo jus ao mote União e Reconstrução. Ontem, o Presidente Lula lançou, na Bahia, a retomada do Minha Casa, Minha Vida, com a previsão de 2 milhões de unidades construídas até 2026. Hoje, o Presidente Lula está em Sergipe, retomando a obra da BR-101, que estava paralisada. São ações que mostram claramente o caminho que o Brasil está tomando a partir de 1º de janeiro. O País vai assistir ao cumprimento dos compromissos assumidos em campanha ano passado. Ano passado, a sociedade brasileira escolheu um caminho para o Brasil, o caminho da retomada do desenvolvimento, da justiça social, da distribuição de renda e, particularmente, o caminho do crescimento econômico. E aí, Sr. Presidente, é preciso dizer que, a despeito da grande maioria da sociedade brasileira ter escolhido esse caminho e a despeito da expectativa que se cria no Brasil e internacionalmente para a retomada desse caminho, nós temos uma trava em relação a esse caminho, que é exatamente as altas de juros que acontecem no Brasil. O Brasil, hoje, pratica as maiores taxas de juros reais do mundo e isso inviabiliza o acesso ao crédito, endivida as famílias, particularmente as mulheres, que são o setor da sociedade, a camada da sociedade mais endividada nos últimos anos, e desestimula a busca de recursos para aplicar na produção, no setor produtivo. Então, nós temos uma contradição no Brasil: um programa aprovado nas urnas, uma expectativa da sociedade, ações que apontam um sentido e um Banco Central que exercer juros impeditivos. Sr. Presidente, aqui, eu quero reafirmar a importância de esta Casa  e eu tenho certeza que será a grande maioria  se somar na luta pelos juros baixos já, porque isso é fundamental para a retomada da economia brasileira. Muito Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fome,combate,Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),retomada,Segurança alimentar e nutricional,Mapa da Fome\r\nBancada Feminina,Saudação",
    "sumario" : "Reinclusão do Brasil no Mapa da Fome como legado do Governo Jair Bolsonaro. Reinstalação do Conselho Nacional de Segurança Alimentar e Nutricional - CONSEA. Ações do Governo Luiz Inácio Lula da Silva para combate à insegurança alimentar e promoção do desenvolvimento",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Deputada Maria do Rosário, eu quero antes aqui dizer da satisfação de ver essa Mesa coordenada por quatro mulheres. Eu acho que este é um fato histórico nesta Casa. Parabéns! Isso mostra as pequenas grandes mudanças que nós precisamos fazer no Parlamento e na sociedade brasileira. Sra. Presidente, Sras. Deputadas e Srs. Deputados, um dos legados mais drásticos da época que passou  e hoje estamos virando a página dessa história  foi o legado da volta do Brasil ao Mapa da Fome. Este foi um dos mais trágicos resultados da política recessiva e genocida que desprezou o povo brasileiro e que levou o povo brasileiro a um dos mais difíceis períodos da sua vida: a volta do Brasil ao Mapa da Fome. É preciso lembrar, Sra. Presidente, Sras. Deputadas e Srs. Deputados, que a política adotada pelo Presidente Lula e pelos Governos do PT teve como resultado prático a saída do Brasil do Mapa da Fome. O País saiu do Mapa da Fome nas décadas em que o Governo brasileiro foi ocupado por políticas públicas inclusivas. Agora, tristemente, nós vemos o Brasil retornar ao Mapa da Fome. Pois bem, Sra. Presidente, essa página virada da política, virada no dia 1º de janeiro, está prestes também a ser uma página virada na vida real. Eu estou me referindo ao passo que o Presidente Lula deu hoje, um passo fundamental e importantíssimo para enfrentar e superar esse legado de fome no Brasil: a reinstalação do CONSEA  Conselho Nacional de Segurança Alimentar. Hoje foram anunciadas a reinstalação do CONSEA e a instalação de uma série de políticas públicas para enfrentar a questão da fome. Isto se soma ao esforço de recuperação do valor do salário mínimo. Isto se soma à permanência do Bolsa Família de 600 reais e de 150 reais. Isto se soma a uma série de políticas, Sra. Presidente, para retomar o desenvolvimento do Brasil. Então, nós estamos prestes a deixar esse legado da fome para trás e a tirar o Brasil do Mapa da Fome, como foi feito no Governo do Presidente Lula, no passado. Isso não é pouca coisa. Isso é o compromisso de um Governo que aponta como preocupação principal a soberania do nosso povo e a qualidade de vida do nosso povo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,gestão,redução,Discriminação,Mulher,Defesa,Direitos das minorias\r\nProjeto de lei ordinária,Recursos financeiros,Operação de crédito,Fundo constitucional,Microempresa,Pequena empresa\r\nPronunciamento parlamentar,desrespeito,Mulher",
    "sumario" : "Lançamento, pelo Presidente Luiz Inácio Lula da Silva, de conjunto de ações em prol da mulher brasileira. Apresentação do Projeto de Lei nº 953, de 2023, sobre a alteração da Lei nº 10.177, de 2001, com vista à destinação, às microempresas e empresas de pequeno porte administradas por mulheres, de recursos dos Fundos Constitucionais do Norte, do Nordeste e do Centro-Oeste. Repúdio ao discurso proferido por Deputado no plenário ofensivo às mulheres, à democracia e ao Poder Legislativo.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, os primeiros dias de 2023 têm mostrado ao Brasil e ao mundo as diferenças profundas no modo de governar este País, no modo de enfrentar os problemas deste País, no modo de tratar o povo deste País. Ontem, o Presidente Lula lançou um conjunto de ações para diminuir a distância entre os direitos da mulher, para diminuir a discriminação, para diminuir tudo aquilo que as mulheres do Brasil sofrem no seu dia a dia. Sr. Presidente, inclusive apresentei ontem um projeto de lei sobre essa temática, para que os recursos dos fundos constitucionais sejam usados prioritariamente em empresas administradas por mulheres. Esse projeto vem no rumo das iniciativas das colegas da bancada do Partido dos Trabalhadores, da bancada da Federação, das inúmeras iniciativas que foram apresentadas aqui. Se o Brasil, Sr. Presidente, tem acompanhado as ações que mostram o diferencial deste Governo, pelo que nós herdamos, esta Casa também mostra diferenças profundas em relação às temáticas. Querem transformar este plenário no \"cercadinho\" do passado. O \"cercadinho\" do passado acabou. O \"cercadinho\" no qual se criavam fake news, no qual se criavam uma série de ações para desviar a atenção do País dos reais problemas acabou. Cercadinho é coisa do passado, página virada. Mas alguns e algumas, como um colega Deputado falou, querem transformar o plenário desta Casa em cercadinho. Além do desrespeito profundo às mulheres, como o que aconteceu ontem e que alguns insistem em reafirmar hoje, houve também desrespeito ao Poder Legislativo, houve também desrespeito a esta Casa, houve também desrespeito à democracia, o que alguns tentam e insistem em reafirmar. Sr. Presidente, eu quero me somar àquelas e àqueles que não darão trégua às tentativas de diminuição dos espaços da disputa política para ataques pessoais, para o reles discurso, para tentar aparecer. Presidente, parabéns pela condução dos trabalhos! Quero reafirmar a nossa opinião sobre os grandes temas para debate que este Parlamento... (Desligamento automático do microfone.) O SR. FERNANDO MINEIRO (Bloco/PT - RN) - ... parecer, como querem fazer."
  }, {
    "dataHoraInicio" : "2023-03-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Ministro de Estado da Justiça e Segurança Pública,Programa Nacional de Segurança Pública com Cidadania (Pronasci),Violência,Ação social\r\nRio Grande do Norte,Crime,Governadora,Ministro de Estado da Justiça e Segurança Pública,Força Nacional de Segurança Pública (FNSP),enfrentamento,Crime organizado",
    "sumario" : "Lançamento, pelo Governo Federal, do Programa Nacional de Segurança Pública com Cidadania - PRONASCI II. Enfrentamento de ataques do crime organizado pela Governadora do Estado do Rio Grande do Norte. Envio de efetivo da Força Nacional de Segurança Pública ao Estado, pelo Ministro da Justiça e Segurança Pública, Flávio Dino.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, dando sequência às ações de reconstrução do Brasil que o Presidente Lula tem levado a cabo com muita firmeza  e não é uma tarefa menor reconstruir o Brasil depois de tudo que foi feito pelo Governo passado , amanhã o Presidente Lula e o Ministro Flávio Dino lançam a etapa 2 do PRONASCI, que é o Programa Nacional de Segurança Pública com Cidadania, um conjunto de ações para o enfrentamento firme da criminalidade em nosso País, e com um recorte importante, que é a articulação entre os entes federados, União, Estados e Municípios. Nosso Governo entende que, para enfrentar a violência e a criminalidade, é preciso oferecer à população um conjunto de ações sociais. Então, amanhã será lançada essa fase 2. Mas hoje, Sr. Presidente, coincidentemente  uma má coincidência , o Rio Grande do Norte, meu Estado, foi tomado por uma onda de crimes, de reações de criminosos a ações do Governo do Estado, capitaneado pela nossa Governadora, de enfrentamento à criminalidade e à violência. A Governadora inclusive estava aqui em Brasília, tratando de uma série de ações importantes, em Ministérios como o Ministério dos Transportes, o Ministério da Fazenda, a Casa Civil, uma série de ações importantes na área da economia e de ações sociais para o nosso Estado. Ela suspendeu a agenda. Eu tive a oportunidade e a honra de acompanhá-la, junto de outros Parlamentares da nossa bancada. Registro a presença da Deputada Natália Bonavides, do Deputado Benes Leocádio, do Deputado Sargento Gonçalves, do Senador Styvenson Valentim em reunião da Governadora no Ministério da Justiça para buscar ações para o enfrentamento da criminalidade que hoje aconteceu no Rio Grande do Norte. O Ministro Flávio Dino não estava em Brasília, mas determinou à direção do Ministério, que nos recebeu, o deslocamento de parte da Força Nacional de Segurança para se unir nas ações do nosso Estado para o enfrentamento da violência. Sr. Presidente, quero com este registro mostrar que ações de enfrentamento à violência devem se dar de forma articulada, como propõe o PRONASCI II, que será lançado amanhã."
  }, {
    "dataHoraInicio" : "2023-03-27T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,Debate,interesse,População,Reforma tributária,Banco Central do Brasil (Bacen),Taxa de juros,Política pública\r\nGoverno federal,Programa de Aquisição de Alimentos (PAA),Programa Mais Médicos",
    "sumario" : "Prioridade de Deputados da Oposição no debate de assuntos secundários, em detrimento da discussão de relevantes temas nacionais, particularmente das ações governamentais de reconstrução do País. Reflexos da política de juros altos sobre a economia brasileira. Relançamento do Programa de Aquisição de Alimentos - PAA e do Programa Mais Médicos. Realização da reforma tributária.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, este País viveu um tempo em que boa parte do debate político era pautado num \"cercadinho\", para desviar a atenção dos graves problemas da população brasileira. Esse tempo passou, e a sociedade brasileira derrotou aquilo que os faladores, que os oradores do \"cercadinho\" professavam ou defendiam. Parece-me, quando escuto algumas falas aqui no plenário  e eu estou no meu primeiro mandato , que alguns colegas e algumas colegas querem transformar este espaço num \"cercadinho\" também, para pautar o debate político no sentido de desviar a atenção dos grandes temas do Brasil, em particular do esforço necessário para a reconstrução deste País, o que o Presidente Lula vem desenvolvendo. Neste plenário se repete a tática do \"cercadinho\" em várias falas e são deixados de lado temas importantes. Por exemplo, o impacto e o prejuízo para a economia do Brasil que os juros altos estão causando. A política que vem sendo desenvolvida pelo Banco Central do Brasil vai de encontro ao que o Presidente Lula tem tentado fazer, que é o processo de reconstrução do Brasil através da reconstrução de políticas públicas como o PAA, o Programa de Aquisição de Alimentos, como o Programa Mais Médicos, para citar dois que foram lançados na semana passada. Sr. Presidente, são tantas as tentativas de transformar o debate político com o uso de temas secundários, que o que é importante, o que é necessário, o que é central acaba sendo esquecido, e o debate político acaba sendo pautado de forma atravessada. Então, Sr. Presidente, quero dizer que esta Casa precisa se debruçar sobre os temas que o Brasil espera que sejam debatidos, como a reforma tributária, a alta taxa de juros, a reconstrução das políticas públicas, em vez de repetir uma tática que já mostrou que leva o Brasil para um lugar que não queremos. Eu queria conclamar que fosse feito o debate de temas estruturantes para o Brasil, que fosse feito o debate de temas que reconstroem o Brasil, e não daqueles que desviam a atenção da sociedade brasileira. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma tributária,Sistema Tributário Nacional,Grupo de trabalho,atuação,requerimento,Audiência pública,Sindicato,ampliação,Debate",
    "sumario" : "Existência no País de elevado número de órfãos do regime autoritário. Defesa de ampliação do leque de discussão da reforma tributária.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, quero agradecer a repescagem e dizer que quem acompanha as falas, os pronunciamentos, através da TV Câmara, deve ficar surpreso com a quantidade de órfãos do autoritarismo, de órfãos da página virada da história que querem criar o seu cercadinho particular para ver se levantam alguns cliques ou se ganham alguma audiência em suas redes sociais. Eu penso, Sr. Presidente, que nós devemos trazer a este plenário questões centrais para o Brasil. E eu quero aqui falar de uma agenda que julgo ser uma das mais importantes para este Parlamento: a reforma tributária. Acho que existe um consenso, no Brasil, sobre o atual sistema tributário. O emaranhado de normas, a injustiça do sistema tributário, tudo isso é consenso aqui entre nós. Eu acho que o GT, o grupo de trabalho, criado pelo Presidente Arthur Lira, que tem na Presidência o nosso colega Deputado Reginaldo Lopes e, na relatoria, o colega Deputado Tarcísio Motta, vem fazendo um trabalho muito importante. Eu não sou do GT, mas tenho acompanhado esse debate, porque o considero um dos debates mais centrais para a retomada do desenvolvimento do Brasil e para atender às demandas que o povo brasileiro espera que sejam atendidas pelo Governo e por este Parlamento. Eu tenho acompanhado esse debate e quero aqui fazer justiça aos seus dois comandantes aqui na Câmara e parabenizá-los. Eu penso também, Sr. Presidente, que nós devemos ampliar o leque da discussão. Foi por isso, de comum acordo com o coordenador, o Deputado Reginaldo, que eu apresentei um requerimento solicitando que o GT realize uma audiência pública para debater o assunto da reforma tributária com o movimento sindical brasileiro, com convite às centrais sindicais e às representações dos trabalhadores e das trabalhadoras, porque, ao fim e ao cabo, a reforma tributária interessa fundamentalmente às famílias brasileiras, aos trabalhadores e às trabalhadoras, e não só ao setor empresarial, ao setor governamental. Portanto, nos próximos dias, haverá uma audiência pública com o movimento sindical, e é importante nós acompanharmos esse debate, que é central para a retomada do desenvolvimento brasileiro, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Violência,Escola,Santa Catarina,Homicídio,Criança,Governo,combate,intolerância",
    "sumario" : "Vinculação entre a disseminação do ódio e da intolerância pelo bolsonarismo e o quadro de violência reinante no ambiente escolar. Criação, pelo governo petista, de grupo interministerial de combate à violência nas escolas. Realização de movimento articulado entre governantes e a sociedade contra a intolerância e a violência e pela extinção de células nazistas.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente, por me conceder a palavra no horário, na sequência, dada a minha inscrição. Eu venho aqui, Sr. Presidente, para comentar, mesmo à ligeira, esses atos tenebrosos a que estamos assistindo no Brasil de violência nas escolas. E tão tenebrosas como os atos em si, Sr. Presidente, parecem-me ser a leitura ou as soluções apresentadas por alguns colegas aqui neste plenário, como se essa violência caísse do céu, como se essa violência não fosse resultado de uma situação que vivemos há alguns anos no Brasil de pregação da violência e da intolerância pelo bolsonarismo que vigeu neste País nos últimos anos. Na verdade, o que estamos vendo nas escolas, Sr. Presidente  e eu falo isto com muita dor e também com uma preocupação profunda sobre a situação da educação, até porque algum tempo atrás, quando exerci o mandato de Deputado Estadual no Rio Grande do Norte, fui autor de uma lei de paz nas escolas  é o resultado e o reflexo da política e da pregação da violência e da intolerância a que o Brasil assistiu nos últimos anos. Essa violência e essa intolerância chegaram às escolas, como era de se prever, porque a escola não é uma ilha, não é uma instituição isolada do que acontece na sociedade. É preciso que a sociedade reaja a essa violência de forma articulada. Em boa hora o nosso Governo lançou o projeto de segurança nas escolas, em boa hora há uma convocação da mobilização da sociedade para enfrentar esse clima de intolerância e de violência. As células nazistas, as células violentas que estão espalhadas pelo Brasil precisam ser combatidas, de forma muito firme, pelos governos em todos os níveis. É preciso um movimento articulado de governos, da sociedade, daquelas pessoas que pregam e defendem a paz para enfrentar aqueles que pregam e defendem a violência e a intolerância, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Balanço,gestão,Democracia,Política social,Política fiscal,Meio ambiente",
    "sumario" : "Balanço dos 100 primeiros dias do Governo Luiz Inácio Lula da Silva. Reconstrução do Brasil pelo governo petista.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ao ocupar esta tribuna, solicito que seja registrado nos Anais desta Casa e divulgado pelos órgãos de comunicação da Casa um artigo que escrevi sobre os 100 dias do Governo do Presidente Lula. Os 100 dias do Governo do Presidente Lula foram marcados pelo início da reconstrução do Brasil, que se baseia em quatro alicerces, digamos assim: a restauração do diálogo e da democracia; a reorganização das políticas sociais; a chamada para a ordem do dia das questões ambientais; e a reconstrução da política fiscal por meio das ações fundamentais que o Governo tem anunciado. Não é uma tarefa menor reconstruir o Brasil após o desastre que vivemos nos últimos 4 anos, mas talvez o mais importante, simbolicamente, seja o fato de que nos últimos 100 dias vivemos sem Bolsonaro. Isso pode ser um grande alívio para a sociedade brasileira. É verdade que os órfãos do bolsonarismo pululam por aí, tentando criar, inclusive aqui, no plenário desta Casa, o seu cercadinho particular para ganhar likes e se dirigir às suas bases. Sr. Presidente, eu peço que as plataformas de comunicação da Casa registrem as notas taquigráficas e o nosso pronunciamento, que eu não vou ler, pelo adiantado da hora e o curto tempo que tenho. Era isso o que tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T13:43",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Balanço,Governo federal,Presidente da República,reconstrução,Brasil,Programa social,Democracia,Diálogo político,Política social,Política ambiental,Arcabouço fiscal,Reforma tributária,Bolsa Família,Programa Minha Casa, Minha Vida (PMCMV),Programa Mais Médicos,Política educacional,Programa Nacional de Segurança Pública com Cidadania (Pronasci),Igualdade racial,Política externa,Conselho de Participação Social da Presidência da República,combate,Fome,Programa Aquilomba Brasil,Ministério da Cultura,Ministério dos Povos Indígenas",
    "sumario" : "Balanço positivo dos 100 primeiros dias do Governo Luiz Inácio Lula da Silva. Reativação dos laços diplomáticos do Brasil com parceiros estratégicos, retratada na viagem oficial do Presidente Lula à República Popular da China. Reconstrução do País pelo governo petista.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO FERNANDO MINEIRO. Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta data para registrar nos Anais desta Casa, bem como nos veículos de comunicação, artigo de minha autoria em que faço um balanço dos 100 primeiros dias do novo mandato do Presidente Lula: 100 dias de reconstrução do Brasil Os 100 primeiros dias do novo mandato do presidente Luiz Inácio Lula da Silva foram marcados pelo início da reconstrução do Brasil. Esse processo está alicerçado em quatro diferentes bases: restauração da democracia e do diálogo, resgate dos programas sociais, retomada das políticas ambientais e reestruturação das contas públicas com a apresentação da nova regra fiscal e a priorização da reforma tributária. Essas iniciativas combinadas traduzem, na prática, o compromisso do governo com a melhoria da vida do povo brasileiro, o combate às desigualdades e a soberania nacional. Os avanços, apesar do pouco tempo, já foram muitos. Esse processo de reconstrução não seria possível se o presidente Lula, já em seu pronunciamento de posse, não tivesse assumido a responsabilidade de restaurar a democracia brasileira, enfraquecida desde o golpe de 2016, atacada ferozmente pelo governo de extrema-direita que nos antecedeu e ferida violentamente pelos atos terroristas do dia 8/1 em Brasília (DF). Outra iniciativa importante desse período foi o restabelecimento do diálogo com os movimentos sociais, após anos de desmonte das estruturas de interlocução popular, através do lançamento do Conselho de Participação Social. A reativação desse espaço de escuta democrática é uma forma de assegurar que a voz do povo será de fato levada em consideração na formulação e execução das políticas públicas. É inegável que a principal marca do início do governo é a volta dos programas sociais que, ao longo de 13 anos de governos do PT, levaram dignidade a milhões de pessoas, reduziram a pobreza e tiraram o país do mapa mundial da fome: Bolsa Família, Minha Casa Minha Vida e Mais Médicos. Ao resgatar esses projetos, o presidente sinalizou que o povo, em especial a população mais vulnerável, será tratado novamente com prioridade no país. A recriação e ampliação do Bolsa Família representou o cumprimento de uma das principais promessas de campanha do presidente Lula. O programa foi fortalecido com o pagamento do benefício de R$ 600, acrescido de valores extras para crianças, adolescentes e gestantes, com um investimento anual de R$ 58 bilhões. Atualmente, 21,9 milhões de lares estão incluídos nesta que é reconhecida mundialmente como uma das experiências mais exitosas de redução da miséria, distribuição de renda e justiça social. O combate à fome, prioridade em nosso governo, inclui outras ações igualmente importantes, como a correção do salário mínimo acima da inflação depois de seis anos sem aumento real, o reajuste da merenda escolar em até 39% com o reforço do Programa Nacional de Alimentação Escolar (PNAE) e a retomada do Programa de Aquisição de Alimentos (PAA). A retomada do Minha Casa Minha Vida, maior programa habitacional da história do país, representa a esperança da conquista de um lar para milhões de famílias que ainda não possuem a própria moradia. A meta do Governo Federal é contratar 2 milhões de unidades residenciais até 2026. Desse total, 50% serão destinadas a famílias que se enquadram na Faixa 1, com renda bruta de até R$ 2.640. Na área da saúde, a volta do Mais Médicos, com investimento de R$ 712 milhões somente em 2023, significa a garantia de atendimento a milhões de pessoas que estavam desassistidas. De acordo com o Ministério da Saúde, 15 mil novas vagas serão abertas em todas as cidades do país, com prioridade para a seleção de profissionais brasileiros formados em território nacional. Esses 100 dias também representam novos tempos para a educação. Entre as medidas implementadas para reverter o desmonte promovido pelo governo anterior estão o reajuste das bolsas de pesquisa, mestrado e doutorado; o aumento de 15% do Piso Nacional do Magistério; e a liberação de mais de R$ 250 milhões para obras escolares paralisadas em todo o Brasil. O Brasil que vem sendo reconstruído nos últimos 100 dias é um país que também protege as mulheres, combate o racismo e valoriza a nossa cultura. Lula relançou o Pronasci (Programa Nacional de Segurança Pública com Cidadania), com foco no combate ao feminicídio, liberou recursos para construção de 40 Casas da Mulher Brasileira e enviou o projeto de lei para regulamentar a igualdade salarial entre homens e mulheres que desempenham a mesma função. Visando à promoção da igualdade racial, o presidente sancionou a lei que iguala a injúria racial ao crime de racismo, assinou um decreto determinando a reserva de vagas para pessoas negras na administração pública e lançou o programa Aquilomba Brasil. O apoio à arte também voltou com a recriação do Ministério da Cultura. Entre outras políticas para o setor, Lula regulamentou o financiamento cultural através das leis Rouanet, Paulo Gustavo, Aldir Blanc e Cultura Viva. O presidente Lula também deu a largada na nova agenda ambiental do país, começando a reverter os inúmeros retrocessos dos últimos quatro anos. O reestabelecimento do Fundo Amazônia para financiar ações de redução do desmatamento, a revogação do incentivo ao garimpo ilegal e a criação do Ministério dos Povos Indígenas, além do enfrentamento ao extermínio do povo Yanomami, comprovam que o tempo de passar a boiada terminou. Em outra frente do projeto de reconstrução do país, a proposta da nova regra fiscal, apresentada mais recentemente pelo ministro da Fazenda, Fernando Haddad, está alinhada com outra promessa defendida durante a campanha pelo presidente Lula: colocar o pobre no Orçamento e o rico no Imposto de Renda. Isso significa que, ao contrário de outros momentos em nossa história, dessa vez quem vai pagar a conta do ajuste econômico não serão os mais pobres, mas sim os mais privilegiados. A reforma tributária, tema central para a retomada do desenvolvimento do país, é outra pauta prioritária que vem sendo discutida pelo governo. É importante destacar que, ao contrário do que imaginam muitas pessoas, esse debate não interessa somente a empresários, mas também aos trabalhadores e às trabalhadoras, porque dele depende a implementação do programa de governo que venceu as últimas eleições. O Brasil também voltou a ser respeitado no mundo graças ao resgate do nosso prestígio internacional, com a retomada da tradição da política externa brasileira pelo presidente Lula. Em sua primeira viagem ao exterior, ele visitou a Argentina e o Uruguai, sinalizando para a importância da integração da América Latina. Além disso, recebeu o chanceler alemão Olaf Scholz, retomando a aliança estratégica entre Brasil e Alemanha. A viagem aos Estados Unidos, no início de fevereiro, foi outro passo no sentido de reposicionar o país no mundo. Lula foi recebido pelo presidente norte-americano Joe Biden, na Casa Branca, na capital Washington, para debater temas como meio ambiente e a relação comercial entre os dois países. Nesta semana, o presidente irá à China, a convite do presidente Xi Jinping, em mais um esforço para recompor os laços diplomáticos com parceiros estratégicos, retirando de vez o país da condição de pária internacional. O trabalho ainda está no início, mas, com a democracia assegurada, é possível construir a união nacional, sob a liderança do presidente Lula, para melhorar as condições de vida da população, gerar emprego e renda e garantir uma recuperação econômica sustentável para o país."
  }, {
    "dataHoraInicio" : "2023-06-13T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,penalidade,Bagagem,procedência,País estrangeiro,infração",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.249, de 2023, sobre alteração do Decreto-Lei nº 1.455, de 1976, da Lei nº 10.833, de 2003, e da Lei nº 14.286, de 2021, para disposição sobre a aplicação e o julgamento da pena de perdimento de mercadoria, veículo e moeda.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, pela Comissão de Finanças e Tributação, manifesto parecer pela adequação financeira e orçamentária do projeto e, quanto ao mérito, pela aprovação. Pela Comissão de Constituição e Justiça e de Cidadania, manifesto parecer pela constitucionalidade, juridicidade e boa técnica legislativa do projeto. Na verdade, Sr. Presidente, este projeto é muito importante porque dá garantias ao consumidor brasileiro, equaliza o direito do consumidor brasileiro com os direitos previstos nos acordos internacionais da Organização Mundial do Comércio. O Brasil é signatário desses acordos, e já está internalizada por este Congresso a equalização, mas era preciso um projeto que entrasse em detalhes para garantir o recurso à segunda instância. Então, esse é um avanço para o direito do contribuinte brasileiro. Portanto, o parecer é favorável, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Conselho Administrativo de Recursos Fiscais (CARF),Votação,empate,Voto de qualidade\r\nEmenda,Senado Federal,Projeto de lei complementar,Arcabouço fiscal\r\nProposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Importância de votação pela Casa do Projeto de Lei nº 2.384, de 2023, sobre o disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a disposição da conformidade tributária no âmbito da Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade; bem como das Emendas do Senado Federal ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição de regime fiscal sustentável para a garantia da estabilidade macroeconômica do País, e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda à Constituição nº 126, de 2022, (novo arcabouço fiscal); e da Proposta de Emenda à Constituição nº 45, de 2019, pertinente à alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, colegas Deputadas, colegas Deputados, esta semana temos diante de nós uma agenda que considero uma das mais importantes do semestre. Nós temos três votações fundamentais à espera de que se avance em alguns consensos ou se construa maioria em volta delas. Refiro-me ao Conselho Administrativo de Recursos Fiscais  CARF, fundamental para que Estados e Municípios avancem e aumentem a sua arrecadação, tendo em vista o conjunto de judicializações que existem nessa área. E estou me referindo, é óbvio, à questão do voto de qualidade. Temos a proposta do arcabouço fiscal, da nova regra fiscal, que vem do Senado. Eu quero, inclusive, adiantar, Sr. Presidente, que achei as modificações do Senado bastante pertinentes e importantes, em particular a retirada do FUNDEB do cálculo e do limite. Quero aqui registrar que votarei favoravelmente à manutenção das modificações do Senado. E temos aquela proposta de que já falei neste plenário, aqui desta tribuna, que considero a principal decisão desta Casa. Refiro-me, evidentemente, à reforma tributária. Existe um consenso no País, Sr. Presidente, de que é preciso fazer alguma coisa em relação à situação do sistema tributário brasileiro. Mas esse consenso, às vezes, esgota-se aí, porque, quando se vai aprofundar no que deve ser modificado, começam a aparecer aqueles e aquelas que são beneficiados com o atual sistema, que é irracional, que é absurdo, que é muito caro para a sociedade, e começam a colocar uma série de poréns para não se tomar uma decisão de que eu acho que o País precisa. Não temos como terminar este período parlamentar das sessões sem votar essa medida tão importante para o Brasil. Evidentemente, não é a reforma, do meu ponto de vista, mais importante  eu quero aqui reafirmar que a mais importante é a reforma tributária sobre renda e patrimônio , é a reforma sobre o consumo, mas ainda assim é um grande avanço diante do que nós temos. Representa muito para o Brasil ter transparência. Representa muito, para aqueles que querem produzir, ter condições mais seguras e regras mais claras. É por isso que nós precisamos votar essa reforma ainda este semestre, para encerrar este período de avanços no Brasil, como vem sendo conduzido pelo Presidente Lula."
  }, {
    "dataHoraInicio" : "2023-07-06T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sra. Presidenta, colegas Deputadas, colegas Deputados, hoje é um dia histórico não só para esta Casa mas também para o País. Temos diante de nós a tarefa de votar a matéria que eu considero a mais importante deste semestre de exercício parlamentar. É interessante, se não fosse engraçado, ouvir aqui dizerem que vão votar uma reforma sem debate. Há 40 anos o Parlamento brasileiro debate reforma tributária. Aliás, eu recomendo que quem assim fala leia o relatório apresentado ontem aqui pelo Deputado Aguinaldo Ribeiro. O relatório, além de considerar o factual sobre a proposta de reforma tributária, faz um verdadeiro resgate histórico da luta deste País e da sociedade brasileira em se tratando de debate sobre a questão tributária no Brasil. Cita inclusive Constituições do século passado. Sra. Presidente, eu quero aqui registrar algumas questões que considero fundamentais e positivos da reforma tributária. A primeira diz respeito à transparência. Quem neste plenário  nem vou fazer esta pergunta a quem está nos acompanhando  sabe qual imposto é pago em cada mercadoria? Ninguém sabe ou pouquíssimas pessoas sabem, porque o imposto é embutido, está escondido. A partir da reforma tributária, teremos o imposto claro, definido e exposto à sociedade. A nota fiscal indicará o valor da mercadoria e o do imposto. Isso ajuda inclusive o controle e, principalmente, o combate à sonegação no Brasil. A segunda questão, Sra. Presidente, é a mudança a respeito de origem e destino. Hoje, no caso de qualquer mercadoria comprada, o imposto vai para onde foi produzida. A partir da implementação desta reforma tributária, o imposto vai ser recolhido e vai ficar no destino, o que significa que Municípios e Estados terão mais recursos para que possam dar conta das demandas da sociedade. A terceira questão positiva é o fim da guerra fiscal. Eu desafio quem pode aqui mostrar qual é o ganho que a sociedade tem com os benefícios fiscais? Praticamente nenhum. Então, vai acabar a guerra fiscal no Brasil. Será tratada nacionalmente a questão tributária. Para isso, a questão do fundo será fundamental para que os Estados possam ser compensados. Por fim, Sra. Presidenta, a questão da cesta básica. Os useiros e vezeiros das fake news têm dito que o valor da cesta básica vai aumentar 60%. De onde tiraram esse número? Não sabem. Saem repetindo, saem papagueando, saem dizendo coisas para tentar fazer com que haja uma disputa desonesta com a opinião pública. Na verdade, sobre a cesta básica, vai diminuir a incidência de imposto, por uma razão muito simples. Hoje, mais de 1.300 produtos no Brasil que podem compor a cesta básica terão imposto de 50% da tarifa básica, da tarifa-padrão. Há mais do que isso. Ontem foi dito aqui pelo Deputado Aguinaldo que haverá tarifa zero para a cesta básica. Serão definidos os produtos básicos da cesta básica, é óbvio, e haverá tarifa zero. Essas quatro questões, Sra. Presidenta eu poderia citar outras aqui  são fundamentais e nos dão a certeza de que esta Casa está caminhando no rumo certo, em consonância com o desejo do Presidente Lula, em consonância com o desejo da maioria da sociedade brasileira, com o das suas instituições, inclusive as empresariais sérias, que querem fazer um debate. É muito engraçado, todos falam da necessidade da reforma tributária, e, na hora do vamos ver, alguns começam a criar fake news para não votá-la. Vamos votá-la, aprová-la e avançar na reconstrução deste País."
  }, {
    "dataHoraInicio" : "2023-08-08T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Nação,unidade,Região Norte,Região Nordeste,Bahia,União,Região Sul,Região Sudeste,Constituição Federal,Governador,Minas Gerais,integração,independência,Poesia,Literatura,Território federal,Federação",
    "sumario" : "Repúdio à proposta de criação da Frente Sul-Sudeste em oposição aos Estados da Regiões Norte e Nordeste, apresentada pelo Governador do Estado de Minas Gerais, Romeu Zema. Recitação de trecho da canção Imagina o Brasil ser dividido e o Nordeste ficar independente, de Ivanildo Vilanova e Bráulio Tavares.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, nos anos 90, dois poetas de primeira grandeza, o poeta Ivanildo Vilanova, Deputado Chico, e o poeta Bráulio Tavares fizeram uma canção fantástica que diz: \"Imagina o Brasil ser dividido e o Nordeste ficar independente\", que moveu e move ainda o imaginário literário e poético brasileiro. Mas, saindo do terreno da poesia e da literatura e entrando no terreno da disputa do legado do bolsonarismo  é disso que se trata, diante da crise e da iminência de o bolsonarismo tentar mudar de endereço , setores da Direita brasileira tentam se reposicionar perante a sociedade. E é assim, Sr. Presidente, que eu vejo a fala do Governador Zema sobre dividir o Brasil, ou seja, ele quer pegar o espólio do bolsonarismo. Há uma disputa em curso no Brasil, e é importante que essa disputa seja explicitada, para que a sociedade conheça os atores e os personagens da história dessa quadra brasileira, do período que nós estamos passando. Infelizmente, nós temos ainda esse tipo de ação que precisa ser combatida. Mas a reação do Brasil e a luta do Presidente Lula para unir e reconstruir o Brasil é maior do que esse tipo de questão, e isso merece, sim, o repúdio deste Parlamento. E para que nós não tenhamos mais tempo por não haver mais tempo, eu quero aqui, Sr. Presidente, voltar à poesia que eu citei no início. Existe uma parte em que ela diz assim: Imagina o Brasil ser dividido E o Nordeste ficar independente Se isso aí se tornar realidade E alguém do Brasil nos visitar Nesse nosso país vai encontrar Confiança, respeito e amizade Tem o pão repartido na metade Tem o prato na mesa, a cama quente Brasileiro será irmão da gente Vai pra lá que será bem recebido Imagina o Brasil ser dividido E o Nordeste ficar independente E aqui fala o mineiro que nasceu em Curvelo, que é do Polígono das Secas. Eu espero que, se for dividido, Curvelo e adjacências fiquem com o Nordeste brasileiro. Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-05T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.172, de 2023, que institui o Pacto Nacional pela Retomada de Obras e de Serviços de Engenharia Destinados à Educação Básica e Profissionalizante e à Saúde; e altera a Lei nº 10.260, de 12 de julho de 2001.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu fiz parte da Comissão Mista que analisou esta matéria e quero parabenizar a Deputada Flávia Morais, que apresentou esse relatório. É preciso que se registre, Sr. Presidente, que, na história do Brasil, esta é a primeira vez em que um Governo possibilita a retomada de obras paralisadas ou inacabadas. Não foi à toa, Sr. Presidente, que esse projeto teve origem do Ministério da Educação, na CGU  vamos reforçar isso  e no Ministério da Gestão e da Inovação em Serviços Públicos. O que é comum neste País? O País tem milhares de obras inacabadas em todas as áreas. O projeto iniciou com a demanda da educação, Deputada Flávia Morais, já que mais de 16 mil obras estão aptas à repactuação e temos 3.700 obras inacabadas ou paralisadas. E, no decorrer do debate sobre a conversão da medida provisória que tratou da retomada das obras, Sr. Presidente, foram acrescentadas também as obras do SUS  são um problema grave as obras inacabadas, as obras paralisadas na saúde  e a questão da educação. Quem fez uma leitura ligeira não deve ter notado que se fala explicitamente também na questão da retomada de obras, na realização de obras voltadas para a cultura. É natural que aqueles que querem podar o acesso à cultura no Brasil reajam e sejam contra, mas nós estamos aqui para defender o projeto, que acrescentou também a possibilidade de milhões de jovens regularizarem a sua situação junto ao FIES. Então, Sr. Presidente, este projeto que nós estamos votando hoje, nesta noite, é fundamental para as áreas de educação, cultura e saúde. Quero também dizer, Sr. Presidente, que isso vai chegar à ponta, a milhares de Municípios que já estão fazendo a repactuação. Quem está acompanhando esse processo, como eu estou, sabe que esse problema existe em vários Municípios do Brasil. Lá no Rio Grande do Norte, a situação não é diferente. Nós temos 124 obras paralisadas só na área da educação, e quase todas essas obras já entraram no processo de repactuação. Isso vai aquecer a economia local também, porque várias empresas espalhadas pelo Brasil afora vão ter a oportunidade de apresentar e concorrer aos projetos da retomada. É o Governo Lula mostrando a que veio, transformando e reconstruindo o Brasil."
  }, {
    "dataHoraInicio" : "2023-09-12T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Secretaria de Relações Institucionais da Presidência da República,Recursos orçamentários,Município,compensação,antecipação,Prejuízo,Ex-presidente da República,Partido Liberal (PL)\r\nProjeto de lei complementar,União,Recursos orçamentários,compensação,Estado (ente federado),Fundo de Participação dos Municípios (FPM)",
    "sumario" : "O Deputado destacou anúncio feito pelo Ministro Alexandre Padilha sobre a antecipação da compensação financeira aos Estados e Municípios devido a medidas tomadas pelo governo anterior e a quedas no repasse do FPM. Também lembrou que o Projeto de Lei Complementar nº 136, relatado pelo Deputado Zeca Dirceu, busca reparar perdas ocorridas em 2022.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, hoje o Ministro Alexandre Padilha fez um anúncio de extrema importância para Estados e Municípios. Está tramitando nesta Casa o Projeto de Lei Complementar nº 136, que tem o Deputado Zeca Dirceu como Relator. O projeto é sobre a compensação aos Estados e, consequentemente, aos Municípios, dos recursos que foram tomados pelo Governo passado com a legislação cuja vigência terminou em dezembro de 2022. Todo mundo sabe que o Governo passado, no afã de ganhar as eleições, tomou uma série de medidas pelas quais ainda hoje a sociedade brasileira paga. Uma delas teve impacto na arrecadação de Estados e Municípios. Depois de uma série de ações da Secretaria do CONFAZ, dos órgãos de planejamento e finanças dos Estados, o Supremo Tribunal Federal chegou a um acordão no sentido da compensação a Estados em cerca de 27 bilhões de reais. O PLP consolida, digamos assim, essa compensação aos Estados, devido às perdas que tiveram no ano passado. Pois bem, Sr. Presidente. Hoje o Ministro Padilha anunciou, seguindo a orientação do Presidente Lula, que irá antecipar essa compensação, destinando 10 bilhões de reais. Essa é mais uma ação do Governo do Presidente Lula para reconstruir o que foi destruído pelo Governo passado, para reconstruir as finanças públicas, que foram duramente atingidas pelas ações eleitoreiras ou demagógicas do Governo passado. O Ministro Padilha anunciou a compensação de mais 10 bilhões de reais, anunciou que vai ser antecipado o que estava previsto para 2024 agora em 2023. O Ministro Padilha também anunciou, Sr. Presidente, a compensação aos Municípios, por causa da queda no repasse do FPM  Fundo de Participação dos Municípios que aconteceu nos meses de julho, agosto e setembro. Quem entende minimamente de finanças públicas municipais e estaduais sabe que houve uma queda neste mês, a despeito do crescimento nos 2 meses anteriores. Hoje foi anunciada a compensação. Sr. Presidente, eu quero pedir este discurso seja divulgado nos meios comunicação desta Casa, em especial no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-11-28T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 2.308, de 2023, que dispõe sobre a definição legal de hidrogênio combustível e de hidrogênio verde.",
    "transcricao" : "O SR. FERNANDO MINEIRO (Bloco/PT - RN. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o substitutivo que estamos debatendo agora e que vamos aprovar logo em seguida é fruto do trabalho da Comissão Especial de Transição Energética e Produção de Hidrogênio Verde, presidida pelo Deputado Arnaldo Jardim, que tem como Relator o Deputado Bacelar. Hoje à tarde, Sr. Presidente, como Vice-Presidente da Comissão, eu tive a honra de presidir a reunião que fez com que esse projeto fosse aprovado pela unanimidade de seus membros. Ao ser aprovado na Comissão, ele foi encaminhado como substitutivo ao PL 2.308/2023. É óbvio, Sr. Presidente, que esse projeto reflete o acordo possível dentro de um contexto de muitas diferenças de opinião sobre a questão energética no Brasil, mas esse projeto é um marco e uma grande contribuição desta Casa, Sr. Presidente, para o processo da transição energética do Brasil. Inclusive, às vésperas da COP, esta Casa certamente tem algo a dizer ao mundo ao votar esse projeto, que cria um marco legal, que cria a Política Nacional do Hidrogênio de Baixa Emissão de Carbono e cria uma política de incentivo. É óbvio que os incentivos que estão colocados aqui tangenciam, direcionam e dialogam com o setor produtivo, com o objetivo inclusive de fazer com que o hidrogênio produzido aqui no Brasil ganhe o mundo e sirva para exportação. Nós precisamos avançar, Sr. Presidente, e acho que vamos avançar mais quando esta Casa se debruçar sobre o incentivo para os consumidores. Eu acho que é um passo adiante. Eu quero ressaltar e parabenizar o trabalho do Deputado Bacelar, do Deputado Arnaldo e de toda a Comissão ao aprovar um passo tão importante para o hidrogênio verde no Brasil. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204445/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204445/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204445/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}