{
  "dados" : [ {
    "dataHoraInicio" : "2019-04-15T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=16%2F4%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRESSO UMADSAL (29:2019, SALVADOR (BA)), JOVEM, IGREJA EVANGÉLICA.",
    "sumario" : "Realização do encontro da juventude das Igrejas Evangélicas Assembleias de Deus, em Salvador, Estado da Bahia.",
    "transcricao" : "O SR. ALEX SANTANA (Bloco/PDT - BA. Sem revisão do orador.) - Sra. Presidente, quero cumprimentar a todos e desejar uma boa tarde. Para mim, é uma alegria estar falando aqui com V.Exas. e fazendo menção à minha querida Bahia, especialmente a Salvador, que, entre os dias 6 e 8 de abril, comemorou a maior concentração de jovens assembleianos - jovens que foram retirados das drogas, jovens que trabalham para o incentivo principalmente do cumprimento do dever como cidadão. Neste final de semana, eles estão todos reunidos, como também os filhos de ministros, que estão em outra concentração do Estado da Bahia.\r\nPara nós, é uma alegria ter essa representação, essa força de jovens cidadãos baianos, que contribuem com seu Estado, com seu Município. Damos o maior incentivo e parabenizamos a todos os jovens da UMADSAL e a todos os filhos de ministros que estão concentrados nessa grande festa."
  }, {
    "dataHoraInicio" : "2019-05-08T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LOURIVAL PEREIRA MAIA, EDIVAN FERNANDES DE ALMEIDA, PREFEITO, FILADÉLFIA (BA), MONTE SANTO (BA), LEANDRO DE ARAÚJO FERNANDES, DEPUTADO ESTADUAL, BAHIA, SAUDAÇÃO.",
    "sumario" : "Presença, na Casa, dos Prefeitos Lourival Pereira Maia e Edivan Fernandes de Almeida, respectivamente, dos Municípios de Filadélfia e Monte Santo, e do Deputado Estadual Laerte Leandro de Araújo Fernandes, Estado da Bahia.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Sem revisão do orador.) - Sra. Presidente, quero registrar, com muita alegria, a presença do Prefeito Louro Maia, do Município de Filadélfia, e do Prefeito Vando e do Deputado Estadual Laerte, de Monte Santo, que solicitam sejam tomadas providências com relação ao açude, que está para se romper, e à igreja, pelo IPHAN, já que Monte Santo é uma cidade histórica na Bahia. Eles pedem que o Governo Federal volte os olhos para estes dois pleitos.\r\nFaço questão de registrar a presença destes três amigos, muito atuantes na Bahia.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICÍDIO, VÍTIMA, ANDERSON DO CARMO, PASTOR, FLORDELIS, DEPUTADA FEDERAL, SOLIDARIEDADE.\r\nALEX SANTANA, DEPUTADO FEDERAL, BENEDITA DA SILVA, DEPUTADA FEDERAL, APOSENTADORIA PARLAMENTAR, APOSENTADORIA ESPECIAL, DEFESA, DIREITO À PREVIDÊNCIA SOCIAL.",
    "sumario" : "Solidariedade à Deputada Flordelis, diante da morte do seu esposo, Pastor Anderson do Carmo de Souza. Legalidade do recebimento de aposentadoria especial por Deputados.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Sem revisão do orador.) - Sra. Presidente, primeiro, quero me solidarizar com a Deputada Flordelis pela morte do Pastor Anderson. Nós sabemos o quanto ele era importante para a Frente Parlamentar. A forma trágica como ele morreu representa muito para nós evangélicos, para a comunidade do Rio de Janeiro e, em especial, para todos os assembleianos e cristãos de forma geral.\r\nEm segundo lugar, quero me solidarizar com a Deputada Benedita da Silva e com os demais Deputados, porque parece que nós, Deputados, termos aposentadoria especial é um crime. Sem um discurso consistente, querem criminalizar quem faz esta opção, que é um instrumento legal, nós somos tributados por isso, pagamos para ter aposentadoria especial. No entanto, alguns Deputados que não têm argumento querem nos pechar por fazermos esta escolha. \r\nPortanto, fica minha indignação com estas pessoas que não têm o que falar e querem nos colocar na vala de pessoas marcadas por esta escolha.\r\nEu tenho aposentadoria especial, não me arrependo de ter, pago por isso, tampouco me acho menos digno do que quem não fez esta opção. Não estou tendo nenhuma vantagem além daquela que representa um direito pessoal, uma escolha que eu fiz como Deputado e contribuo para isso. \r\nNós percebemos que alguns Deputados, que infelizmente não têm argumento, ficam querendo jogar todo mundo na vala comum, achando que somos iguais às pessoas que não têm argumento e, ainda assim, querem desmoralizar e desqualificar as pessoas que construíram uma história.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-03T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FAMÍLIA, DEFSA, EDVALDO LIMA, VEREADOR, FEIRA DE SANTANA (BA), SOLIDARIEDADE.",
    "sumario" : "Solidariedade ao Vereador Edvaldo Lima, do Município de Feira de Santana, Estado da Bahia, diante de ameaças por sua atuação em defesa da família tradicional.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Marcos Pereira, eu queria me solidarizar com o Vereador Edvaldo Lima, que, nesta semana, foi ameaçado. Picharam a Câmara de Vereadores de Feira de Santana. Por defender a família tradicional, os valores morais da família, Edvaldo Lima está sendo, lá em Feira de Santana, ridicularizado por esse grupo que não representa o grande desejo da maioria.\r\nDeixo aqui a minha solidariedade ao Vereador Edvaldo Lima. Que ele continue firme, defendendo os princípios morais da família tradicional, sem sofrer retaliação por parte desse tipo de grupo, que não representa o maior anseio da sociedade.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-04T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA EVANGÉLICA, ANIVERSÁRIO DE FUNDAÇÃO, BAHIA, HOMENAGEM.",
    "sumario" : "Transcurso do centenário da instalação da Igreja Evangélica Assembleia de Deus no Estado da Bahia. Saudações aos pastores, evangelistas, missionários e seus familiares.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Sem revisão do orador.) - Sr. Presidente, eu quero fazer um convite aos meus pares.\r\nEsta semana, a Igreja Evangélica Assembleia de Deus completa cem anos no Estado da Bahia. Convido meus pares da Bahia, assim como ao Governador do Estado, que é nosso amigo, a estarem presentes, às 17 horas de sábado próximo, dia 7, na Arena Fonte Nova. Vamos receber 50 mil assembleianos, aproximadamente, para celebrar os cem anos desta Igreja pujante que atua nas bases, nas periferias, fazendo trabalho social. Com certeza é uma data importante.\r\nAproveito o momento para parabenizar todos os pastores, evangelistas, missionários, filhos e esposas de pastores - estão concentrados, esta semana, mais de 2 mil e 500 pastores na cidade de Salvador - que celebram essa data importante.\r\nEu espero que nós sejamos assistidos por nosso Governador, e também por V.Exa., Sr. Presidente, que é baiano também. V.Exa. está convidado a celebrar essa data importante da pujante Igreja que é a Assembleia de Deus no Estado da Bahia, que tem mais de 500 mil assembleianos.\r\nContamos com a participação do Governador, dos Secretários e dos Parlamentares que fazem parte da bancada baiana, para, repito, celebrar, às 17 horas do dia 7, no Arena Fonte Nova, juntamente com no mínimo 50 mil assembleianos, os cem anos da Assembleia de Deus.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-10T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORAVEL.\r\nFILME BRASILEIRO, OFENSA, CRISTIANISMO.",
    "sumario" : "Orientação de bancada na votação em globo dos Projetos de Lei do Congresso Nacional de nºs 10, 15, 21, 24, 25, 26, 29, 30, 31, 32, 34, 35, 36, 37, 39, 40, 43, 44, 46, 47, 49 e 50, de 2019. Exigência de retratação pelo canal Netflix de ofensa aos seguidores da fé cristã.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, o PDT vota \"sim\".\r\nAproveito a oportunidade para dizer que respeitamos toda a diversidade. Como evangélicos, não incentivamos a violência contra o grupo LGBTI, mas exigimos, como evangélicos, católicos, espíritas, respeito à nossa fé, respeito ao nosso Cristo, respeito àquilo que entendemos ser sagrado, assim como devemos ter respeito pelos grupos que pensam diferente de nós.\r\nQuanto àquilo que a Netflix faz com seus autores, exigimos que pelo menos haja respeito e retratação, por entender que há uma ação desrespeitosa ao princípio de fé.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-04-16T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 873/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva oferecida pelo Relator da Comissão de Seguridade Social e Família, ao Projeto de Lei nº 873, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19, ressalvados os destaques.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade de fazer este encaminhamento. \r\nQuero parabenizar o Deputado Cezinha de Madureira pela sensibilidade que teve em relação a esta questão da renda mínima e à possibilidade de aumentarmos o número de várias classes de trabalhadores que estavam desassistidas. Para nós, é muito importante essa sensibilidade. Eu sei que ele viveu momentos de muita pressão nestes dias, especialmente no dia de hoje, mas, graças a Deus, pela inteligência que tem, pela capacidade que tem, conseguiu encontrar um texto para trazer a renda mínima para diversos trabalhadores autônomos, diversas pessoas que estavam desassistidas. \r\nPor isso, o PDT vota \"sim\". \r\nMuito obrigado, Presidente. Mais uma vez quero parabenizar V.Exa. pelo trabalho, assim como toda a Câmara e o meu Líder Wolney."
  }, {
    "dataHoraInicio" : "2021-02-23T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM, ANIVERSÁRIO DE FUNDAÇÃO, POLÍCIA MILITAR, BAHIA, PAULO JOSÉ REIS DE AZEVEDO COUTINHO, CORONEL DA POLÍCIA MILITAR.",
    "sumario" : "Transcurso do 196º aniversário de criação da Polícia Militar do Estado da Bahia.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, no dia 17 de fevereiro de 1825, o Imperador Dom Pedro I, por meio de um decreto, instituiu o Corpo de Polícia da Bahia, com 238 homens.\r\nNo dia 17 de fevereiro, a nossa Polícia Militar da Bahia fez 196 anos. Eu quero, na pessoa do Coronel Paulo José Reis de Azevedo Coutinho, parabenizar toda a corporação da Polícia Militar da Bahia, todos os homens e mulheres que atuam na segurança pública do Estado, esses entes que cooperam com a segurança, fazendo com que tenhamos uma sociedade mais equilibrada.\r\nUm abraço a todos os policiais militares, a toda a corporação.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-11-23T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2021&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASTOR EVANGÉLICO, IGREJA EVANGÉLICA, IPIAÚ (BA), MINISTÉRIO PÚBLICO ESTADUAL, TERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA (TAC), RETRATAÇÃO, DECLARAÇÃO, IGREJA, SOLIDARIEDADE.",
    "sumario" : "Solidariedade a pastor da Igreja Batista de Ipiaú, Estado da Bahia, diante da exigência, pelo Ministério Público, de retratação de declarações proferidas no púlpito da instituição religiosa.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Sem revisão do orador.) - Sr. Presidente, eu quero lhe agradecer por esta oportunidade.\r\nVenho aqui me solidarizar com o pastor da Igreja Batista da cidade de Ipiaú. Por causa de uma declaração em defesa da fé, daquilo que a Bíblia defende como regra de conduta, o Ministério Público do Estado da Bahia quer que esse pastor se retrate. Gerou para ele um TAC - Termo de Ajustamento de Conduta por uma declaração feita do púlpito da sua igreja. Isso é muito preocupante. Há outras coisas que acho que são muito mais relevantes para o Ministério Público. E um pastor é levado a fazer prestação de conta por meio de um TAC. Por isso, eu quero me solidarizar com o pastor da Igreja Batista de Ipiaú.\r\nÉ inconcebível que aqueles que defendem e pregam a Bíblia, a palavra de Deus, tenham que fazer TAC no Ministério Público por declarações baseadas exclusivamente no contexto da palavra, daquilo que, como pregadores do Evangelho, seja padre, seja bispo, tenham que fazer no púlpito de suas igrejas. Eles pregam aos seus fiéis sem detratar ou sem desmerecer ninguém, apenas fazem a defesa daquilo em que acreditam.\r\nRegistro minha solidariedade ao pastor de Ipiaú."
  }, {
    "dataHoraInicio" : "2021-12-08T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2021&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, GOVERNO ESTADUAL, BAHIA, MUNICÍPIO, ITAMARAJU (BA), JUCURUÇU (BA), CHUVA, ALAGAMENTO, INUNDAÇÃO, ASSISTÊNCIA, SOLICITAÇÃO.",
    "sumario" : "Apelo ao Governo Federal e ao Governo do Estado da Bahia, por imediata assistência aos Municípios de Itamaraju e Jucuruçu atingidos por fortes chuvas.",
    "transcricao" : "O SR. ALEX SANTANA (PDT - BA. Sem revisão do orador.) - Sr. Presidente, eu quero me solidarizar e pedir o apoio do Governo do Estado e, especificamente, do Governo Federal para as cidades de Itamaraju e de Jucuruçu. A região de Itamaraju, nos Distritos de São Paulinho e Vila União, foi atingida por grandes chuvas, trazendo-lhe grandes prejuízos. Jucuruçu hoje está isolada, e nós precisamos, mais do que nunca, de respostas. \r\nO Deputado Valmir Assunção, que é daquela região, deve falar sobre isso e reforçar o nosso apelo ao Governo do Estado. E eu, Deputado Federal, que também represento uma comunidade muito forte ali no extremo sul baiano, venho pedir ao Governo Federal, às forças federais, à força estadual que nos ajudem muito. Eu venho recebendo, desde de manhã cedo, pedidos para que nos mobilizemos a fim de socorrer os Municípios de Jucuruçu e de Itamaraju, na região de Prado, onde as estradas foram todas danificadas. Há comunidades isoladas que precisam ser assistidas pelo Governo do Estado e, principalmente, pelo Governo Federal. Estamos fazendo encaminhamentos em busca de respostas para o nosso pedido, o mais rapidamente possível. Essas comunidades precisam ser assistidas, e nós esperamos que essa resposta seja dada de forma mais rápida.\r\nMuito obrigado, Sr. Presidente. É bom ver V.Exa. sentado nessa cadeira."
  }, {
    "dataHoraInicio" : "2022-04-26T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F4%2F2022&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA EVANGÉLICA, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, PROPAGANDA ELEITORAL, TRIBUNAL SUPERIOR ELEITORAL (TSE), LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPUBLICA, PARTIDO DOS TRABALHADORES (PT), REPRESENTAÇÃO CONTRA DEPUTADO, SÓSTENES CAVALCANTE, DEPUTADO FEDERAL, PRESIDENTE, FRENTE PARLAMENTAR EVANGÉLICA, JOSÉ WELLINGTON BEZERRA DA COSTA JÚNIOR, PASTOR, SOLIDARIEDADE.\r\nREELEIÇÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPUBLICA, CONTRARIO.",
    "sumario" : "Solidariedade ao Presidente da Frente Parlamentar  Evangélica, Deputado Sóstenes Cavalcante, e ao Pastor José Wellington Bezerra da Costa Júnior, diante da abertura junto ao Tribunal Superior Eleitoral, pelo PT e pelo ex-Presidente Luiz Inácio Lula da Silva, de processo por patrocínio de suposta propaganda eleitoral do Presidente Jair Bolsonaro. Alerta à comunidade evangélica sobre os riscos da recondução do ex-Presidente da República ao poder.",
    "transcricao" : "O SR. ALEX SANTANA (REPUBLICANOS - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero me solidarizar com o Pastor José Wellington Bezerra da Costa Junior e com o Deputado e Pastor Sóstenes Cavalcante e quero fazer ao Brasil uma denúncia sobre o comportamento e a atividade do PT. É inaceitável o seu posicionamento, é injustificável, mas faz com que a comunidade evangélica de todo o Brasil abra os olhos e perceba o que está por vir pela frente. Nós precisamos estar atentos a essas ações. Hoje foram o Pastor José Wellington Junior e o Pastor Sóstenes que sofrem essa ação. Amanhã outras lideranças religiosas do País terão o direito, que nós temos, de manifestação e recebimento do Presidente da República em qualquer instituição a que ele for convidado.\r\nAbramos os olhos, comunidade evangélica, porque é o risco que nós estamos correndo, se esse povo voltar ao poder."
  }, {
    "dataHoraInicio" : "2022-10-10T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2022&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Vereador,Gandu (BA),Ofensa,Pastor evangélico,Padre,Retratação,Câmara Municipal,Partido dos Trabalhadores (PT)",
    "sumario" : "Repúdio às ofensas contra pastores e padres proferidas pelo Vereador Onofre Braga, da Câmara de Vereadores do Município de Gandu, Estado da Bahia.",
    "transcricao" : "O SR. ALEX SANTANA (REPUBLICANOS - BA. Sem revisão do orador.) - Sra. Presidente e demais Parlamentares, é com muito pesar que venho à tribuna falar do Vereador Onofre Braga, da Câmara de Vereadores do Município de Gandu. Esse Parlamentar ofendeu, numa sessão, todos os pastores e padres. Isso nos deixa um pouco tristes, porque sabemos que esse não é o comportamento que devemos ter no Parlamento. Não deve ser o caminho ofender pessoas de bem, que trabalham em suas comunidades, como é o caso no Município de Gandu. Lá há pessoas sérias, responsáveis, comprometidas com a comunidade, que trabalham ajudando drogados, dando assistência familiar. Acho que esse Vereador precisava inclusive vir a público e pedir perdão pelas ofensas. Ele pode, como é natural, ter independência de escolha, de lado, votar no seu partido, defender o seu candidato, mas ofender alguém, macular a moral de pessoas que estão fazendo parte e construindo a sociedade, como é o caso dos pastores, dos padres e de todas as pessoas que trabalham e militam constantemente, é inaceitável. Eu acho que ele deveria fazer uma retratação pública e que a Câmara de Vereadores da cidade de Gandu, inclusive, precisava requerer essa retratação. E eu deixo aqui o meu repúdio e a minha parcela de contribuição. Eu acho que o Partido dos Trabalhadores, às vezes, tem pessoas dessa natureza, que não respeitam as escolhas, exigem tanto respeito, requerem tanto comportamento de respeito e de atenção, e não se retratam ou não têm essa maneira respeitosa que exigem tanto e que se requer que as pessoas tenham. Então, vai aqui a minha parcela de repúdio a esse Vereador da cidade de Gandu. Muito obrigado, Sra. Presidenta."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204571/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204571/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204571/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}