{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-06T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTTO ALENCAR FILHO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR, PLATAFORMA POLÍTICA.",
    "sumario" : "Agradecimento aos familiares, a correligionários, ao PSD e ao povo do Estado da Bahia pela eleição do orador. Confiança do Parlamentar  na transformação do Brasil em um país democrático, social e liberal, com economia forte, poder público eficiente e ambiente seguro para as famílias brasileiras. Compromisso de destinação de recursos orçamentários às municipalidades baianas.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Exmo. Sr. Presidente, Exmos. Sras. e Srs. Deputados Federais, senhoras e senhores; primeiro, agradeço a Deus; ao meu pai, Senador Otto Alencar; à minha mãe, Branca; à minha esposa, Renata; aos meus filhos, Luiza e Diogo; à minha família; aos meus amigos; aos Prefeitos; aos Vereadores; às lideranças que me elegeram; ao meu partido, o PSD; e ao povo baiano, que me elegeu com 185.400 votos, o segundo Deputado Federal mais votado da Bahia.\r\nAcredito muito na visão de um Brasil democrático, social e liberal, com uma economia forte, um poder público eficiente e um ambiente seguro para as famílias brasileiras. \r\nAcredito muito na visão de um país democrático, na luta pelo respeito legal aos direitos individuais e universais, que no Brasil não são respeitados, a exemplo do direito à propriedade privada, o direito de ir e vir, o direito à liberdade de expressão, o direito à casa própria, o direito à boa educação, saúde e segurança, entre outros. \r\nDe uma nação social na busca pela redução das desigualdades, através de um salário mínimo digno, conforme definido na Constituição, e a manutenção de programas sociais de combate à fome, à desnutrição e à pobreza extrema. \r\nDe um Brasil liberal, com o objetivo de reduzir os privilégios e vantagens incoerentes do setor público, buscando maior eficiência nos três Poderes. Nesse sentido, é imprescindível reduzir impostos e manter o Governo apenas nas áreas de prioridade nacional. \r\nDesta forma, torna-se importante proporcionar as condições de geração de emprego, renda e riqueza necessárias para o desenvolvimento econômico e social da maioria da população brasileira.\r\nO povo baiano pode ter a certeza de que vou honrar esses votos com muita ética, coragem e trabalho, lutando sempre por um pacto federativo justo que privilegie recursos para nossos Estados e Municípios. Os Prefeitos da Bahia podem contar com o Deputado Federal Otto Alencar Filho no desafio de destinar mais investimentos para a infraestrutura urbana, saúde, educação e segurança.\r\nMais uma vez agradeço a todos que estão me ouvindo, e que nós possamos, com fé em Deus, ter esperança de um País e de uma Bahia melhor para todos.\r\nUm grande abraço, Presidente!\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO OTTO ALENCAR FILHO.\r\n\r\n\tExmo. Sr. Presidente, Exmos. integrantes da Mesa, Exmos. Sras. e Srs. Deputados, senhoras e senhores; primeiro, agradeço a Deus; ao meu pai, Senador Otto Alencar; à minha mãe, Branca; à minha esposa, Renata; aos meus filhos, Luiza e Diogo; à minha família; aos meus amigos; aos Prefeitos; aos Vereadores; às lideranças; ao meu partido, PSD; e ao povo baiano, que me elegeu com 185.428 votos, segundo Deputado Federal mais votado da Bahia.\r\n\tAcredito muito na visão de um Brasil democrático, social e liberal, com uma economia forte, um poder público eficiente e um ambiente seguro para as famílias brasileiras.\r\n\tAcredito muito na visão de um país democrático, na luta pelo respeito legal aos direitos individuais e universais, que no Brasil não são respeitados, a exemplo do direito à propriedade privada, o direito de ir e vir, o direito à liberdade de expressão, o direito à casa própria, o direito à boa saúde, à educação, à segurança, entre outros.\r\n\tDe uma nação social na busca pela redução das desigualdades, através do aumento do salário mínimo digno, conforme definido na Constituição, e a manutenção de programas sociais de combate à fome, à desnutrição e à pobreza extrema.\r\n\tDe um Brasil liberal, com o objetivo de reduzir os privilégios e vantagens incoerentes do setor público, buscando maior eficiência no Poder Legislativo, Executivo e Judiciário. Nesse sentido, é imprescindível reduzir impostos e manter o controle do Governo Federal apenas nas áreas de prioridade nacional, como petróleo e gás, água e saneamento, energia, comunicação, portos e aeroportos, infraestrutura, mobilidade urbana, educação, saúde e segurança, tendo sempre a parceria da iniciativa privada na gestão e implantação de uma cultura de meritocracia.\r\n\tDesta forma, torna-se importante proporcionar as condições de geração de emprego, renda e riqueza necessárias ao desenvolvimento econômico e social da maior parte da população brasileira, que se concentra na iniciativa privada, principalmente trabalhadores. \r\n\tO povo baiano pode ter a certeza de que vou honrar estes votos com muita ética, coragem e trabalho, lutando sempre por um pacto federativo justo, que privilegie recursos principalmente para Estados e Municípios.\r\n\tOs Prefeitos da Bahia podem contar com o Deputado Federal Otto Alencar Filho no desafio de destinar mais investimentos para a infraestrutura urbana, saúde, educação e segurança.\r\n\tAgradeço mais uma vez ao povo da Bahia por esta honraria e desejo a todos os que me ouvem felicidade, prosperidade e saúde. \r\n\tTenho fé e esperança de que nosso grande País se tornará um lugar melhor, mais justo e seguro de se viver.\r\n\tGrande abraço!"
  }, {
    "dataHoraInicio" : "2019-02-12T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 10431/2018, PROJETO DE LEI ORDINÁRIA, COMBATE, TERRORISMO, DEFESA, APROVAÇÃO.",
    "sumario" : "Apoio à aprovação de projeto de lei sobre o combate ao terrorismo.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para o Deputado Federal Otto Alencar Filho é imprescindível a votação contra o terrorismo. \r\nVoto a favor, junto com o meu partido, o PSD."
  }, {
    "dataHoraInicio" : "2019-02-14T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA PREVIDENCIÁRIA, EXTINÇÃO, PREVIDÊNCIA SOCIAL, PEQUENO PRODUTOR RURAL.",
    "sumario" : "Contrariedade à pretendida extinção da previdência de pequenos produtores rurais.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nSras. e Srs. Deputados Federais, eu gostaria de discutir uma questão importante sobre a reforma da Previdência. Obviamente, todos nós queremos o bem do Brasil. Eu, particularmente, sou a favor da reforma da Previdência, para que nós possamos tirar essas vantagens incoerentes, esses custos demasiados, esses privilégios que nós temos principalmente no poder público federal.\r\nGostaria, contudo, de chamar a atenção de todos para uma questão importante que vai afetar a população mais carente. Falo da questão de se acabar com a previdência privada para os pequenos produtores rurais, transformando a previdência desses mais carentes em algo como se fosse uma Bolsa Família. \r\nOra, meus amigos, se nós não conseguimos viver com mil reais, imaginem com 500 reais por mês. Isso nós não podemos aceitar."
  }, {
    "dataHoraInicio" : "2019-02-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 719/2019, PROJETO DE LEI ORDINÁRIA, DIREITO DE ARREPENDIMENTO, COMPRA, INTERNET.",
    "sumario" : "Importância de aprovação, pela Casa, do Projeto de Lei nº 719, de 2019, de autoria do orador, acerca do direito dos consumidores de arrependimento de compras realizadas pela Internet.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, a causa que me traz a esta tribuna é o transtorno de muitos consumidores no momento em que se arrependem da aquisição de determinado produto ou serviço feita pela Internet. Para minimizar esses possíveis impasses, elaborei o Projeto de Lei nº 719, de 2019, de extrema relevância, para informar ao consumidor acerca do direito de arrependimento nas compras realizadas pela Internet.\r\nComo se sabe, o Código de Defesa do Consumidor proíbe toda publicidade enganosa ou abusiva. Assim, estamos propondo que as empresas que comercializam em sítios virtuais tenham o dever de fazer constar de maneira clara a possibilidade de o consumidor exercer o direito de arrependimento. A ideia surgiu porque muitos clientes desconhecem os seus direitos básicos de desistirem da compra com reembolso.\r\nA maioria dos consumidores não tem conhecimento de que o Código de Defesa do Consumidor já prevê o direito de arrependimento de qualquer compra realizada pela Internet.\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Conclua, nobre Deputado.\r\nO SR. OTTO ALENCAR FILHO (Bloco/PSD - BA) - Estou certo de que esta nossa iniciativa, além de reforçar o direito garantido de arrependimento por parte do consumidor, tem todas as possibilidades de elevar sobremaneira o número de vendas pela rede mundial de computadores.\r\nMuito obrigado. Boa tarde a todos.\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Obrigada, nobre Deputado. \r\nO SR. OTTO ALENCAR FILHO (Bloco/PSD - BA) - Solicito que V.Exa. inclua este pronunciamento no programa A Voz do Brasil, por favor.\r\nA SRA. PRESIDENTE (Geovania de Sá. Bloco/PSDB - SC) - Deferido o seu pedido, Deputado Otto.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO OTTO ALENCAR FILHO.\r\n\r\nSra. Presidente, Sras. e Srs. Deputados, a causa que me traz a esta tribuna é o transtorno que muitos consumidores têm enfrentado no momento em que se arrependem da aquisição de determinado produto ou serviço feita pela Internet. Para minimizar possíveis impasses, elaborei o Projeto de Lei nº 719, de 2019, a fim de acrescentar ao Código de Defesa do Consumidor - Lei nº 8.078, de 1990 - a relevância de se enfatizar para o consumidor o seu direito de arrependimento nas compras realizadas pela Internet.\r\nComo se sabe, o referido estatuto proíbe toda publicidade enganosa ou abusiva. Assim, estamos propondo que as empresas que comercializam em sítios virtuais tenham o dever de fazer constar, de maneira clara, a possibilidade de o consumidor exercer o direito de arrependimento. A ideia surgiu porque muitos clientes desconhecem os seus direitos básicos de desistirem da compra, seja por simples arrependimento, seja porque o produto não atendeu às suas expectativas ou até mesmo pela má qualidade do produto.\r\nA maioria dos consumidores não tem conhecimento de que o Código de Defesa do Consumidor já prevê o direito de arrependimento de qualquer compra realizada pela Internet, no prazo de 7 dias após a compra ou o recebimento do produto. Tendo em vista essa realidade, dar destaque a esse direito é de suma importância. A intenção é alertar o consumidor que existe tal previsão legal, é mostrar que ele tem direito de se arrepender da sua aquisição.\r\nEstou certo de que a nossa iniciativa, além de reforçar o direito garantido de arrependimento por parte do consumidor, tem todas as possibilidades de elevar sobremaneira o número de vendas pela rede mundial de computadores, pois sabemos que muitos consumidores se negam a adquirir produtos fora da loja física por receio de os produtos não serem o que realmente imaginavam, não atenderem a suas expectativas. Com a aprovação desse PL, os consumidores se sentirão mais seguros, mais protegidos.\r\nRespeitar o consumidor é uma etapa fundamental para fortalecermos as relações mercantis e o nível socioeconômico dos brasileiros.\r\nSra. Presidente, solicito a V.Exa. que autorize a divulgação deste pronunciamento nos veículos de comunicação desta Casa e no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-26T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 888/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, CRITÉRIO, REGIME ESPECIAL TRIBUTÁRIO, INCORPORAÇÃO IMOBILIÁRIA, IMÓVEL RESIDENCIAL, INTERESSE SOCIAL, TRIBUTAÇÃO, CONSTRUTORA, HABITAÇÃO, PROGRAMA MINHA CASA, MINHA VIDA (PMCMV), CONSTRUÇÃO CIVIL, GERAÇÃO DE EMPREGO, DESENVOLVIMENTO ECONÔMICO, APOIO POLÍTICO.",
    "sumario" : "Pedido aos Deputados de apoio à aprovação do Projeto de Lei nº 888, de 2019, sobre a alteração do Regime Especial de Tributação - RET nos contratos de incorporações e construções de interesse social, com relação aos projetos do Programa Minha Casa, Minha Vida, no valor de até 100 mil reais.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Exma. Sra. Presidente, meus amigos Deputados Federais, todos sabem da importância do setor da construção civil, um setor que gera muito emprego e renda e é um dos maiores responsáveis pelo desenvolvimento econômico e social do País. \r\nVenho pedir a V.Exas. apoio ao Projeto de Lei nº 888, de 2019, que dispõe sobre a alteração do Regime Especial de Tributação - RET nos contratos de incorporações e construções de interesse social, nos projetos do Programa Minha Casa, Minha Vida, no valor de até 100 mil reais, assinados ou registrados em cartório até o ano passado. O fim da vigência passaria de 31 de dezembro 2018 para a data em que houver o recebimento integral de todas as vendas registradas. Além disso, recria-se o RET a partir de 1º de janeiro de 2019.\r\nDessa forma, poderemos apoiar ainda mais o nosso País e os Estados, que precisam do apoio maciço dos colegas Deputados Federais. Precisamos continuar apoiando o tão importante setor da construção civil e a geração de empregos. \r\nMuito obrigado, Presidente Rodrigo Maia.\r\nUm abraço a todos os colegas!"
  }, {
    "dataHoraInicio" : "2019-05-14T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQ 1464/2019, REQUERIMENTO DE CONVOCAÇÃO, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de convocação do Ministro da Educação, Abraham Weintraub, para esclarecimento à Casa do corte de recursos orçamentários destinados ao ensino público.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa discussão sobre educação é uma discussão imprescindível. Nós não podemos aceitar nenhum tipo de corte nas universidades federais.\r\nEntão, o PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-05-15T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, ANÁLISE.",
    "sumario" : "Corte de investimentos na educação pública brasileira.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA) - Presidente, Ministro da Educação, meus amigos Deputados e Deputadas, eu acho que todos nós aqui estamos com um único objetivo: melhorar a educação deste País. Nós precisamos, ao invés de criar tantas brigas, construir pontes.\r\nE uma das questões importantes que nós precisamos deixar clara é que essa questão de cortar investimentos em educação é errada em qualquer governo, seja ele qual for. Eu digo isso porque, assim como o Ministro, eu também vim da iniciativa privada. E fiz gestão de uma instituição financeira, uma agência de fomento na pior crise da história do Brasil. De 2015 a 2017, todos os bancos reduziram seus investimentos no Brasil, e a DESENBAHIA fez o contrário: através de um programa de meritocracia, de desenvolvimento dos funcionários, de metas claras e objetivos claros, nós aumentamos a carteira da DESENBAHIA em 35, 24%, na pior crise da história do Brasil, repito.\r\nDigo ao senhor, Ministro, para que reflita sobre não cortar esses investimentos, porque vai fazer um mal danado para os Municípios, principalmente onde existem essas universidades. Vamos dialogar com os partidos, sejam eles quais forem, vamos tentar outros objetivos, outras alternativas, vamos discutir o Orçamento, vamos conversar sobre como melhorar a gestão pública. O que nós não podemos aceitar, infelizmente, são esses cortes.\r\nEu digo para o senhor: neste momento de crise, nós temos que criar alternativas e soluções. É isso que nós precisamos fazer. Peço ao senhor que reflita, peço ao Governo Federal que reflita, para que possamos, assim...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-07-09T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=265&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, VOTO FAVORÁVEL, DECLARAÇÃO DE VOTO.",
    "sumario" : "Declaração de voto do orador favorável à aprovação da proposta de regulamentação da prática de vaquejada e dos esportes equestres no País.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, obrigado pela atenção.\r\nEu vim dar o meu voto a favor da vaquejada e dos esportes equestres. É importantíssimo que aprovemos esse projeto, que estabelece como devem ser tratados os animais e como esses profissionais que trabalham nessa área tão importante definem as suas atividades. Mais de 1 milhão de empregos diretos é o que esse setor gera no Brasil. \r\nPortanto, sim à vaquejada, sim aos esportes equestres!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-20T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 6298/2016, PROJETO DE LEI ORDINÁRIA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 1º do art. 1º do Projeto de Lei nº 6.298, de 2016, com vista à sua inserção no Projeto de Lei nº 8.240, de 2017, acerca da inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD vota \"não\", porque a vaquejada e os esportes equestres são imprescindíveis para o País, principalmente para o Nordeste.\r\nSão gerados mais de 1 milhão de empregos. Nós precisamos apoiar esses esportes, principalmente a vaquejada."
  }, {
    "dataHoraInicio" : "2019-08-21T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, DAVI ALCOLUMBRE, PRESIDENTE DO SENADO FEDERAL, DEBATE, PACTO FEDERATIVO.\r\nBANCADA PARLAMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), BAHIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).",
    "sumario" : "Importância de revisão do pacto federativo para o equilíbrio fiscal dos Estados e Municípios.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Sem revisão do orador.) - Sr. Presidente, meus colegas, eu gostaria de parabenizar em público a atitude corajosa e responsável do Presidente do Senado, Davi Alcolumbre, e do Presidente da Câmara, Rodrigo Maia, por dialogarem, ainda nesta semana, sobre o pacto federativo.\r\nO pacto federativo, em minha opinião, é uma das questões mais importantes que nós precisamos discutir neste ano, porque impacta diretamente Estados e Municípios. Eu gostaria de mencionar alguns itens imprescindíveis que estão sendo negociados neste momento: o fim da Lei Kandir, a participação nos royalties do pré-sal, a securitização para Estados, o pagamento de precatórios, o Plano Mansueto, o FUNDEB, entre outros. Essas questões realmente merecem a nossa consideração.\r\nE digo mais: no PSD da Bahia, os cinco Deputados Federais realmente só votaram a reforma da Previdência por causa dessa negociação sobre o pacto federativo.\r\nFoi feito um acordo entre Rodrigo Maia e Davi Alcolumbre, com a liderança do Senador Otto Alencar, com a conveniência e a determinação do Governador Rui Costa, que também nos orientou.\r\nÉ importante dizer que o Governador Rui Costa, um Governador responsável e coerente, entre 2012 e 2015, fez a reforma da previdência estadual, assim como alguns Deputados Federais do PT e de outros partidos que, à época, eram Deputados Estaduais. Com isso, há a demonstração clara de que, em algum momento, a reforma é necessária.\r\nObviamente, ficamos contra a proposta inicial de Bolsonaro. Por isso, negociamos e conseguimos manter o direito do trabalhador rural e o Benefício de Prestação Continuada; conseguimos manter a Previdência na Constituição; e conseguimos retirar do texto o sistema de capitalização. No PSD da Bahia, os cinco Deputados Federais ainda votaram a favor dos policiais, dos professores, dos agentes de segurança, dos aposentados, entre outros itens.\r\nNós Deputados Federais precisamos lutar para que esse pacto federativo seja honrado e seja aprovado, para que, nos nossos Estados e Municípios, possamos ajudar os nossos prefeitos, os nossos vereadores e a nossa população.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-09T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5478/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, DISTRIBUIÇÃO, VALOR, LEILÃO, REGIME DE CESSÃO ONEROSA, CAMADA PRÉ-SAL, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, INVESTIMENTO PÚBLICO, PREFEITO.",
    "sumario" : "Congratulações ao Presidente Rodrigo Maia e aos Líderes partidários pela celebração de acordo sobre a utilização, pelos Estados e Municípios, de recursos oriundos dos leilões da cessão onerosa da camada pré-sal.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizar, em nome de V.Exa., todos os Líderes pela decisão acertada de permitir que os Prefeitos possam optar pela realização do investimento na questão dos recursos da cessão onerosa. Essa é uma necessidade. Precisamos apoiar os Prefeitos.\r\nComo Deputado, que tem prioridade e capacidade para falar sobre o municipalismo, agradeço mais uma vez a atenção e o apoio."
  }, {
    "dataHoraInicio" : "2019-10-09T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5478/2019, PROJETO DE LEI ORDINARIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Comissão de Finanças e Tributação ao Projeto de Lei nº 5.478, de 2019, sobre o estabelecimento de critérios de distribuição dos valores arrecadados com os leilões dos volumes excedentes ao limite referido no § 2º do art. 1º da Lei nº 12.276, de 2010 (cessão onerosa).",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta o voto \"sim\". E mais uma vez eu o parabenizo pelo protagonismo no acordo que foi feito. Realmente, é imprescindível que possamos permitir que Estados e Municípios tenham mais recursos para investimento."
  }, {
    "dataHoraInicio" : "2019-10-22T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), TRIBUTAÇÃO, ENERGIA SOLAR FOTOVOLTAICA.\r\nPL 5293/2019, PROJETO DE LEI ORDINÁRIA, INCENTIVO, FONTE ALTERNATIVA DE ENERGIA, UTILIZAÇÃO, GERAÇÃO SOLAR DISTRIBUÍDA, MICROGERAÇÃO DISTRIBUÍDA, MINIGERAÇÃO DISTRIBUÍDA, COMPENSAÇÃO, ENERGIA ELÉTRICA.",
    "sumario" : "Contrariedade à pretendida tributação da energia fotovoltaica pela Agência Nacional de Energia Elétrica - ANEEL. Pedido à Casa de apoio ao Projeto de Lei nº 5.293, de 2019, acerca da concessão de incentivos às fontes renováveis de energia, pela utilização de energia solar distribuída de microgeração e minigeração.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Sem revisão do orador.) - Prezado Presidente Charles, gostaria de fazer uma menção especial ao meu amigo Deputado Federal Vermelho, que também é do meu partido, o PSD. Para mim, é um grande orgulho trabalhar com V.Exas.\r\nEu gostaria de confirmar tudo aquilo que falou agora o nosso amigo Deputado Vermelho. A decisão da ANEEL é um grande absurdo, vai totalmente de encontro ao interesse do usuário, ao interesse da população brasileira.\r\nFoi por isso que, com determinação, fiz um projeto de lei que mantém a isenção da microgeração até 5 megas e também dispõe sobre a forma como a ANEEL deve lidar melhor com os contratos desses microgeradores. \r\nÉ imprescindível que mantenhamos o desenvolvimento econômico e social do nosso País. A Bahia, por exemplo, é uma vencedora na geração desta energia limpa, a energia solar, comumente chamada fotovoltaica, e é também líder na produção de energia eólica. Esse setor, Sr. Presidente, gerou muito e muitos empregos numa região realmente importante para a Bahia, a Chapada Diamantina, uma região inóspita, difícil. E nós precisamos dar continuidade a isso. \r\nPor isso, peço o apoio não só ao nosso partido - o nosso Presidente Gilberto Kassab já disse que nos dará total apoio - como também ao Líder no Senado, o Senador Otto Alencar, ao nosso Líder na Câmara André de Paula, e a todos os nossos colegas.\r\nEstá aqui presente o nosso colega Deputado Marcelo Ramos, um grande Líder, a quem peço também apoio para a manutenção desse projeto, para que ele seja colocado em pauta com urgência e nós mantenhamos essa isenção para a microgeração. Nós precisamos demonstrar à ANEEL que não aceitaremos esse tipo de postura contra o usuário e contra a população brasileira.\r\nSr. Presidente, gostaria que este pronunciamento fosse divulgado nos órgãos de comunicação."
  }, {
    "dataHoraInicio" : "2019-10-23T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=24%2F10%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLN 27/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011),  VOTO FAVORÁVEL.\r\nAGÊNCIA NACIONAL DE ENERGIA ELÉTRICA (ANEEL), ISENÇÃO, TRIBUTAÇÃO, MICROGERAÇÃO DISTRIBUÍDA, ENERGIA SOLAR FOTOVOLTAICA.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei do Congresso Nacional nº 27, de 2019, sobre a alteração da Lei nº 13.707, de 2018, acerca das diretrizes para a elaboração e execução da Lei Orçamentária de 2019. Protesto contra a decisão da Agência Nacional de Energia Elétrica - ANEEL de taxação do setor de microgeração de energia.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Sem revisão do orador.) - O PSD, Presidente, orienta \"sim\". \r\nAproveito para também dizer que a maior parte dos Deputados Federais do PSD está do lado dos usuários e contra a normativa da ANEEL que acaba com a isenção da microgeração e que é absurda."
  }, {
    "dataHoraInicio" : "2019-11-06T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AJUSTE FISCAL, MUNICÍPIO, EXTINÇÃO, PACTO FEDERATIVO, PROPOSTA DE EMENDA À CONSTITUIÇÃO, VOTO CONTRÁRIO, DECLARAÇÃO DE VOTO.",
    "sumario" : "Declaração de voto contrário à aprovação das medidas de ajuste fiscal contidas em proposta de emenda à Constituição, encaminhada ao Congresso Nacional pelo Poder Executivo.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu gostaria de discutir um pouco essa nova PEC do Governo Federal. Gostaria de perguntar ao Ministro como discutir eficiência, se ele deixa de lado na PEC a redução dos supersalários. Esse é o tipo de eficiência que se quer do setor público?\r\nAlém dessa questão dos salários, que precisa ser mais bem discutida, a redução do número de Municípios também não terá o meu voto. Isso precisa ser discutido com muito mais atenção e com muito mais critério.\r\nVotarei \"não\" à PEC, se o Governo continuar com esse posicionamento, que realmente não é bom para a Bahia e não é bom para o Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-06T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONSUMIDOR, ANUÊNCIA, PL 10940/2018, PROJETO DE LEI ORDINÁRIA, VOTAÇÃO, ANÁLISE.",
    "sumario" : "Posicionamento do orador a respeito da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 10.940, de 2018, sobre a alteração da Lei nº 9.492, de 1997, com vista à definição dos títulos e dos documentos de dívida suscetíveis de protesto, e revogação de dispositivo da Lei nº 9.430, de 1996.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como é que nós podemos aprovar esta matéria, que basicamente permite que uma dívida seja criada sem anuência do consumidor? Não existe isso! Nós temos que parar para discutir o assunto. Isso é um escândalo! Como o nosso amigo Deputado Bertaiolli estava dizendo, não há fundamentação legal para que se comprove uma dívida que não teve a anuência do consumidor."
  }, {
    "dataHoraInicio" : "2019-11-27T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PL 4805/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 1, apresentada ao Projeto de Lei nº 4.805, de 2019, sobre a política industrial para os setores de tecnologia da informação e comunicação e de semicondutores.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - O PSD orienta \"sim\". \r\nAcreditamos que o destaque é muito importante, Sr. Presidente, porque, neste momento de crise econômica, vai gerar muito emprego e renda, principalmente para o setor automotivo."
  }, {
    "dataHoraInicio" : "2019-12-11T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=403&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, LEI, EMENDA, PL 4162/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão e de resolução de passivos de poluição hídrica causada pelo lançamento de efluentes sem tratamento, constante no inciso V, do art. 11 da Lei 11.445, de 2007, modificado pelo art. 8º da Emenda nº 15 apresentada ao Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Eu só queria dizer o seguinte: precisamos de esclarecimentos sobre o destaque. A minha preocupação é que, neste caso, nós estamos suprimindo apenas os passivos ambientais. Então, precisamos discutir essa questão. \r\nPor isso, nós vamos mudar a orientação para \"não\", definindo que o que vai ser excluído no texto é apenas a questão do passivo ambiental, ou seja, a partir do momento em que a concessionária assina o contrato, os passivos ficam para trás. Ela não é responsável por eles, só pelos que surgirem após a assinatura dos contratos."
  }, {
    "dataHoraInicio" : "2019-12-17T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=19%2F12%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PLN 22/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PROJETO DE LEI ORÇAMENTÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque  para votação em separado da emenda destinada à redução do valor do Fundo Especial de Financiamento de Campanha - Fundo Eleitoral, para o mínimo obrigatório determinado pela legislação.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Para orientar a bancada. Sem revisão do orador.) - O PSD vota \"sim\", Sr. Presidente, e gostaria de parabenizar o nosso Relator Domingos Neto, que fez um grande trabalho.\r\nParabéns, Deputado Domingos Neto! O PSD está do seu lado, assim como do lado da democracia. Um grande abraço!"
  }, {
    "dataHoraInicio" : "2020-03-26T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2020&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, CÂMARA DOS DEPUTADOS, PROVIDÊNCIAS.\r\nHOSPITAL, BAHIA, RECURSOS, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, SOLICITAÇÃO.",
    "sumario" : "Aprovação pela Casa de projetos de lei destinados à mitigação da crise gerada pela pandemia de coronavírus. Reiteração do pedido ao Presidente Jair Bolsonaro de liberação de recursos para hospitais no Estado da Bahia. Elogio ao Deputado Eduardo Barbosa, autor do Projeto de Lei nº 9.236, de 2017, sobre a alteração do § 11 e a inserção dos §§ 12, 13, 14 e 15 no art. 20 da Lei nº 8.742, de 1993,  com vista ao estabelecimento dos parâmetros adicionais de caracterização da situação de vulnerabilidade social, para fins de elegibilidade ao Benefício de Prestação Continuada, pela pessoa com deficiência ou idosa.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. a atenção. Também agradeço ao Líder do PSD, Deputado Diego Andrade, a oportunidade.\r\nHoje nós estamos votando dois projetos importantíssimos. Para mim é uma alegria muito grande atuar nesses dois projetos, juntamente com o nosso partido. Um deles trata da autorização de recursos para as entidades beneficentes, o que vai apoiar, e muito, a área de saúde e o combate ao coronavírus.\r\nAproveito para pedir mais uma vez ao Presidente Jair Bolsonaro que libere os recursos na área de saúde para os hospitais regionais da Bahia, como o Hospital da Chapada, na minha região, o Hospital Costa do Cacau, entre outros também importantes.\r\nQuero saudar ainda o Deputado Eduardo Barbosa pela relatoria desse projeto tão relevante, referente ao BPC. Isso vai fazer com que os recursos, principalmente para a população mais carente, sigam seu curso. Eu sei do esforço que S.Exa. fez, mesmo com toda a dificuldade jurídica e orçamentária, além do esforço dos outros Deputados Federais que estão aqui hoje, para aprovar esse projeto, a fim de que não haja a descontinuidade desses investimentos, que vão chegar àqueles que mais precisam.\r\nMais uma vez, parabenizo V.Exa., Sr. Presidente, pela sua coragem, mesmo eu atuando de forma remota, junto com os nossos colegas. Agradeço ainda ao Líder, Deputado Diego Andrade, por me conceder esta oportunidade. \r\nParabenizo, enfim, toda a Câmara pelo esforço que vem fazendo.\r\nMuito obrigado. Que Deus nos abençoe!"
  }, {
    "dataHoraInicio" : "2020-04-03T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PLP 149/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 149, de 2019, sobre a criação do Programa de Acompanhamento e Transparência Fiscal e do Plano de Promoção do Equilíbrio Fiscal, e sobre a alteração das Leis Complementares de nºs 101, de 2000, e 156, de 2016; das Leis de nºs 12.348, de 2010, e 2.649, de 2012, e da Medida Provisória nº 2.185-35, de 2001.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, primeiramente, quero agradecer não só a V.Exa., mas também ao meu Líder, Deputado Diego, e, em nome dele, a todo o grupo do PSD, a oportunidade. \r\nO Plano Mansueto é importantíssimo. Queria parabenizar o Relator, o meu amigo Deputado Pedro Paulo, que tem feito um excelente trabalho. Discutimos muito sobre o projeto nesta semana e ele, de forma muito prudente, ouvindo a todos, fez importantes mudanças, como a alteração do percentual para os Estados de classe C e D, que inclui os Estados do Norte, Nordeste e Centro-Oeste.\r\n Por isso, o PSD vai orientar o voto \"sim\" para que possamos trabalhar ainda melhor esse projeto, cuja urgência é importante.\r\nMuito obrigado. Um grande abraço."
  }, {
    "dataHoraInicio" : "2020-04-14T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2020&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO. \r\nEMENDA AGLUTINATIVA SUBSTITUTIVA GLOBAL, MPV 905/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, CONTRATO DE TRABALHO VERDE E AMARELO, VOTO CONTRÁRIO.",
    "sumario" : "Declaração de voto contrário à aprovação da Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira, bem como do  mérito da Emenda Aglutinativa Substitutiva Global nº 1.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, eu agradeço mais uma vez a atenção de sempre.\r\nQuero parabenizar V.Exa. pela condução dos trabalhos hoje.\r\nGostaria de deixar claro o meu voto \"não\" à MP 905, na emenda aglutinativa e no mérito, porque, na minha opinião, esta é uma matéria que realmente tira direito dos trabalhadores num momento de crise, quando deveríamos estar lutando por mais recursos para esses trabalhadores, pelo aumento do salário mínimo, e não pela redução desses direitos.\r\nEsta é a minha opinião.\r\nMais uma vez, agradeço o apoio e a atenção de sempre. Um grande abraço."
  }, {
    "dataHoraInicio" : "2020-05-27T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2020&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO, PANDEMIA, CORONAVÍRUS. \r\nCONGRATUALÃO, MARCO BERTAIOLLI, AUTOR, GUSTINHO RIBEIRO, RELATOR, PLP 9/2020, PROJETO DE LEI COMPLEMENTAR, OPÇÃO, REGIME ESPECIAL UNIFICADO DE ARRECADAÇÃO DE TRIBUTOS E CONTRIBUIÇÕES DEVIDOS PELAS MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE (SIMPLES NACIONAL), POSSIBILIDADE, ADESÃO, TRANSAÇÃO RESOLUTIVA DE LITÍGIO, DÍVIDA ATIVA, TRIBUTAÇÃO.",
    "sumario" : "Elogio ao Presidente Rodrigo Maia pela condução dos trabalhos legislativos diante da pandemia de coronavírus. Aplausos ao Deputado Marco Bertaiolli pela apresentação do Projeto de Lei Complementar nº 9, de 2020, a respeito da adesão de empresas enquadradas no regime SIMPLES Nacional à transação tributária tratada em Lei Federal. Agradecimento ao Relator Gustinho Ribeiro pelo acatamento de emenda de autoria do orador.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, minhas amigas e meus amigos Deputados Federais, gostaria de agradecer por este momento e parabenizar V.Exa., Presidente, pelo seu trabalho à frente da Casa nestes dias de pandemia; o meu colega do PSD Deputado Marco Bertaiolli pelo projeto que foi feito; e o Relator, o Deputado Gustinho, que acatou a minha emenda, uma emenda importante para as micro, pequenas e médias empresas. Tenho certeza de que vai ajudar, e muito, o Brasil neste momento de crise e de pandemia.\r\nEntão, mais uma vez, muito obrigado. \r\nUm grande abraço a todos!"
  }, {
    "dataHoraInicio" : "2020-06-25T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 944/2020, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 15, oferecida à Medida Provisória nº 944, de 2020, relativa à instituição do Programa Emergencial de Suporte a Empregos.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela atenção. Agradeço ao meu colega Deputado Darci de Matos.\r\nO PSD orienta \"não\" e gostaria de parabenizar pelo projeto, pela MP 944, que é um projeto importantíssimo para apoio aos pequenos e médios empresários. Parabenizo também o Relator por ter mantido a alíquota da COFINS, ou seja, não a aumentou. Assim, ajudou ainda mais os empresários neste momento de pandemia.\r\nMais uma vez, muito obrigado.\r\nUm grande abraço a todos!"
  }, {
    "dataHoraInicio" : "2020-07-01T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2020&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 18/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), DISCIPLINAMENTO, ADIAMENTO, ELEIÇÃO MUNICIPAL, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, APROVAÇÃO, FAVORÁVEL.",
    "sumario" : "Defesa de aprovação da Proposta de Emenda à Constituição nº 18, de 2020, a respeito do adiamento das eleições municipais de 2020, em decorrência das medidas de enfrentamento da pandemia de coronavírus, declarada pela Organização Mundial da Saúde - OMS.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Boa noite a todos os colegas Deputados e Deputadas.\r\nNa minha família, temos um ditado que diz: \"A humildade é uma característica dos sábios\". Neste momento nós temos que realmente ter humildade e prudência para ouvirmos os médicos especialistas no assunto, no meio desta pandemia, e temos que aprovar este projeto importante que trata da prorrogação das eleições municipais. Isso é algo necessário para que possamos salvaguardar vidas e fazer uma adequação nesse movimento, porque nós temos de dar segurança à população baiana e à população brasileira neste momento.\r\nUm grande abraço a todos.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-07-08T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2020&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 925/2020, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nFALECIMENTO, ISNALDO BULHÕES, PREFEITO, SANTANA DO IPANEMA (AL), HOMENAGEM PÓSTUMA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 9, apresentada à Medida Provisória nº 925, de 2020, sobre as medidas emergenciais para a aviação civil brasileira diante da pandemia de coronavírus. Falecimento do pai do Deputado Isnaldo Bulhões Jr.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nMeus caros colegas, amigos Deputados, este destaque é um pouco diferente do anterior porque o anterior queria suprimir todo o art. 6º, e este suprime apenas o inciso II do art. 6º, mas o objetivo é o mesmo: deixar claro que a tarifa de conexão seja de responsabilidade das companhias aéreas. Obviamente, como alguns colegas nossos informaram, a transparência é importante, e a transparência pode ser mantida. Agora, o que este destaque objetivamente quer é deixar claro e manter o que já existe hoje: que a tarifa de conexão seja de inteira responsabilidade da companhia aérea, para que assim não oneremos o consumidor e não oneremos o passageiro. Esta é uma medida importante. \r\nNós sabemos também como é importante ajudar as empresas e as companhias aéreas, mas isso não pode trazer aumento de custo para o consumidor, para o passageiro. Portanto, sou totalmente a favor da transparência, sou totalmente a favor de que os números sejam demonstrados, contudo não podemos neste momento onerar ainda mais o consumidor.\r\nSr. Presidente, eu gostaria também de deixar aqui meus sentimentos pelo falecimento do pai do meu grande amigo Isnaldo Bulhões Jr. Realmente foi uma grande perda! \r\nMeu amigo Isnaldo, estamos orando para que você e sua família passem este momento de dificuldade com força é fé. \r\nSr. Presidente, meu grande abraço a todos! Espero que os nossos Líderes possam me apoiar neste projeto, como apoiaram na questão do destaque. \r\nAo Líder Arthur Lira, meu muito obrigado!\r\nAo Líder Alessandro Molon, também, meu muito obrigado!\r\nAo meu Líder Diego Andrade, um grande abraço!\r\nFiquem com Deus!"
  }, {
    "dataHoraInicio" : "2020-07-21T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, APROVAÇÃO, AVALIAÇÃO POSITIVA, RAQUEL MUNIZ, EX-DEPUTADA FEDERAL, PROFESSORA DORINHA SEABRA REZENDE, DEPUTADA FEDERAL, ATUAÇÃO PARLAMENTAR.\r\nOTTO ALENCAR, SENADOR, SAUDAÇÃO.",
    "sumario" : "Congratulações à ex-Deputada Raquel Muniz e à Deputada Professora Dorinha Seabra Rezende, respectivamente, autora e Relatora da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública. Importância de aprovação da matéria. Saudação ao Senador Otto Alencar.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Presidente, mais uma vez agradeço a V.Exa. a atenção. Quero parabenizar a Deputada Professora Dorinha pela Relatoria, a ex-Deputada Raquel Muniz, que, em 2015, foi responsável por essa PEC, e V.Exa., Presidente, pelo trabalho de articulação que vem fazendo para a aprovação desse projeto importantíssimo.\r\nAgora colocamos o FUNDEB permanentemente na Constituição, apoiando mais de 43 milhões de professores e, na Bahia, aumentando os recursos de aproximadamente 3 bilhões para 5 bilhões de reais. Portanto, é um projeto importantíssimo para o apoio aos professores, alunos e pais de alunos.\r\nMando um grande abraço ao Senador Otto Alencar, que também foi professor da Universidade Federal e que está nos ouvindo nesta importante votação. Um grande abraço e fiquem com Deus!"
  }, {
    "dataHoraInicio" : "2020-07-21T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 7º, art. 5º, do texto do segundo turno da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Deputada Tabata, o PSD vota \"sim\", pela manutenção do texto, porque também compreende que é importante manter o acordo realizado para a aprovação do FUNDEB.\r\nAcreditamos que o CAQ é uma peça importante para a manutenção da qualidade do FUNDEB e vamos votar \"sim\" ao texto da Deputada Dorinha."
  }, {
    "dataHoraInicio" : "2020-07-29T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F7%2F2020&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 945/2020, MEDIDA PROVISÓRIA, PROCEDIMENTO, CARÁTER TEMPORÁRIO, ATIVIDADE PORTUÁRIA, PANDEMIA, CORONAVÍRUS, AUTORIZAÇÃO, CESSÃO DE USO, LICITAÇÃO, CONTRÁRIO. \r\nPL 1328/2020, PROJETO DE LEI ORDINÁRIA,  SUSPENSÃO, PAGAMENTO, CRÉDITO CONSIGNADO, BENEFÍCIO PREVIDENCIÁRIO,  APOSENTADO, PENSIONISTA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Necessidade de aprimoramento do texto da Medida Provisória nº 945, de 2020, sobre a adoção de medidas temporárias no âmbito do setor portuário diante da pandemia de coronavírus; e a cessão de pátios sob a administração militar. Defesa de votação de projeto de lei a respeito da suspensão de cobranças previdenciárias dos trabalhadores aposentados.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, eu agradeço a oportunidade.\r\nPrimeiro, eu gostaria de deixar clara a minha preocupação nesta matéria em relação à possibilidade de renovação de contratos sem o devido processo licitatório.\r\nEu acredito que nós temos, sim, como fazer uma melhora nessa MP e gostaria que as Lideranças discutissem esse assunto. Peço ao nosso Líder, Deputado Diego Andrade, que intervenha nessa questão, porque precisamos, sim, melhorar o serviço portuário, mas sem atacar os direitos dos trabalhadores, mantendo a possibilidade de licitação para um trabalho melhor, de qualidade, e com melhores serviços para o bem da população.\r\nOutra coisa, Sr. Presidente: quero também deixar claro que sou a favor da suspensão das cobranças previdenciárias dos aposentados. É um projeto que nós precisamos colocar em pauta para ser votado. Venho recebendo cobranças desse (falha na transmissão). Essa é outra matéria importantíssima que precisamos colocar em votação.\r\nUm grande abraço e fique com Deus!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-08-26T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 3364/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 36, apresentada ao Projeto de Lei nº 3.364, de 2020, sobre a alteração da Lei nº 10.233, de 2001; e o repasse de recursos aos Estados, aos Municípios e ao Distrito Federal, em caráter emergencial, diante do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020, com vista à garantia da prestação dos serviços de transporte público coletivo de passageiros, e do reequilíbrio de contratos impactados pela epidemia da Covid-19. Agradecimento ao Relator Hildo Rocha pelo acatamento de emenda do orador.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado pela atenção.\r\nO PSD orienta \"sim\" à manutenção do texto e \"não\" ao destaque.\r\nAproveito para agradecer ao Relator, nosso colega, o Deputado Hildo Rocha, por aceitar a minha emenda, que impede a possibilidade do aumento de tarifa para as empresas que receberem o auxílio emergencial proposto nesse projeto de lei.\r\nMuito obrigado e um grande abraço a todos!"
  }, {
    "dataHoraInicio" : "2020-12-16T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=17%2F12%2F2020&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, PLN 9/2020, PROJETO DE LEI DO CONGRESSO NACIONAL, PROJETO DE LEI DE DIRETRIZES ORÇAMENTÁRIAS, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.\r\nPL 5387/2019, PROJETO DE LEI ORDINÁRIA, CÂMBIO, CAPITAL ESTRANGEIRO, PARECER (PROCESSO LEGISLATIVO), DISPONIBILIDADE.",
    "sumario" : "Orientação de bancada na  votação do requerimento de destaque para votação em separado da Emenda nº 40.950.010, apresentada ao Projeto de Lei do Congresso Nacional nº 9, de 2020, sobre as diretrizes para elaboração e execução da Lei Orçamentária de 2021. Disponibilização do parecer oferecido pelo orador ao Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Para orientar a bancada. Sem revisão do orador.) - Sra. Presidente, é sempre um prazer revê-la. Um abraço a todos os colegas.\r\nO PSD orienta \"não\". Achamos que essa é uma discussão para um aumento acima do que já foi orçado, é uma discussão que temos que fazer na LOA, a partir de 2021.\r\nEu gostaria também de aproveitar, Presidente, para informar a todos os colegas que o relatório do projeto de modernização do câmbio, do qual eu sou Relator, já está pronto. O relatório já está no sistema.\r\nGraças a Deus fizemos um trabalho muito profícuo com o Banco Central, com a Receita Federal, com vários órgãos, como a CVM, e com empresas do ramo financeiro. E eu espero que os colegas possam ler o relatório e ajudar, porque realmente a matéria é algo que vai transformar o nosso País.\r\nMuito obrigado.\r\nUm grande abraço."
  }, {
    "dataHoraInicio" : "2020-12-21T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, PRESTAÇÃO DE INFORMAÇÃO, BANCO CENTRAL DO BRASIL (BACEN), DADOS ESTATÍSTICOS, MACROECONOMIA, VOTAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Apelo aos Líderes partidários de votação do Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria chamar a atenção de todos os colegas e informar que este projeto, atualmente, após a minha relatoria, deveria ter alterada sua nomenclatura para \"PL da democratização e modernização do câmbio brasileiro\".\r\nFizemos uma série de alterações. É importante informar a todos os nossos colegas, tanto da Esquerda, quanto dos partidos do Centro e da Direita, que definimos alguns basilares: primeiro, que seja um projeto que beneficie principalmente a população mais carente; segundo, que traga muito mais competitividade ao setor financeiro; terceiro, que traga maior segurança e transparência ao sistema; quarto, que reduza totalmente a sua burocracia, facilitando o acesso a instituições financeiras, como fintechs e bancos que estão com tecnologias voltadas para a parte digital.\r\nEntão, mais uma vez eu peço a todos os colegas que, antes de fazerem a obstrução, vejam algumas dessas alterações, que são importantes, repito, principalmente para a população mais carente, que vai poder ter acesso a esses produtos a que hoje ela não tem. Essas mudanças também trarão uma movimentação maior de moedas estrangeiras ao Brasil, o que vai, com certeza absoluta, fazer com que o dólar caia e o real se valorize, já que, obviamente, após a mudança, vamos ter um fluxo maior de moedas estrangeiras, o que vai permitir que o Banco Central não precise ter um fundo cambial tão grande, até porque vai haver um fluxo natural, após a mudança desse projeto.\r\nPeço ao meu colega do PP, o Deputado Cacá Leão, e a todos os outros partidos que estão me ouvindo para que sigamos com esse projeto. Como eu disse, é um projeto que se iniciou e que, com a minha relatoria, teve importantes mudanças que, tenho certeza, vão agradar a todos, tanto os da Esquerda, quanto os do Centro e os da Direita.\r\nAguardo a análise de todos os amigos que estão me ouvindo, que conhecem a minha origem e sabem da minha responsabilidade com projetos de tamanha importância e magnitude para o Brasil."
  }, {
    "dataHoraInicio" : "2020-12-22T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, PRESTAÇÃO DE INFORMAÇÃO, BANCO CENTRAL DO BRASIL (BACEN), DADOS ESTATÍSTICOS, MACROECONOMIA, ESCLARECIMENTO.",
    "sumario" : "Esclarecimento ao Plenário do teor do Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aqui fazer algumas considerações sobre o projeto da modernização do câmbio, entre elas a questão da abertura de contas em moeda estrangeira.\r\nPara que se tenha uma ideia, a possibilidade de abertura de conta em moeda estrangeira vem sendo autorizada desde 1957, pelo Decreto nº 42.820. São muitos os países, e, em sua maioria, todos eles têm a possibilidade de abertura. O Brasil é um dos mais restritivos do mundo nessa questão da abertura de contas em moeda estrangeira, só perdendo para Cuba.\r\nEntão eu gostaria de esclarecer a todos os nossos colegas que essa questão da abertura da conta em moeda estrangeira nunca foi um problema e também não será.\r\nExiste, sim, a possibilidade, já há muito tempo no Brasil. O que estamos fazendo apenas é adequar ao momento atual, o que é necessário para que possamos continuar gerando emprego, renda e desenvolvimento em nosso País."
  }, {
    "dataHoraInicio" : "2020-12-22T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, PRESTAÇÃO DE INFORMAÇÃO, BANCO CENTRAL DO BRASIL (BACEN), DADOS ESTATÍSTICOS, MACROECONOMIA, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, vou aqui já ler o relatório do projeto.\r\n\"O Projeto de Lei nº 5.387, de 2019, dispõe sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil para fins de compilação de estatísticas macroeconômicas oficiais. Nesse contexto, ele consolida e moderniza a legislação cambial em nosso País.\r\nDe forma geral, o projeto é segmentado em quatro eixos: o primeiro trata da regulamentação do mercado de câmbio no País; o segundo trata da regulamentação do capital brasileiro no exterior e do capital estrangeiro no País; o terceiro fala da compilação de estatísticas macroeconômicas oficiais pelo Banco Central do Brasil; e o quarto eixo trata de um conjunto de alterações e revogações de normativos legais que se tornarão obsoletos em razão do PL 5.387/19\", mais conhecido como PL da modernização do câmbio.\r\n\"De acordo com o projeto, as operações do mercado de câmbio poderão ser realizadas livremente e sem restrições de valor, observadas a legislação, as diretrizes do Conselho Monetário Nacional e o regulamento a ser editado pelo Banco Central do Brasil, sendo as taxas de câmbio livremente pactuadas entre as instituições e os clientes.\r\nO projeto limita, entretanto, a realização de operações às instituições autorizadas a operar nesse mercado pelo Banco Central do Brasil, na forma de regulamento a ser editado por esta instituição, além de definir o conjunto de responsabilidades e competências do próprio Banco Central do Brasil e dessas instituições, inclusive com relação à avaliação e mitigação dos riscos relacionados à lavagem de dinheiro e financiamento do terrorismo.\r\nO PL 5.387/19 resguarda os ativos dos organismos internacionais e bancos centrais estrangeiros de serem penhorados, evidenciando que são imunes à execução quando utilizados no desempenho de suas funções próprias e que não são objeto de arresto, sequestro, busca e apreensão ou outro ato de constrição judicial. Ele também estende essa garantia aos bens e direitos de instituições domiciliadas ou com sede no exterior que prestem serviços de compensação, liquidação e custódia no mercado internacional mantidos em contas especiais.\r\nEm capítulo distinto, denominado 'Disposições Gerais', o PL 5.387/19 elenca uma série de disposições que detalham aspectos específicos do mercado de câmbio. O projeto veda a realização de compensação privada de créditos ou valores entre residentes e não residentes, mas permite ao Banco Central dispor sobre as situações e as condições onde a vedação não é aplicável. Esse capítulo também trata das situações particulares em que a estipulação de pagamento em moeda estrangeira de obrigações exequíveis no território nacional é admitida.\r\nO PL 5.387/19 também trata das instituições que realizarão o ingresso e saída de moeda nacional e estrangeira no País e das condições nas quais essas operações deverão ser realizadas, cabendo ao Banco Central do Brasil, segundo diretrizes do Conselho Monetário Nacional, a regulamentação do tema. Ainda a esse respeito, o projeto trata das penalidades em caso de descumprimento e atribui competência à Secretaria Especial da Receita Federal do Brasil para a regulamentação dos casos de ingresso no País com valores não declarados acima de 10 mil dólares dos Estados Unidos, bem como da pena de perdimento.\r\nCom relação à regulamentação do capital brasileiro no exterior e do capital estrangeiro no País, o PL 5.387/19 evidencia tratamento jurídico idêntico ao concedido ao capital nacional em igualdade de condições, conforme a Constituição e também previsão já existente na Lei nº 4.131, de 3 de setembro de 1962. Da mesma forma que no primeiro eixo, este segundo eixo do projeto dispõe sobre um conjunto de competências e responsabilidades do Banco Central com relação à regulamentação e monitoramento das operações realizadas.\r\nUma inovação trazida pelo texto original enviado pelo Executivo foi dispor que 'esta Lei não se aplicará a operações de compra ou venda de moeda estrangeira em espécie, no valor de até mil dólares dos Estados Unidos ou seu equivalente em outras moedas, realizadas no País, de forma eventual e não profissional, entre pessoas físicas.\r\nO terceiro eixo trata da geração de estatísticas macroeconômicas oficiais que utilizam as informações do mercado de câmbio e apresentam uma série de proteções e obrigações da autoridade monetária com relação à proteção dos dados, ao sigilo das informações e à regulamentação dos temas.\r\nO PL 5.387/19 altera ou revoga uma série de dispositivos legais para adequar a nova legislação ao ordenamento jurídico já existente. Uma parte das alterações refere-se à governança do mercado e atribui um conjunto de competências e responsabilidades ao Conselho Monetário Nacional e ao Banco Central, como disciplinar e aprovar a abertura de corretoras de títulos e valores mobiliários, de câmbio e das distribuidoras de títulos e valores mobiliários. Há uma preocupação em assegurar que as remessas ao exterior sejam precedidas de evidências de que as obrigações tributárias sobre a renda foram cumpridas. Por fim, elimina as restrições ao uso dos recursos em moeda estrangeira mantidos no exterior relativos ao recebimento de exportações brasileiras de mercadorias e serviços realizados por pessoas físicas ou jurídicas residentes, domiciliadas, ou com sede no País.\r\nO projeto dispõe ainda sobre uma série de normativos que foram publicados a partir de 1920, cuja aplicabilidade estava em contradição com a realidade atual e, consequentemente, com os termos do PL 5.387/19, que busca exatamente modernizar e racionalizar o mercado de câmbio, e, por isso, foram explicitamente revogados.\r\nII - Voto do Relator\r\nII.1 Dos Requisitos de Constitucionalidade, Juridicidade e Técnica Legislativa\r\nO presente projeto de lei foi encaminhado pelo Poder Executivo por meio da Mensagem Presidencial nº 483/2019, nos termos do inciso VII do art. 22 da Constituição Federal. Ele trata de matéria que se insere na competência legislativa do Congresso Nacional, nos termos do inciso XIII do art. 48 da Constituição Federal.\r\nAlém disso, o texto do PL 5.387/19 tem escopo bem definido, estando circunscrito à matéria afeta ao câmbio e a outros temas que lhe são conexos. Nenhum dos temas versados está sujeito à reserva de lei complementar, nem desafia qualquer óbice de constitucionalidade formal ou material.\r\nPor tais razões, somos pela constitucionalidade, juridicidade e boa técnica legislativa da proposição.\r\nII.2 Da Compatibilidade e Adequação Orçamentária e Financeira\r\nO exame da adequação orçamentária e financeira tem o objetivo de avaliar a neutralidade fiscal da proposição legislativa. Medidas que considerem redução de receita ou aumento de despesa devem ter seus efeitos incorporados na lei orçamentária ou ser explicitamente compensados pela adoção de providências que promovam o movimento fiscal contrário, a fim de preservar a estabilidade fiscal e a sustentabilidade do endividamento público.\r\nNesse contexto, o PL 5.387/19 tem um caráter de consolidação da legislação e de modernização da regulação do mercado de câmbio e não traz novos elementos de aumento de despesa. De forma oposta, algumas das revogações deverão aumentar as receitas da União, e, portanto, a proposição é consistente com a adequação orçamentária e financeira.\r\nII.3 Do Mérito\r\nO PL 5.387/19 tem por objetivo modernizar, simplificar e trazer mais eficiência ao mercado de câmbio no País. Ele também dispõe sobre o capital brasileiro no exterior, o capital estrangeiro no País e a compilação das estatísticas macroeconômicas oficiais.\r\nPara compreender a origem e a racionalidade da legislação cambial em nosso País, é necessário realizar uma análise histórica do mercado de câmbio e da macroeconomia brasileira dos últimos 100 anos.\r\nApesar de o País apresentar atualmente profunda robustez macroeconômica com relação aos choques cambiais, em função do elevado volume das reservas internacionais, essa é uma situação relativamente recente em termos históricos, tendo sua origem a partir de 2005, com o início do processo de acumulação das reservas internacionais pelo Banco Central do Brasil. Antes disso, o País esteve, ao longo de décadas, exposto a choques cambiais, tanto por questões domésticas como por fatores externos.\r\nCabe recordar que nos últimos 100 anos o mundo experimentou uma série de eventos que trouxeram significativo impacto sobre o fluxo de capitais em nosso País e que, por não contarmos historicamente com uma política cambial sólida, sempre trouxeram instabilidade para o Brasil. Somente como ilustração, nos últimos 100 anos o País sofreu com os impactos de diversas crises, tais como o ambiente ao fim da Primeira Guerra Mundial, a Grande Depressão de 1929, a Segunda Guerra Mundial, a Guerra da Coreia, a Guerra do Vietnã\" (...) e muitas outras.\r\n\"Especificamente com relação ao Brasil, cabe lembrar os processos de renegociação de dívida externa que se iniciaram no começo da década de 1980 com o segundo choque do petróleo, e somente se encerraram com o Plano Brady, em 1994, após uma declaração de moratória em 1987.\r\nAo longo desses 100 anos, a cada crise, o País aprovava algum ajuste na legislação cambial para conter os efeitos específicos daquela crise, que reiteradamente visava a proteger o País contra uma fuga de moeda estrangeira. Esse acúmulo de ajustes tornou a nossa legislação cambial confusa e complexa.\r\nA partir de 2003, com o ciclo de alta das commodities e com a consolidação da estabilidade econômica, o País passou a experimentar um forte influxo de moeda estrangeira que pressionou a cotação do dólar dos Estados Unidos (...), obrigando o Banco Central do Brasil a adquirir essa moeda estrangeira como forma de evitar que o mercado de câmbio se tornasse disfuncional. Como consequência, a partir de 2006 houve forte acumulação de reservas cambiais, que hoje estão no patamar aproximado de 360 bilhões de dólares\", posição atualizada para o final de agosto de 2020.\r\nEssa quantidade de reservas blindou o País dos diversos choques externos que ocorreram após 2006 e contribuíram para, talvez, o maior período de estabilidade monetária e cambial dos últimos 100 anos.\r\nPor outro lado, o arcabouço macroeconômico atual não é mais compatível com o de um país que lutava garridamente para impedir o fluxo de capitais para o exterior, mas sim com o de uma economia com grande potencial para o comércio exterior, mas que necessita flexibilizar o fluxo bilateral de moeda, tanto para fomentar os investimentos externos no País como para simplificar os procedimentos de comércio exterior.\r\nPor essa razão, a legislação cambial brasileira pode ser diagnosticada como dispersa, complexa, anacrônica e prejudicial à competitividade do País no exterior. Muitos detalhes com características administrativas são tratados em normativos legais de complexa alteração e que poderiam facilmente estar dispostos em normas infralegais.\r\nVisando a corrigir essa situação, o Poder Executivo apresentou o Projeto de Lei nº 5.387, de 2019, que consolida e moderniza a legislação e possibilita ao regulador natural do mercado de câmbio, o Banco Central do Brasil, atuar com maior eficiência e tempestividade.\r\nO projeto é bastante sólido e consistente com as melhores práticas internacionais, e irá trazer aperfeiçoamentos significativos ao mercado de câmbio no País. Por essa razão, estamos propondo pequenos ajustes no texto, que seguem consolidados na forma de um substitutivo, para torná-lo ainda mais aderente às necessidades nacionais.\r\nInicialmente, foram incluídos os §§ 2º e 3º ao art. 4º como forma de simplificar as obrigações tributárias acessórias exigidas pela Receita Federal do Brasil, transferindo, das instituições financeiras para os próprios contribuintes, a responsabilidade pela classificação das finalidades das suas operações de câmbio, mas com a ressalva de que as instituições operadoras do mercado de câmbio deverão prestar orientação e suporte técnico para os clientes que necessitarem de apoio durante a operação. Essa medida deverá tornar o ambiente de negócios mais simples e reduzir a insegurança jurídica que hoje pesa sobre as instituições financeiras.\r\nAo art. 5º foi acrescido um novo § 4º que estabelece, para as contas de não residentes, o mesmo tratamento das contas em reais de titularidade de residentes, excetuados os requisitos e procedimentos que o Banco Central entender ser necessário.\r\nPropõe-se, também, uma nova redação para o art. 12. Em vez de proibir a realização de compensação privada ou de valores entre residentes e não residentes, mas permitir exceções para casos específicos, a nova redação admite a compensação, como regra geral, mas a restringe às hipóteses previstas em regulamento do próprio Banco Central.\r\nTambém foi incluído novo inciso VII ao art. 13 para permitir o pagamento em moeda estrangeira de obrigações exequíveis no território nacional para os contratos celebrados por exportadores em que a contraparte seja concessionário, permissionário, autorizatário ou arrendatário nos setores de infraestrutura.\r\nFoi incluído novo inciso II ao § 2º do art. 14, para que o Banco Central possa incluir critérios de porte da instituição, natureza e modelo de negócios, nos regulamentos de câmbio.\r\nO art. 15 foi alterado para modernizar ainda mais a legislação atual que trata dos investimentos no exterior. Trata-se de mudança técnica que formaliza e aumenta a segurança jurídica de normativo em vigor com redação semelhante.\r\nFoi incluído novo art. 18 para tornar mais efetivo o estabelecimento de exigências e de procedimentos especiais nas operações do mercado de câmbio.\r\nNo artigo seguinte, que dispõe sobre a possibilidade de operações de troca de moeda estrangeira em espécie entre pessoas físicas de forma eventual e não profissional, entendemos por bem, em consenso com o Banco Central do Brasil, reduzir o valor máximo de US$1.000,00 para US$500,00. Além disso, suprimimos o parágrafo único, que estabelecia que o Banco Central do Brasil regulamentaria o assunto, uma vez que referida instituição não supervisionará tais operações.\" Isso também foi acordado com o Banco Central.\r\n\"Por fim, visando à modernização do mercado de câmbio e como forma de aumentar o incentivo para que as instituições públicas busquem tornar o ambiente de negócios mais simples para os cidadãos, incluímos um novo art. 27, para estabelecer que a instituição autorizada a operar no mercado de câmbio não poderá exigir do cliente documentos, dados ou certidões que estiverem disponíveis em suas próprias bases de dados ou em bases de dados públicas e privadas de acesso amplo, podendo o cliente optar por apresentar tais documentos, dados ou certidões.\r\nNão houve alteração nos demais itens.\r\nPor tudo quanto exposto, votamos:\r\n(i) pela não implicação da matéria em aumento ou diminuição da receita ou da despesa pública, não cabendo pronunciamento quanto à adequação financeira e orçamentária do Projeto de Lei nº 5.387, de 2019;\r\n(ii) pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 5.387, de 2019, na forma do substitutivo anexo, que ora apresentamos; e\r\n(iii) no mérito, pela aprovação do Projeto de Lei nº 5.387, de 2019, na forma do substitutivo anexo, que ora apresentamos.\"\r\nPor enquanto é só, Sr. Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-22T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"não\".\r\nEu queria acrescentar 1 minuto aos meus 3 minutos para poder tirar algumas dúvidas dos nossos colegas. \r\nO PSD gostaria de dar explicações, mais uma vez, sobre a abertura de contas em moeda estrangeira. Essa possibilidade já é permitida aos brasileiros desde 1957, por meio do Decreto nº 42.820. Algumas empresas já podem fazer isso, como, por exemplo, agências de turismo, a Empresa Brasileira de Correios e Telégrafos, empresas administradoras de cartões de créditos de uso internacional, empresas encarregadas da implementação e desenvolvimento de projetos do setor energético, entre muitas outras.\r\nPara se ter uma ideia, o Brasil está entre os países mais restritivos do mundo no quesito abertura de contas em moeda estrangeira. Todos os países desenvolvidos permitem tranquilamente a abertura desse tipo de conta. O Brasil só perde em restritividade para Cuba. Então, não é um problema a questão da abertura de contas.\r\nOutro ponto importante, Sr. Presidente: em 2020, mais de 2,5 milhões de operações de ingresso, vindas de trabalhadores brasileiros no exterior para a manutenção de suas famílias, foram de pequenos valores, abaixo de 200 dólares, ou seja, a população de baixa renda que não está no Brasil - às vezes, infelizmente, porque não consegue um emprego aqui e vai para os Estados Unidos ou outros países - realiza, sim, operações de baixo valor.\r\nEste projeto tende a desburocratizar esse processo, assim como também gerar muitos empregos em áreas importantes, como o setor de turismo, bancário, financeiro e de exportação. Por exemplo, como mencionou o nosso colega, ele vai possibilitar ainda às empresas de exportação fazerem hedge cambial, uma proteção natural. Isso vai fazer com que o nosso (falha de transmissão)."
  }, {
    "dataHoraInicio" : "2020-12-22T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, PRESTAÇÃO DE INFORMAÇÃO, BANCO CENTRAL DO BRASIL (BACEN), DADOS ESTATÍSTICOS, MACROECONOMIA, VOTAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Pedido à Presidência de votação dos requerimentos de destaques apresentados ao Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria, primeiro, de agradecer a V.Exa. as palavras e fazer uma consideração.\r\nComo V.Exa. já sabe, essa é uma matéria muito técnica. Por isso, temos pouquíssimos destaques, não sei se chegam a quatro, talvez menos. Então, eu pediria a consideração de V.Exa. para que pudéssemos votar não só o mérito, mas também os destaques, até porque são poucos. Além disso, eles já estão sendo discutidos aqui. Um deles, por exemplo, diz respeito justamente a essa questão da abertura de conta estrangeira, que, como eu disse, existe há muito tempo no Brasil. É apenas, realmente, uma questão de avaliação dos dois lados.\r\nPor isso, estou pedindo a autorização de V.Exa. para que possamos votar não só o mérito, mas também os destaques, pela relevância desse projeto."
  }, {
    "dataHoraInicio" : "2020-12-22T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENÁRIO, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, PRESTAÇÃO DE INFORMAÇÃO, BANCO CENTRAL DO BRASIL (BACEN), DADOS ESTATÍSTICOS, MACROECONOMIA, REJEIÇÃO, PARECER (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 6, apresentadas ao Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, o voto é pela rejeição de todas essas emendas, apesar de não terem problemas na parte orçamentária, na parte técnica.\r\nEssa posição não é só minha, é também a de um grupo de consultores do Banco Central, da Receita Federal, da CVM.\r\nGostaria de deixar claro, mais uma vez, que este é um projeto que vem democratizar e modernizar o setor de câmbio, propiciando maior competitividade entre os bancos e as instituições financeiras, principalmente no caso de fintechs e bancos digitais.\r\nEsse é o meu parecer."
  }, {
    "dataHoraInicio" : "2020-12-22T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F12%2F2020&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, SUBSTITUTIVO, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do Substitutivo oferecido pelo Relator da Comissão Especial ao Projeto de Lei nº 5.387, de 2019, sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil, ressalvados os destaques.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, o PSD é a favor do projeto. Algumas questões importantes precisam ser colocadas aqui. Lembro que o Brasil é um país de imigrantes - eu, por exemplo, sou ligado à família italiana. Só para se ter uma ideia, em 2020 foram realizadas 2,5 milhões de operações por brasileiros no exterior, para manutenção de seus familiares aqui. Os valores dessas operações de ingresso, individualmente, foram baixos, em torno de 200 dólares. Portanto, essa não é uma questão só para ricos.\r\nOutra questão: este projeto vai fazer com que haja muita competitividade no sistema bancário e financeiro, permitindo que fintechs e outros bancos digitais entrem no mercado e também prestem um excelente serviço.\r\nVamos trabalhar para que haja mais empregos e renda, através do apoio a setores importantes como o de exportação, o setor de turismo, o setor de bares e restaurantes, o setor de hotelaria.\r\nDigo mais uma vez que essa questão da abertura de contas não é um problema. Essa autorização já vem desde 1957. Há a possibilidade de termos um projeto mais flexível, dentro das normas do Banco Central, com autorização. Repito, isso foi aprovado pelo Banco Central, pela Receita Federal e pela CVM.\r\nEsse fluxo de moedas estrangeiras no Brasil tende a fazer com que o Banco Central não precise investir tanto no fundo cambial. Vou dar um exemplo. Empresas de exportação que hoje fazem o hedge, fazem a compra do hedge, fazem a parte do seguro do hedge, da proteção nas operações internacionais, poderão, se este projeto se transformar em lei, abrir uma conta com moeda estrangeira e fazer um hedge natural.\r\nPor muito do que já se falou aqui, eu faço um pedido a todos os colegas. Respeito todas as bancadas, de esquerda, de centro e de direita, e peço a todos que entendam que este projeto apenas consolida procedimentos, normas e leis que vêm desde 1920. No caso, a única opção que temos para dar continuidade ao desenvolvimento econômico do País é desburocratizar o nosso sistema cambial. Para isso, temos este PL. Então, mais uma vez, peço a todos a aprovação deste importante projeto, para o bem do País, para o bem do Brasil."
  }, {
    "dataHoraInicio" : "2021-02-10T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário de nºs 1 a 39, com parecer contrário, apresentadas ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição, ressalvados os destaques.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"não\". \r\nEste projeto é de extrema importância. A questão de autonomia do Banco Central é uma questão técnica. Trata-se de um projeto de muitos anos que agora está sendo colocado em pauta. A tecnicidade do projeto é importante para que todos aqueles que são funcionários concursados do Banco Central possam ter autonomia de apoiar a Diretoria e a Presidência para tomarem decisões corretas para o bem da nossa economia, para o bem do Brasil."
  }, {
    "dataHoraInicio" : "2021-02-10T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA DE PLENÁRIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário de nºs 1 a 39, com parecer contrário, apresentadas ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição, ressalvados os destaques.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - O PSD orienta \"não\", Sr. Presidente.\r\nÉ importantíssimo este projeto para que o Banco Central tenha autonomia, e nós possamos ter um rating maior em nível internacional. Isso vai ajudar muito a nossa economia.\r\nAproveito para parabenizar V.Exa. por ter tomado a decisão correta de fazer uma pauta conjunta com o Senado Federal. Parabéns pela decisão!"
  }, {
    "dataHoraInicio" : "2021-02-10T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR,  PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 19, apresentada ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Para orientar a bancada. Sem revisão do orador.) - Não orientou, não, Sr. Presidente. Foi feito um acordo, mas eu gostaria de informar que eu acho que este ponto é meritório.\r\nQuer queira, quer não, tecnicamente, se há uma quarentena para os diretores impedindo que eles se tornem funcionários de outros bancos do sistema financeiro, permitir que eles sejam consultores é obviamente uma burla à quarentena. Como venho de uma instituição técnica, eu não posso aceitar a possibilidade da burla de uma quarentena. \r\nA SRA. JANDIRA FEGHALI (PCdoB - RJ) - Muito bem!(Palmas.)\r\nO SR. OTTO ALENCAR FILHO (Bloco/PSD - BA) - V.Exas. sabem muito bem que o PSD tem uma posição social democrata. Então, o partido vai mudar a orientação para \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.\r\nSAUDAÇÃO, JOÃO CAMPOS, PREFEITO, RECIFE (PE).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 16, apresentada ao Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Saudação ao ex-Deputado Federal e atual Prefeito Municipal de Recife, João Campos.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"não\". \r\nTambém quero externar o meu abraço ao Prefeito João Campos, ex- Deputado Federal e também nosso amigo. \r\nA você, desejo um grande sucesso, amigo!"
  }, {
    "dataHoraInicio" : "2021-02-10T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, PRESTAÇÃO DE INFORMAÇÃO, BANCO CENTRAL DO BRASIL (BACEN), DADOS ESTATÍSTICOS, MACROECONOMIA, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância da aprovação do Projeto de Lei nº 5.387, de 2019, a respeito do mercado de câmbio brasileiro, do capital brasileiro no exterior, do capital estrangeiro no País e da prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer um esclarecimento a todos os colegas: na verdade, hoje, já existe a possibilidade, para estrangeiros e brasileiros, de abertura de conta em moeda estrangeira.\r\nMas aí todos vão me perguntar: \"Bom, se existe, porque há obstrução nesse caso?\" Porque as pessoas se confundem. Hoje, o grande problema não é a possibilidade de abertura de conta em moeda estrangeira, mas, sim, a sua operacionalidade. A burocracia é tão grande, tão gigantesca, que acaba impedindo não só empresas brasileiras - micro, pequena e média -, mas também pessoas físicas.\r\nAgora, é importante dizer que, mesmo com a aprovação desse projeto, as contas de pessoas físicas serão bastante limitadas. Vou dar um exemplo de como seria a aprovação de abertura de conta para uma pessoa física. Vamos imaginar que seja um produtor de soja. Esse produtor enfrenta uma burocracia muito grande para abrir uma conta em moeda estrangeira. Com o advento da redução da burocracia e da agilização do sistema de câmbio, vai-se permitir que ele abra essa conta e faça suas transações em moeda estrangeira, até porque, como se sabe, isso vai ajudar muito o setor agrícola, vai permitir que as tarifas caiam e que possamos ser mais eficientes não só no setor agrícola, mas também em vários outros setores, como o de exportação, hotelaria, turismo.\r\nEntão, especificamente nesse caso, sobre a abertura de contas, posso garantir que já há esse direito. E cito aqui o Decreto nº 42.820, de 1957, que já permitia a abertura de contas em moeda estrangeira.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-02-10T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, CAPITAL NACIONAL (ECONOMIA), PAÍS ESTRANGEIRO, CAPITAL ESTRANGEIRO, ESCLARECIMENTO, DISPOSITIVO LEGAL,  BANCO CENTRAL DO BRASIL (BACEN), AUTORIZAÇÃO, ABERTURA, CONTA BANCÁRIA, MOEDA ESTRANGEIRA, DÓLAR.",
    "sumario" : "Esclarecimento à Oposição sobre o teor do Projeto de Lei nº 5.387, de 2019, a respeito do mercado de câmbio brasileiro, do capital brasileiro no exterior, do capital estrangeiro no País e da prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas esclarecer tecnicamente a preocupação, que é salutar, da Oposição, sobre a questão do risco. O que eu vou falar são verificações do próprio Banco Central.\r\nNão existe essa preocupação de risco, porque não estamos fazendo nenhuma inovação. Para que se possa ter conta em moeda estrangeira, obrigatoriamente, o Banco Central verifica se existe algum risco cambial e se existe algum aumento de eficiência de negócio, para aprovar a possibilidade da conta.\r\nOutra coisa importante é a seguinte: o Conselho Monetário Nacional já tem a prerrogativa de estabelecer outras situações. Somente quando vê especulação de moeda estrangeira ele pode mitigar o risco cambial.\r\nFazendo um parâmetro, quero dizer que este projeto foi aprovado por técnicos do Banco Central, da Receita Federal e da CVM. Fizemos questão de fazer com que o projeto viesse a aumentar a concorrência entre os bancos. Na verdade, vamos ter trabalhando Fintechs, bancos digitais e corretoras de câmbio, que vão facilitar e fazer com que o sistema monetário seja mais eficiente e tenha um custo menor."
  }, {
    "dataHoraInicio" : "2021-02-10T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÁO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 5387/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 26 do Substitutivo oferecido ao Projeto de Lei nº 5.387, de 2019, a respeito do mercado de câmbio brasileiro, do capital brasileiro no exterior, do capital estrangeiro no País e da prestação de informações ao Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dar acrescentar um dado importante, porque eu acho que contra fatos não há argumentos.\r\nO SR. PRESIDENTE (Marcelo Ramos. Bloco/PL - AM) - Vou usar o tempo de orientação do PSD para V.Exa., que tem 1 minuto.\r\nO SR. OTTO ALENCAR FILHO (Bloco/PSD - BA) - Está o.k.\r\nMuitos brasileiros que estão fora do País fazem operações de câmbio. Para que os senhores tenham uma ideia, só no ano de 2020, 20 milhões de operações foram feitas, com a média de 200 dólares por operação. Ou seja, esse não é um projeto apenas para bancos e instituições financeiras, mas, sim, para muitos brasileiros - como foi dito aqui por alguns dos nossos colegas - que estão fora do País, por conta da dificuldade econômica que nosso povo está passando, e transferem esses recursos para o Brasil.\r\nEntão, é importante que nós sigamos levando em consideração fatos, porque contra fatos não há argumentos.\r\nPela manutenção do texto."
  }, {
    "dataHoraInicio" : "2021-02-10T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5387/2019, PROJETO DE LEI ORDINÁRIA, NORMA GERAL, MERCADO CAMBIAL, OPERAÇÃO DE CÂMBIO, TAXA DE CÂMBIO, SIMPLIFICAÇÃO.",
    "sumario" : "Simplificação e inovação do sistema de câmbio brasileiro pelo Projeto de Lei nº 5.387, de 2019, a respeito do mercado de câmbio brasileiro, do capital brasileiro no exterior, do capital estrangeiro no País e da prestação de informações ao Banco Central do Brasil. Agradecimento aos Parlamentares pelo apoio à proposição.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas finalizar a minha fala.\r\nÉ importante que todos saibam que hoje o sistema de câmbio brasileiro só perde em burocracia para o sistema de Cuba. Nós estamos elaborando um sistema que vai ser mais simplificado, ágil, moderno, e que faz uma compilação de aproximadamente 40 dispositivos legais em um só projeto.\r\nNós estamos fazendo também uma grande inovação, que é importante. Todo o recolhimento dessas operações, de pessoas físicas e jurídicas, ficarão sob a responsabilidade das instituições financeiras.\r\nPor que isso é importante? Porque facilita para que as empresas e as pessoas físicas não tenham dificuldade no cálculo nem no pagamento dos impostos. Essa operação também vai ficar automatizada.\r\nGostaria de aproveitar para agradecer a V.Exas. o apoio nesse projeto."
  }, {
    "dataHoraInicio" : "2021-03-03T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1006/2020, MEDIDA PROVISORIA, AUMENTO, MARGEM CONSIGNÁVEL, CRÉDITO CONSIGNADO, APOSENTADO, PENSIONISTA, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), REGIME GERAL DE PREVIDÊNCIA SOCIAL (RGPS), CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, CAPITÃO ALBERTO NETO, RELATOR.",
    "sumario" : "Apoio à aprovação da Medida Provisória nº 1.006, de 2020, sobre o aumento da margem de crédito consignado dos titulares de benefícios de aposentadoria e pensão, mantidos pelo Regime Geral de Previdência Social, durante a epidemia de coronavírus. Apelo ao Relator Capitão Alberto Neto de acatamento da emenda destinada à suspensão, por 120 dias, do pagamento de empréstimos consignados de aposentados e pensionistas.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu agradeço o espaço.\r\nEu também quero me juntar ao coro dos Deputados da Câmara Federal que vão aprovar o projeto que aumenta o crédito para aposentados e pensionais, mas peço mais do que isso ao Relator. Solicito a S.Exa. que possa aprovar a suspensão por 4 meses do pagamento dos empréstimos consignados. Inclusive, existe um projeto do Senador Otto Alencar sobre a matéria que foi aprovado no Senado e agora está na Câmara para que seja avaliado. \r\nEu acho que este é o momento de ajudarmos um pouco os mais de 35 milhões de aposentados e pensionistas que precisam de nosso apoio nesta grave crise econômica.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-04-22T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2021&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA, PL 5829/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA AGÊNCIA NACIONAL DE ENERGIA ELÉTRICA, MODELO, GERAÇÃO DISTRIBUÍDA, ENERGIA ELÉTRICA, FONTE ALTERNATIVA DE ENERGIA, MICROGERADOR DE ENERGIA, MINIGERADOR DE ENERGIA, REDUÇÃO, TARIFA, OTTO ALENCAR FILHO, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Defesa de emenda apresentada pelo orador, relativa à instituição do Marco Legal da Microgeração e Minigeração Distribuída e do Sistema de Compensação de Energia Elétrica  - SCEE,  ao Projeto de Lei nº 5.829, de 2019, sobre alteração da redação do art. 26 da Lei nº 9.427, de 1996, acerca da instituição da Agência Nacional de Energia Elétrica - ANEEL e do disciplinamento do regime das concessões de serviços públicos de energia elétrica. Importância das fontes de energia renovável ao desenvolvimento do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu agradeço a atenção e o espaço. \r\nVenho falar sobre um assunto muito importante para mim e para a Bahia. Refiro-me às energias renováveis, em especial a energia eólica e a energia solar fotovoltaica. Para a Bahia, principalmente nos momentos de maior crise hídrica, especialmente no Semiárido, os investimentos em energias renováveis geraram muitos empregos, centenas de empregos, bem como os investimentos de empresas de todo o mundo. Por isso, é tão importante para mim defender não só as energias renováveis, como também a isenção para os micro e pequenos geradores de energia.\r\nFoi por isso, Sr. Presidente, que eu fiz uma emenda ao Projeto de Lei nº 5.829, de 2019, de relatoria do nosso amigo Deputado Lafayette de Andrada. A proposição isenta até 500 quilowatts a geração de micro e pequenos geradores. É importante que nós façamos este esforço e tenhamos uma visão de longo prazo, como aconteceu na Alemanha. A geração de micro e pequenos geradores produz muito crédito e apoia nosso sistema de energia. A longo prazo, só quem tem a ganhar é realmente o povo brasileiro, o usuário.\r\nObviamente, eu acho que os distribuidores precisarão se adaptar, como aconteceu na Alemanha e em outros países que também estão percebendo a importância de se investir cada vez mais na geração de energias renováveis e na sua armazenagem.\r\nEm nome do Líder Antonio Brito e em nome de todos os meus colegas, assim como no do Sr. Presidente da Câmara, o Deputado Arthur Lira, peço ao meu partido que, junto com o Relator, cheguemos a um denominador comum para permitir que esta parcela dos micro e pequenos geradores tenha isenção e, assim, continuemos apoiando e investindo nesta indústria tão importante para a Bahia e para o Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-06-15T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2021&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OTTO ALENCAR, SENADOR, EXERCÍCIO ILEGAL DA MEDICINA, DENÚNCIA, CRÍTICA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRÁRIO.",
    "sumario" : "Inconsistência da acusação de Deputado contra o Senador Otto Alencar por exercício ilegal da medicina. Manutenção pelo orador do posicionamento político contra o Governo Jair Bolsonaro.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, caros colegas, dificilmente eu venho aqui a esta tribuna fazer algum discurso. Mas há poucos minutos, um Deputado Federal, cujo nome eu não sei, citou o nome do Senador Otto Alencar mentirosamente, descaradamente, dizendo que o Senador Otto Alencar não era médico.\r\nEu nunca imaginei em minha vida ter que vir ao palanque da Câmara Federal para responder e defender uma verdade que é irrefutável. O Senador Otto Alencar não só é médico da Universidade Federal da Bahia, como foi Professor da Universidade Federal da Bahia. Como médico, ele trabalhou de graça para a Irmã Dulce durante 10 anos, dando um plantão toda quinta-feira de graça. Essa mulher hoje é considerada santa.\r\nEu posso dizer a V.Exa., Sr. Presidente, que sistematicamente o Senador Otto Alencar, eu e minha família temos sido atacados de forma covarde, de forma mentirosa. Mas nós não vamos nos intimidar. São quatro gerações de homens de bem na política, quatro gerações. Em nenhuma dessas gerações nós tivemos um só processo. Não respondemos a nada. Somos pessoas de bem, de coragem, de trabalho. Não estamos aqui para brincar. Estamos aqui para trabalhar, para defender a Bahia, para defender o Brasil. Nós não vamos aceitar esses ataques covardes, mentirosos, e essas fake news.\r\nPodem continuar nos atacando, Presidente, mas nós vamos continuar lutando pela Bahia e pelo Brasil. Nós vamos continuar contra o Governo Bolsonaro e o Presidente Bolsonaro, que vem de forma antiética atuando junto à política brasileira. Não é dessa forma que se faz política. Nós temos, sim, a discussão das ideias, temos. Mas esta aqui é uma Casa de homens e de mulheres de bem. Aqui não pode haver mentira. Aqui não pode haver covardia. É assim agora que se faz política, fazendo com que uma verdade absoluta se torne uma mentira?\r\nEstou aqui para defender e vou continuar defendendo a minha Bahia, o meu País e a minha família, e o Senador Otto Alencar. E vamos continuar lutando por aqueles que realmente querem o melhor para o Brasil, não esse Brasil que está aí, um Brasil de mentirosos. Esse tipo de Brasil é o que ataca, que quer fazer de uma verdade absoluta uma mentira. Não é possível isso!\r\nEstou aqui para defender o Senador Otto Alencar, a minha família. Estou a defender a Bahia. Vamos continuar lutando. E não há possibilidade de nós recuarmos, por nenhum tipo de ameaça ou de enfrentamento. Somos homens de coragem e de bem. Estamos aqui para lutar, e vamos continuar lutando.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-06-23T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1034/2021, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI FEDERAL, AUMENTO, CONTRIBUIÇÃO SOCIAL SOBRE O LUCRO LÍQUIDO (CSLL), PESSOA JURÍDICA, INSTITUIÇÃO FINANCEIRA, TRIBUTAÇÃO, OTTO ALENCAR FILHO, DEPUTADO FEDERAL, ORADOR, DECLARAÇÃO DE VOTO.",
    "sumario" : "Registro de voto favorável ao texto oferecido pelo Senado Federal à Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quanto à MP 1.034, eu queria deixar registrado que votei contra o meu partido, porque era imprescindível que mantivéssemos este prazo do REIQ, de 8 anos, que é muito importante, e também o apoio aos bancos de desenvolvimento e às agências de fomento do Brasil.\r\nFui Presidente da Agência de Fomento do Estado da Bahia, um instrumento de fomento importantíssimo, que apoia as micro, as pequenas e as médias empresas. Não existe lógica nenhuma em haver os mesmos impostos para bancos privados e para bancos de desenvolvimento e agências de fomento.\r\nEntão, eu queria deixar claro que votei a favor do texto do Senado. Acho que estamos, neste momento, criando um grande problema, principalmente para aquelas médias, pequenas e microempresas."
  }, {
    "dataHoraInicio" : "2021-08-10T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2021&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 135/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, VOTO IMPRESSO, REJEIÇÃO, ELOGIO.",
    "sumario" : "Rejeição pela Casa da Proposta de Emenda à Constituição nº 135, de 2019, sobre a obrigatoriedade de emissão de cédulas físicas de votação em eleições, plebiscitos e referendos (voto impresso).",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Marcelo Ramos, hoje é um dia histórico, porque a Câmara mostrou mais uma vez a sua coragem diante das ameaças do Presidente Jair Bolsonaro. Hoje nós mostramos que a democracia tem o seu valor e conta com a coragem dos Deputados e das Deputadas Federais que aqui estiveram. Hoje demonstramos que o nosso sistema, que hoje é muito sério, atual, auditável e seguro, se manterá. Vamos continuar, sim, lutando pela democracia, lutando pelo Brasil e contra este Governo que aí está e que realmente não tem nada a contribuir para o Brasil.\r\nMuito obrigado.\r\nGrande abraço!"
  }, {
    "dataHoraInicio" : "2021-08-18T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE  VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 5829/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL. \r\nPEC 32/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA ADMINISTRATIVA (2020), CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 31, apresentada ao Projeto de Lei nº 5.829, de 2019, sobre o estabelecimento do marco legal da microgeração e minigeração de energia distribuída no Brasil. Posicionamento do orador contrário à Proposta de Emenda à Constituição nº 32, de 2020, sobre a reforma administrativa.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, o objetivo da presente emenda é garantir a manutenção dos benefícios da Resolução Normativa nº 482, de 2012, da ANEEL - Agência Nacional de Energia Elétrica, para os empreendimentos de microgeração, minigeração distribuída e de potência instalada até 500 kW. Acreditamos que a ainda baixa participação da geração solar na matriz elétrica nacional, cerca de 2%, aliada a seus benefícios, tais como redução de perdas elétricas, economia de água nos reservatórios das hidrelétricas, redução da utilização de termoelétricas mais caras e poluentes, ampliação da geração limpa e renovável de eletricidade, redução do uso de fontes fósseis, justificam a manutenção das condições atuais de incentivo a esses empreendimentos.\r\nDestacamos como de especial interesse os empreendimentos na modalidade autoconsumo remoto, caracterizados por unidades consumidoras de titularidade de uma mesma pessoa jurídica, incluídas matriz e filial, ou de pessoa física que possua unidade consumidora com microgeração e minigeração distribuída em local diferente das unidades consumidoras, dentro da mesma área de concessão ou permissão, nas quais a energias excedente será compensada. Uma das vantagens dessa modalidade de compensação é possibilitar o atendimento a unidades consumidoras sujeitas ao sombreamento, ou seja, propriedades localizadas em lugares com muita sombra, que não geram a quantidade necessária de energia. Através do autoconsumo remoto, as placas solares são posicionadas em um espaço sem a incidência de sombreamento, para que os créditos sejam abatidos na unidade consumidora onde existe uma área grande de sombra. Outra grande vantagem do autoconsumo remoto é possibilitar a instalação de sistema de geração de energia de maior porte e potência, evitando inúmeras instalações menores em locais distintos, maximizando o ganho econômico do consumidor.\r\nVale acrescentar, ainda, que as alterações propostas nada contrariam os objetivos do Projeto de Lei nº 5.829, de 2019, nem o seu público-alvo, os pequenos consumidores de energia.\r\nSr. Presidente, este é um destaque que vem a apoiar micro e pequenos empresários e também produtores rurais que estão em áreas distantes do nosso Brasil. Nós sabemos a necessidade e a importância de apoiar essas micro e pequenas empresas e esses produtores rurais. Nós, por exemplo, na Bahia, temos uma dificuldade muito grande com as extensões de rede de energia da nossa empresa de energia elétrica, a COELBA, que foi privatizada. Existe um grande esforço do Governo do Estado, do Governador Rui Costa e do Secretário Marcus Cavalcanti - e aqui eu os parabenizo pelo trabalho -, de lutar para que a COELBA continue realizando os investimentos para o desenvolvimento econômico e social do meu Estado. Mas não tem sido o bastante. Por isso, a necessidade que nós temos de aprovar este destaque. Este destaque deve ser aprovado para que nós continuemos com o avanço das energias renováveis, principalmente no interior da Bahia, apoiando micro, pequenas e médias empresas, mas também produtores rurais, principalmente, aqueles que estão fazendo com que o Brasil continue no caminho do desenvolvimento, no caminho da geração de emprego e renda, no caminho para que este País saia desse marasmo econômico e social em que nós estamos.\r\nPortanto, peço a todas as bancadas, em especial à minha bancada do PSD, que aprovemos este projeto. Sei que há muitos Deputados da bancada ruralista que vão me apoiar, porque sabem da minha luta para ajudar esse setor que é imprescindível e que vem fazendo realmente a mudança no nosso País. \r\nVejo aqui muitos colegas, inclusive o Deputado Neucimar, que está aqui também. A nossos amigos todos estão aqui, peço a V.Exas. apoio para que possamos aprovar o projeto.\r\nMais uma vez, eu gostaria de deixar claro também que sou contra a PEC 32. Serei contra. Acho que não é correto neste momento, dessa forma, fazermos uma reforma administrativa que venha atacar cada vez mais o trabalhador brasileiro, o funcionário público brasileiro. \r\nMuito obrigado, Sr. Presidente. Estas são as minhas declarações."
  }, {
    "dataHoraInicio" : "2021-09-01T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2021&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, CELSO SABINO, RELATOR, DEPUTADO FEDERAL, PL 2337/2021, PROJETO DE LEI ORDINÁRIA, TRIBUTAÇÃO, LUCRO, DIVIDENDOS, IMPOSTO SOBRE A RENDA E PROVENTOS DE QUALQUER NATUREZA (IR), SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), ESTADO (ENTE FEDERADO), MUNICÍPIO.",
    "sumario" : "Aplausos ao Relator Celso Sabino pelo substitutivo oferecido ao Projeto de Lei nº 2.337, de 2021, sobre a alteração da legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza de Pessoas Físicas e de Pessoas Jurídicas, e da Contribuição Social sobre o Lucro Líquido.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\n Queria, mais uma vez, parabenizar o nosso amigo Deputado Celso Sabino, que fez um excelente trabalho. Criamos um projeto que beneficia médias, pequenas e microempresas, um projeto que apoia aqueles que estão no SIMPLES, apoia os que têm lucro presumido e faz uma reforma que privilegia a população na questão do Imposto de Renda. E o mais importante e que precisa ser destacado é que conseguimos que Estados e Municípios fossem contemplados de forma positiva neste projeto. \r\nEntão, mais uma vez, parabéns pelo seu trabalho, Sr. Presidente! Parabéns ao nosso amigo Deputado Celso Sabino pelo excelente relatório!"
  }, {
    "dataHoraInicio" : "2021-10-06T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "APROVAÇÃO, PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISCIPLINAMENTO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), ELOGIO.",
    "sumario" : "Regozijo com a aprovação da Proposta de Emenda à Constituição nº 391, de 2017, acerca do disciplinamento da distribuição, pela União, de recursos ao Fundo de Participação dos Municípios - FPM. Comprometimento do orador com a causa municipalista.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a atenção.\r\nA aprovação da PEC 391, com o aumento de 1% no Fundo de Participação dos Municípios, assegura os justos recursos para os nossos Estados e Municípios. Na Bahia, eu fico grato de saber que agora os nossos prefeitos e prefeitas, aos quais eu faço uma homenagem pelo seu dia, terão a certeza de que aqui na Câmara os Deputados Federais municipalistas como eu estarão lutando por causas tão importantes e tão necessárias para os Municípios, onde a vida realmente reside, aonde nós precisamos levar mais investimentos para as áreas de saúde, de educação, de segurança e de infraestrutura básica.\r\nContem comigo e com o PSD!\r\nUm grande abraço!"
  }, {
    "dataHoraInicio" : "2021-11-17T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO,  PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL, DEFESA, INCLUSÃO, CATEGORIA PROFISSIONAL, MICROEMPREENDEDOR INDIVIDUAL (MEI).",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Trabalho, de Administração e Serviço Público ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário, ressalvados os destaques.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - O PSD orienta \"sim\", Presidente. \r\nNós gostaríamos de aprovar, também, emenda de minha autoria que inclui os advogados, os contadores, os engenheiros civis e os profissionais de arquitetura e urbanismo na categoria de microempreendedores individuais. É importante que esses importantes profissionais sejam incluídos, para que tenham a possibilidade de se transformarem em MEI. Este foi um pedido destas categorias, que querem muito esta aprovação, para poderem sair da informalidade, trabalhar e gerar emprego e renda."
  }, {
    "dataHoraInicio" : "2021-11-17T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6, apresentada ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - O PSD, Sr. Presidente, orienta \"sim\". Essa emenda é do nosso colega do PSD, o Deputado Diego Andrade. É importante que os caminhoneiros tenham acesso ao SEST SENAT e a todos os seus benefícios."
  }, {
    "dataHoraInicio" : "2021-11-17T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F11%2F2021&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 147/2019, PROJETO DE LEI COMPLEMENTAR, FAVORÁVEL.\r\nMICROEMPREENDEDOR INDIVIDUAL (MEI), INCLUSÃO, ADVOGADO, CONTADOR, ENGENHEIRO CIVIL, ARQUITETO, URBANISTA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 5, apresentada ao Projeto de Lei Complementar nº 147, de 2019, sobre a alteração da Lei Complementar n° 123, de 2006, (Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte), para modificação da composição e do funcionamento do Comitê Gestor do Simples Nacional, e ampliação do âmbito de aplicação do seu regime tributário.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Sem revisão do orador.) - Sr. Presidente, a presente emenda tem por objetivo incluir advogados, contadores, engenheiros civis e profissionais da atividade de arquitetura e urbanismo na categoria de microempreendedor individual.\r\nA lei, em minha opinião, precisa ser aprimorada. É necessário um olhar mais atento por parte deste Parlamento no sentido de entender as necessidades desses profissionais que exercem o serviço essencial à sociedade brasileira.\r\nPortanto, diversos profissionais exercem essas atividades de forma autônoma, individual, como empresário de si mesmo.\r\nNão se está aqui a falar de grandes empresas, mas de profissionais que exercem suas atividades nos limites e termos do enquadramento simplificado referente aos microempreendedores individuais. \r\nAssim, tendo por princípio a equidade no sistema tributário brasileiro, rogo a todos os meus pares o apoio para essa aprovação dessa importante emenda que é, com certeza absoluta, não apenas uma demanda do PSD, mas principalmente desses profissionais que fizeram esse pedido.\r\nPor isso, peço a todos os nossos colegas o apoiamento a este destaque. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-02-16T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2022&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL,  SUBSTITUTIVO, PL 5284/2020, PROJETO DE LEI ORDINARIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 6º-F, art. 7º, da Lei nº 8.906, de 1994, na redação dada pelo art. 3º do substitutivo apresentado ao Projeto de Lei 5.284, de 2020, e, por decorrência, do § 6º-G e do § 6º-H, ambos do mesmo dispositivo.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"sim\", até porque acha super-razoável que apenas o investigado tenha os seus documentos avaliados e que o advogado possa, dentro da investigação, acompanhar, para que os seus outros clientes que não tenham problema possam ter suas informações asseguradas. Acredito que isso é algo totalmente correto e salutar.\r\nEntão, o PSD orienta \"sim\".\r\nApoiamos totalmente esse projeto, que vem para fortalecer a atividade tão importante do advogado."
  }, {
    "dataHoraInicio" : "2022-03-08T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2022&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLP 238/2016, PROJETO DE LEI COMPLEMENTAR, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL. \r\nDIA INTERNACIONAL DA MULHER, SAUDAÇÃO, MULHER.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei Complementar nº 238, de 2016, sobre a alteração da Lei Complementar nº 101, de 2000, para inclusão das ações de combate à violência contra a mulher no rol de exceções à suspensão de transferências voluntárias a entes federativos inadimplentes. Saudações às mulheres brasileiras, em especial às de sua família.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD orienta o voto \"sim\" ao PLP 238/16, da nossa querida amiga Deputada Flávia Morais. Trata-se de um projeto importantíssimo que permite que os Estados, mesmo aqueles que tenham restrições, recebam as transferências voluntárias direcionadas ao combate da violência contra a mulher, como exceção à regra. \r\nAproveito também, Sra. Presidente, para parabenizar todas as mulheres do Brasil. Para mim, hoje, é uma grande honra e uma grande felicidade podermos estar aprovando projetos que promoverão mais justiça social e darão mais liberdade e mais direitos às mulheres, a fim de que elas possam continuar trabalhando e se desenvolvendo.\r\nQuero aproveitar para, ao cumprimentar minha esposa, a Renata; minha mãe, a Branca; e minha filha, a Luiza, deixar um grande abraço a todas as mulheres.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-15T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2022&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 4491/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão da alínea d, inciso II, art. 129-A, constante do art. 3° do Projeto de Lei nº 4.491, de 2021, sobre o pagamento de honorários periciais em ações envolvendo o Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - O PSD vai mudar o voto, porque concorda com o Relator e acredita que é muito mais lógico permitir que o empregado não necessariamente, não obrigatoriamente precise do documento do empregador para conseguir o benefício.\r\nEntão, o PSD orienta \"não\"."
  }, {
    "dataHoraInicio" : "2022-05-03T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2022&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PARECER FAVORÁVEL, PLV 3/2022, PROJETO DE LEI DE CONVERSÃO, MPV 1075/2021, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.\r\nCRÍTICA, GOVERNO FEDERAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, REDUÇÃO, IMPOSTO DE IMPORTAÇÃO, CRISE ECONÔMICA, INDÚSTRIA NACIONAL, MICROEMPRESA, FINANCIAMENTO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES).",
    "sumario" : "Orientação de bancada na votação das Emendas do Senado Federal de nºs 1 a 4, com parecer favorável, apresentadas ao Projeto de Lei de Conversão nº 3, de 2022, da Medida Provisória nº 1.075, de 2021, a respeito da alteração das Leis de nºs 11.096, de 2005; 11.128, de 2005; e da Lei Complementar nº 187, de 2021, com vista ao aperfeiçoamento da sistemática de operação do Programa Universidade para Todos - ProUni, ressalvados os destaques. Reflexos, sobre a indústria brasileira, da redução do imposto de importação.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"sim\".\r\nEu gostaria de aproveitar a oportunidade para também fazer uma reflexão. O Governo Federal vem sistematicamente reduzindo os impostos de importação e acabando com a indústria brasileira. Ele fez isso no setor de produção de pneus de caminhão e fez agora com a indústria química e com os derivados de leite e queijo. Realmente, deste jeito não conseguiremos sair dessa crise econômica: sem desenvolvimento econômico e social, sem apoiar a indústria brasileira e sem apoiar as médias, pequenas e microempresas.\r\nAcabaram também os financiamentos de longo prazo subsidiados pelo BNDES. E é por isso que estamos aqui contra o Governo Bolsonaro. \r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-05-04T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"não\" à retirada de pauta.\r\nSomos a favor da valorização do piso salarial dos enfermeiros, para que possamos dar a esses grandes heróis da saúde melhores condições de trabalho e melhores condições de vida, para que eles continuem fazendo o que vêm fazendo ao longo desses anos: ajudar o povo brasileiro."
  }, {
    "dataHoraInicio" : "2022-05-11T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2022&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 1099/2022, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 1.099, de 2022, sobre a instituição do Programa Nacional de Prestação de Serviço Civil Voluntário e do Prêmio Portas Abertas.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta o voto \"não\".\r\nEu gostaria de deixar bem clara a minha posição contrária a este requerimento de urgência por um motivo muito simples: o projeto não define que o Governo Federal vai custear o programa que cria. Ou seja, mais uma vez, o Governo Federal faz um projeto cujos custos recaem sobre os Municípios, sobre as Prefeituras.\r\nEntão, eu gostaria que V.Exa., por favor, com todo o seu poder de convencimento, discutisse melhor esse assunto, porque precisamos realmente apoiar os Municípios neste momento de crise, e não levar mais um custo, que não é pequeno, para os Prefeitos e para os Municípios."
  }, {
    "dataHoraInicio" : "2022-06-01T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2022&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, POLÍTICA ENERGÉTICA, DESENVOLVIMENTO SOCIOECONÔMICO.\r\nPAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, CONVITE, COMISSÃO DE DESENVOLVIMENTO ECONÔMICO, INDÚSTRIA, COMÉRCIO E SERVIÇOS (CDEICS), AUSÊNCIA, CONVOCAÇÃO.",
    "sumario" : "Não atendimento pelo Ministro da Economia, Paulo Guedes, ao convite de comparecimento à Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. Defesa de convocação do Ministro Paulo Guedes para participação em debate de medidas de retomada do desenvolvimento socioeconômico brasileiro.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA) - Sr. Presidente, meu amigo Deputado Zé Neto, queria parabenizá-lo pelo seu trabalho sempre ético e competente. É sempre uma alegria vê-lo na Presidência.\r\nGostaria de deixar aqui o meu repúdio ao Ministro da Economia, Paulo Guedes. Ano passado, eu fui Presidente da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. De forma muito educada e respeitosa, durante o ano todo, nós convidamos o Ministro para comparecer a essa importante Comissão, mas, infelizmente, S.Exa. não compareceu. Este ano, já com o novo Presidente, o nosso amigo Deputado Federal Sidney Leite, fizemos uma convocação. Mas, a pedido de um dos Líderes do Governo, nosso amigo Deputado Evair Vieira de Melo, fizemos um acordo para que se retirasse a convocação e a transformasse em convite, para que o Ministro pudesse vir aqui falar sobre questões importantes que até estamos discutindo no momento.\r\nE, mais uma vez, de forma irresponsável, de forma mal-educada, o Ministro falha com a Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, com os seus integrantes e com o Parlamento. É impressionante a falta de atenção desse Ministro não só com este Parlamento, mas também com o povo brasileiro.\r\nO Ministro, sistematicamente, reduziu impostos de importação, o que fez com que a indústria brasileira ficasse cada vez menos competitiva; tirou financiamentos subsidiados em longo prazo, o que acarretou um grande problema para as micros, pequenas e médias empresas; privatizou todos os setores estratégicos que fazem diferença no bolso da população e também na indústria - privatizou o setor de energia, o setor de gás, o setor de saneamento, o setor de água. Quem é que vive sem água? E, por conta disso, a inflação só faz subir, porque os custos das coisas aqui no Brasil só fazem subir.\r\nÉ por isso que nós estamos com uma inflação galopante. É por isso que nós estamos com a maior taxa de desemprego da história do Brasil - são mais de 40 milhões de desempregados. E é por isso, Sr. Presidente, que eu peço o seu apoio, assim como o dos nossos colegas, para que possamos fazer com que o Ministro venha à CDEICS, venha ao plenário, venha discutir conosco questões importantes para que possamos retomar o desenvolvimento econômico e social do nosso País.\r\nFaremos agora uma convocação ao Ministro da Economia, para que S.Exa. possa, sim, discutir esses assuntos e dar alento e transparência a essas decisões, que, na minha opinião, são totalmente erradas, são totalmente anacrônicas no que diz respeito à situação em que nós hoje nos encontramos no País.\r\nMais uma vez, muito obrigado.\r\nUm grande abraço."
  }, {
    "dataHoraInicio" : "2022-06-21T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2022&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTRÁRIO, DECISÃO JUDICIAL, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), ROL DE PROCEDIMENTOS E EVENTOS EM SAÚDE, COBERTURA ASSISTENCIAL, AGÊNCIA NACIONAL DE SAÚDE SUPLEMENTAR (ANS), PLANO DE SAÚDE, CARÁTER TAXATIVO.",
    "sumario" : "Contrariedade ao caráter taxativo do rol de procedimentos e eventos estabelecido pela Agência Nacional de Saúde Suplementar- ANS às operadoras privadas de planos de saúde, sem a obrigatoriedade de cobertura de tratamentos não previstos na lista.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nEu gostaria de me colocar também contra o rol taxativo. Neste momento de crise econômica e social, nós não podemos recuar com a cobertura dos planos de saúde, e sim ampliá-la. É necessário que as famílias continuem tendo a cobertura dos planos de saúde ampliada, para que possam continuar fazendo os tratamentos de seus filhos e familiares.\r\nEntão, mais uma vez, eu agradeço a atenção.\r\nUm grande abraço."
  }, {
    "dataHoraInicio" : "2022-07-06T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1153/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento para supressão do art. 213 do substitutivo apresentado ao Projeto de Lei nº 1.153, de 2019, sobre alteração da Lei nº 9.615, de 1998, acerca da instituição de normas gerais sobre desporto (Lei Pelé), para divisão em seções do Capítulo V - DA PRÁTICA DESPORTIVA PROFISSIONAL e para acréscimo de dispositivo relativo aos atletas de base.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Presidente, o PSD orienta \"sim\" à manutenção do texto.\r\nAcreditamos que a utilização de um profissional da educação física habilitado vai, sim, promover uma melhor educação física para os nossos adolescentes."
  }, {
    "dataHoraInicio" : "2022-11-08T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2022&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Emenda de comissão,Medida provisória,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 10 apresentada à Medida Provisória nº 1.128, de 2022, sobre o tratamento tributário aplicável às perdas incorridas no recebimento de créditos decorrentes das atividades das instituições financeiras e das demais instituições autorizadas a funcionamento pelo Banco Central do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Sem revisão do orador.) - Sr. Presidente, o destaque pretende que se renumere o parágrafo único do art. 4º da Medida Provisória nº 1.128, de 2022, para que passe a ser o § 1º: § 1º Os bens recebidos a título de quitação do débito serão mensurados pela pessoa jurídica e credora pelo valor do crédito ou pelo valor estabelecido da decisão judicial que tenha determinado a sua incorporação ao seu patrimônio. E acrescenta o § 2º ao art. 4º da Medida Provisória nº 1.128, de 2022: § 2º Nos casos de renegociação da dívida, o reconhecimento da receita para fins de incidência de imposto sobre a renda e a Contribuição Social sobre o Lucro Líquido ocorrerá no momento efetivo do recebimento do crédito. Qual é o objetivo, Sr. Presidente? A não inclusão do § 2º, conforme proposta, poderia impactar a disponibilidade de recursos para financiamentos de longo prazo, o que criaria um gargalo importante para a execução de projetos de infraestrutura, investimento em inovação, crescimento das micro, pequenas e médias empresas, entre outros. Sr. Presidente, peço a todos os colegas apoio para a aprovação deste destaque, porque nós precisamos pensar a longo prazo. É preciso que as instituições permitam principalmente que as micro, pequenas e médias empresas tenham financiamento subsidiado de longo prazo. Peço ao meu colega Deputado Silvio Costa Filho que reconheça a importância deste destaque. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-11-09T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=7&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Reeleição,Eleitor,Bahia,agradecimento,Voto,Eleições,Atuação parlamentar",
    "sumario" : "Agradecimento aos eleitores do Estado da Bahia pela reeleição do orador. Renovação de compromissos assumidos com o povo baiano. Retomada do desenvolvimento econômico brasileiro. Reconstrução do País.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores, é com muita alegria e satisfação que me dirijo desta tribuna para agradecer os 200.909 votos de confiança que o povo baiano depositou em mim nessas eleições. Foram dias intensos em meu Estado, conversando com os Prefeitos, Vice-Prefeitos, Vereadores e lideranças, ouvindo as pessoas, visitando os Municípios e vendo de perto a realidade de cada lugar. Sempre digo que estou na política por missão e sigo firme nesse propósito. Estou na política para servir e cuidar dos baianos, para ajudar a construir um Brasil melhor, menos desigual e com mais oportunidades. Essa foi a minha luta no primeiro mandato e continuará sendo no próximo, que se inicia em 2023. Honrarei cada voto com muita ética, coragem, humildade e trabalho, buscando sempre um pacto federativo justo que privilegie recursos principalmente para os Estados e Municípios. Continuarei fomentando o fortalecimento da indústria brasileira, das micro, pequenas e médias empresas. Continuarei defendendo os direitos trabalhistas, os programas sociais de habitação e a distribuição de renda que prioriza os mais pobres. Continuarei lutando por justiça social, educação, saúde de qualidade. Temos que combater o desemprego, a fome e possibilitar um salário mínimo digno a todos os brasileiros. Acredito muito na visão de um Brasil democrático, igualitário e com uma economia forte, um poder público eficiente e um ambiente seguro para as famílias brasileiras. Há muito trabalho pela frente. Com energia e bastante determinação, venceremos todos esses desafios. O time está completo com a vitória do Senador Otto Alencar; do Governador da Bahia, Jerônimo Rodrigues; e do Presidente Luiz Inácio Lula da Silva. Juntos, vamos trabalhar incansavelmente para retomar a economia e reconstruir o nosso Brasil. Tenho fé e esperança de que o nosso grande País se tornará um lugar melhor e mais seguro de se viver. Deus abençoe a todos! Um grande abraço! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-11-23T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2022&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei complementar,aumento,Receita bruta,Microempreendedor Individual (MEI),Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL),Desenvolvimento econômico",
    "sumario" : "Pedido à Presidência de apreciação do requerimento de tramitação em regime de urgência do Projeto de Lei Complementar nº 108, de 2021, sobre alteração da Lei Complementar nº 123, de 2006, para permissão do enquadramento como Microempreendedor Individual - MEI de pessoa com receita bruta anual igual ou inferior a R$ 130.000,00 (cento e trinta mil reais), bem como para permissão ao MEI de contratação de até 2 empregados.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Eu queria pedir à V.Exa. apoio para aprovarmos o requerimento de urgência para votação do Projeto de Lei nº 108, de 2021, que trata de algo extremamente importante para o nosso desenvolvimento econômico e social e para a geração de emprego, que é o novo enquadramento, o aumento do enquadramento do SIMPLES Nacional para MEI, que agora, com a aprovação nas Comissões, foi aumentado para 140 mil aproximadamente. Também foi definido um reajuste que é justo e correto para que possamos seguir com esse projeto. Então, eu peço à V.Exa. que, junto com o Presidente Arthur Lira, possa aprovar esse projeto de suma importância para o desenvolvimento econômico e social do nosso País neste momento de crise."
  }, {
    "dataHoraInicio" : "2022-11-23T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2022&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Deputado federal,Pastor evangélico,Atuação parlamentar,Aprovação,Projeto de lei ordinária,tradução,Bíblia,Bahia",
    "sumario" : "Congratulação ao Deputado Pastor Sargento Isidoro pela aprovação do Projeto de Lei nº 4.606, de 2019, proibitivo de alteração do texto da Bíblia Sagrada.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Obrigado, meu amigo Deputado Evair. Sra. Presidente, Excelências, eu queria aproveitar para parabenizar o meu colega, o meu amigo Deputado Federal Pastor Sargento Isidório, um homem que vem fazendo um trabalho social há muitos e muitos anos de extrema importância na Bahia, salvando vidas, salvando jovens. E agora faz um projeto de lei, com ótima relatoria, que impede qualquer tipo de alteração no livro mais importante do mundo, da nossa humanidade, que é a Bíblia. Eu gostaria de parabenizar V.Exa., meu amigo, pelo seu trabalho, pela sua correção, pela sua competência, pela sua forma séria e humilde de ser. V.Exa. merece o nosso reconhecimento. Credito, mais uma vez, este tempo ao meu amigo Deputado Evair Vieira de Melo, que também merece nosso respeito. Parabéns pelo seu trabalho, meu amigo! Um grande abraço."
  }, {
    "dataHoraInicio" : "2022-12-13T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,criação,Estatuto Nacional de Simplificação de Obrigações Tributárias Acessórias,Desenvolvimento socioeconômico",
    "sumario" : "Expectativa quanto ao apoio do PSD ao Projeto de Lei Complementar nº 178, de 2021, sobre a instituição do Estatuto Nacional de Simplificação de Obrigações Tributárias Acessórias.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero também parabenizar o autor pela iniciativa do PLP 178/21. O projeto vem em ótima hora a simplificação das obrigações tributárias acessórias. É algo imprescindível para o desenvolvimento econômico e social, para a geração de emprego e renda, para permitir ao empresário melhor condição para fazer a gestão tributária de seu negócio e assim facilitar para que ele possa investir mais, gerar mais emprego, gerar mais renda e fazer com que a riqueza neste País volte a ser uma prioridade. Parabéns, Deputado Efraim, pelo projeto! Tenho certeza de que o PSD será a favor."
  }, {
    "dataHoraInicio" : "2022-12-14T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2022&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,transição,Bolsa Família,Novo Regime Fiscal,Responsabilidade fiscal,favorável",
    "sumario" : "Imprescindibilidade da aprovação da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023.&nbsp;",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é imprescindível aprovarmos a PEC da transição não só para esse Governo, que tem um déficit no Orçamento de 23 bilhões de reais, como também para o futuro Governo do nosso Presidente Lula, para que ele tenha condição de aprovar o auxílio emergencial de 600 reais, aprovar o aumento do salário mínimo e ter recursos para investir em infraestrutura, gerar emprego e renda, voltar a investir na saúde do Brasil, atualizar a tabela do SUS, e assim poder fazer com que este País volte a crescer e tenha a perspectiva de desenvolvimento econômico e social tão importante para o nosso País. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2022-12-14T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2022&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Subemenda substitutiva global,Partido Social Democrático (PSD) (2011),Voto favorável",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva global apresentada ao Projeto de Lei nº 4.363, de 2001, sobre o estabelecimento de normas gerais de organização, efetivos, material bélico, garantias, convocação e mobilização das polícias militares e corpos de bombeiros militares dos Estados, do Distrito Federal e dos Territórios, ressalvados os destaques.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (PSD - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD orienta \"sim\". É extremamente importante aprovarmos a Lei Orgânica da Polícia Militar e do Corpo de Bombeiros. Está aqui ao meu lado um representante legítimo da Polícia Militar, o nosso amigo Deputado Pastor Sargento Isidório. Eu acho que a lei vai trazer segurança jurídica e vai valorizar uma categoria que está sempre ao nosso lado, que, nos momentos mais difíceis, salva, resguarda e assegura a saúde e a vida dos baianos e de todos os brasileiros. O PSD orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-02-14T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Ministério do Desenvolvimento, Indústria, Comércio e Serviços,sugestão,fortalecimento,Indústria,Empresa,Economia\r\nGás Liquefeito de Petróleo (GLP),Petróleo Brasileiro (Petrobras),comercialização,alteração",
    "sumario" : "Entrega ao Vice-Presidente da República, Geraldo Alckmin, atual Ministro do Desenvolvimento, Indústria, Comércio e Serviços, de propostas voltadas à retomada da economia e ao fortalecimento da indústria brasileira,das médias, pequenas e microempresas. Necessidade de criação de projeto para mudança na política de comercialização do gás no Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a atenção. Eu gostaria de falar sobre um assunto extremamente importante: desenvolvimento econômico e social. Nós tivemos hoje uma reunião muito positiva e construtiva com o nosso Vice-Presidente Geraldo Alckmin  atual Ministro do Desenvolvimento, Indústria, Comércio e Serviços  e sua equipe. Discutimos vários assuntos com o grupo da Comissão de Desenvolvimento Econômico, que hoje tem como Presidente o meu amigo Deputado Sidney Leite. E entregamos ao nosso Vice-Presidente e Ministro uma pauta totalmente voltada ao fortalecimento da indústria brasileiras, das médias, pequenas e microempresas, e à retomada da economia. Um dos pontos mais importantes que discutimos, e que eu gostaria de deixar claro aqui, foi a necessidade de se criarmos um projeto ou um programa que introduza uma política diferente para a comercialização do gás no Brasil. Hoje, o gás brasileiro custa 10 dólares a mais, em média, do que o gás vendido por outros países para o Brasil. Por conta disso, muitas indústrias como a de fertilizantes e a de amônia, por exemplo, não vão poder continuar no Brasil gerando emprego e renda. Conversamos com o Ministro, assim como conversamos com o Ministro Alexandre e outros, para que possamos construir uma solução para isso. Que pelo menos uma parte desse gás hoje injetado pela PETROBRAS seja utilizado, dentro de um programa estratégico e de interesse nacional, para diminuir os custos e baixar o preço desse insumo para as indústrias. Assim, será possível desenvolver indústrias importantes, como as que produzem fertilizantes, amônia e também hidrogênio verde, que para ser produzido precisa de gás, em sua composição, e com preço competitivo. Deixo claro aos meus colegas e amigos que esta é uma pauta importante, e por isso precisamos do apoio de todos. Sr. Presidente, peço a V.Exa. que divulgue este meu pronunciamento em todos os meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política pública,Mudança climática,Política Nacional da Transição Energética (PONTE),Matriz energética,Brasil,Fonte alternativa de energia,Bahia,Energia eólica,contrário,Projeto de lei ordinária,Marco regulatório,Energia offshore,Reserva de mercado",
    "sumario" : "Defesa de rejeição pela Casa do Projeto de Lei nº 576, de 2021, sobre o disciplinamento da outorga de autorizações para aproveitamento de potencial energético offshore.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Exmo. Sr. Presidente Sóstenes, Exmos. Srs. Deputados e Exmas. Sras. Deputadas, dentre os assuntos mais relevantes debatidos atualmente, temos o combate a mudanças climáticas. Países do mundo inteiro estão buscando a transição energética para tornar suas matrizes mais limpas. De acordo com a Empresa de Pesquisa Energética, a matriz energética brasileira é muito diferente da mundial. Por aqui, usamos mais fontes renováveis do que no resto do mundo. Nossas fontes renováveis totalizam 44,8%, quase metade da matriz energética. Na Bahia, meu Estado, contamos com o maior potencial de energia renovável onshore, ou seja, em terra, do Brasil. E destaco aqui a energia eólica, cujo potencial é altíssimo. Porém, Sr. Presidente, o Projeto de Lei nº 576, de 2021, que está tramitando nesta Casa, sugere a criação de leilões específicos para a contratação de energia elétrica offshore, ou seja, no mar, gerando, assim, uma reserva de mercado. O PL não trata da abertura de mercado nem de concorrência, prejudicando um setor que ainda tem muito a ser explorado, que é o setor de energias renováveis em terra, onshore. Venho destacar alguns dos diversos motivos pelos quais esse não é o único caminho de transição energética no País. Há diversas fontes de energia muito mais baratas para serem construídas no País, incluindo as eólicas onshore, que ainda estão longe de atingir seu potencial. Nesse caso, o Brasil deveria se perguntar: por que o País criaria subsídios para tornar uma fonte de energia viável? O País já construiu toda a onshore que poderia, ou seja, todo o seu potencial em terra? O Brasil ainda tem muito a explorar nas eólicas em terra, onshore. Então, não há bons motivos para que o Tesouro e os consumidores de energia financiem essa iniciativa. Meus pares, V.Exas. acham correto um projeto de lei criar uma reserva de mercado que vai prejudicar outra parte do mercado que seria interessante? Eu acho desleal. Não podemos nos silenciar diante da adoção de uma fonte energética que pode custar tão caro para os brasileiros e para o mercado, sendo que temos tantas opções melhores. Para V.Exas. terem uma ideia, o investimento em energias eólicas offshore é de três a quatro vezes mais caro do que em onshore, ou seja, em terra. Caso esse PL seja aprovado, ele pode, sim, criar um grande problema. Quem é que tem interesse nesse PL? A maioria das petroleiras nacionais e internacionais. Elas querem criar um leilão específico para que possam ser contempladas. Gostaria de pedir o apoio de todos os pares. Está aqui o meu colega, o Deputado Federal Sidney Leite, que é da Comissão de Minas e Energia, assim como eu. Peço a V.Exa., Deputado, que me ajude a barrar esse PL, que é um grande absurdo. Obrigado, Sr. Presidente. Conto com V.Exa. para que seja divulgado este discurso em todas as mídias oficiais."
  }, {
    "dataHoraInicio" : "2023-03-28T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Brasília (DF),Deputado federal,Atuação parlamentar,Emenda ao projeto de lei orçamentária,Município,Saudação,Governo federal,Programa Minha Casa, Minha Vida (PMCMV),Programa Nacional de Universalização do Acesso e Uso da Água (Água para Todos)",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Comprometimento do orador com a causa municipalista. Destinação pelo Parlamentar de vultosos recursos orçamentários às pequenas municipalidades no Estado da Bahia. Alcance social do Programa Minha Casa, Minha Vida e do Programa Água para Todos. Agradecimento a Prefeitos Municipais do PSD pelo apoio à campanha eleitoral do orador.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Paulo Magalhães, meu amigo, fico feliz que V.Exa. esteja na Presidência. Exmo. Sr. Presidente, Sras. e Srs. Deputados, esta é a semana mais importante do ano no Congresso Nacional, na minha opinião. Entre os dias 27 e 30 de março, é realizada a Marcha a Brasília em Defesa dos Municípios. Já são 25 anos de luta dos Prefeitos para terem as reivindicações de seus Municípios atendidas no cenário federal. Sou municipalista com muito orgulho. O meu mandato como Deputado Federal é voltado para os Municípios, especialmente as pequenas cidades da Bahia. Isso porque entendo que precisamos levar os recursos que estão consolidados e concentrados em Brasília para os Municípios, pois são neles que a vida acontece. Desde que fui eleito, já destinei mais de 80 milhões em emendas individuais  apenas emendas individuais  para os pequenos Municípios da Bahia, sendo mais da metade desse valor para custear o funcionamento de UBS e hospitais, onde minha família sempre atuou, que é a área da saúde. É por meio da boa gestão dos Municípios e dos programas do nosso Governo, como o Minha Casa, Minha Vida e o Água para Todos, que a população de baixa renda tem acesso à moradia, à água e a uma vida digna. Os Municípios são a razão de todas as decisões tomadas nesta Casa. Aproveito este momento na tribuna para agradecer o apoio que recebi dos Prefeitos do PSD da Bahia  meus amigos, muito obrigado , que me apoiaram durante a campanha para as eleições de 2018 e 2022, tornando-me o Deputado Federal mais votado da Bahia, com mais de 200 mil votos. Foi esse apoio que possibilitou a minha eleição como Deputado. Meus amigos, muito obrigado. Um grande abraço a todos. Vamos trabalhar pelos Municípios e pelos nossos Prefeitos."
  }, {
    "dataHoraInicio" : "2023-03-29T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Medida provisória,Partido Social Democrático (PSD) (2011),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 1.150, de 2022, sobre a alteração da Lei nº 12.651, de 2012, com vista à regulamentação dos prazos e condições de adesão ao Programa de Regularização Ambiental - PRA; e da Lei nº 11.428, de 2006.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, somos contra a retirada de pauta. Acreditamos que este projeto é meritório e vai, sim, apoiar não só o pequeno produtor rural, mas também vai ajudar o desenvolvimento desse setor que é importantíssimo para o Brasil."
  }, {
    "dataHoraInicio" : "2023-05-16T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Ministro do Supremo Tribunal Federal,Petróleo Brasileiro (Petrobras),Combustível,Gás Liquefeito de Petróleo (GLP),Preço,redução\r\nCentrais Elétricas Brasileiras (Eletrobras),Refinaria Landulpho Alves (RLAM) (1957-2021),Privatização",
    "sumario" : "Redução dos preços de combustíveis e do gás de cozinha. Descontentamento com a privatização da ELETROBRAS e da Refinaria Landulpho Alves. Revisão da desestatização de empresas estratégicas.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria parabenizar o nosso Presidente Lula, o nosso Ministro Alexandre e o nosso Presidente da PETROBRAS por conta da nova política da empresa, que reduziu o preço dos combustíveis e do gás de cozinha. Eu acredito muito que esses setores estratégicos são imprescindíveis, não só para a segurança nacional, mas também e principalmente para o benefício da população mais carente. Infelizmente, a Bahia não vai ser alcançada por esse benefício, porque a Refinaria Landulpho Alves foi privatizada, assim como a ELETROBRAS. Precisamos rever esse tipo de postura. Setores estratégicos precisam da nossa atenção. Um grande abraço!"
  }, {
    "dataHoraInicio" : "2023-05-24T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei complementar,Maioria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 14 do substitutivo apresentado ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Nós da Maioria, Sr. Presidente, trabalhamos pela manutenção do texto, porque o relatório do Deputado Cajado vê o Brasil como um todo. Ele preserva investimentos e recursos para todos os programas sociais. Ele faz com que o gestor público tenha a obrigação de atingir metas para o superávit primário. Ele faz com que, caso a obrigação de atingir a meta não seja cumprida, o gestor público seja punido. Ele cria também incentivos para que possamos trabalhar o equilíbrio das contas públicas. Por isso, a Maioria vota pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2023-06-20T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "redução,Alíquota,Contribuição social,Proposição legislativa",
    "sumario" : "Pedido aos Parlamentares de votação da Proposta de Emenda à Constituição nº 14, de 2022, sobre a redução da alíquota das contribuições sociais das municipalidades brasileiras.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a atenção. Eu gostaria de conversar com V.Exa. e com os nossos colegas sobre uma questão que, na minha opinião, é importantíssima: a redução da alíquota do INSS para os nossos Prefeitos e Prefeitas da Bahia e do Brasil. Nós não podemos aguardar a reforma tributária para que essa mudança seja feita. Temos que tirar um peso gigantesco dos nossos Prefeitos, que se encontram numa situação muito difícil. Com o aumento da base salarial das enfermeiras e do funcionalismo público como um tudo, a pressão junto aos Prefeitos se torna realmente incontrolável. Então, eu gostaria de pedir a V.Exa. e a todos os colegas que lutássemos para colocar em votação a redução da alíquota do INSS. E um dos projetos que acho mais interessantes é o do nosso amigo, do nosso colega Senador Jaques Wagner. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-22T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,supressão,Dispositivo legal,Projeto de lei de conversão,Medida provisória",
    "sumario" : "O Deputado encaminhou a votação do requerimento de destaque para supressão do art. 99 do Projeto de Lei de Conversão nº 16, de 2023, oferecido à Medida Provisória nº 1.170, de 2023, que altera a remuneração de servidores e de empregados públicos do Poder Executivo Federal. O Parlamentar parabenizou as Deputadas Alice Portugal, Relatora da matéria, e Maria do Rosário. O orador propôs a retirada do destaque, buscando chegar a um consenso e suprimir essa parte do texto.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, primeiro eu queria parabenizar o trabalho das Relatoras, as Deputadas Alice Portugal e Maria do Rosário. É imprescindível esse reajuste do funcionalismo público. Sobre o destaque do art. 99, pelo que foi discutido aqui, Sr. Presidente, houve um acordo para a retirada dessa parte do art. 2º... do art. 99. Então, se todos estiverem de acordo, eu posso retirar o destaque, para que nós cheguemos a um denominador comum e façamos a supressão dessa parte do texto."
  }, {
    "dataHoraInicio" : "2023-08-30T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Bloco parlamentar,Partido Social Democrático (PSD) (2011),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 8, apresentado ao PL nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, seguindo o bloco, o PSD orienta \"não\", pela manutenção do texto, pela desoneração da folha, pela geração de emprego e renda e pelo apoio aos Municípios do Brasil. Nós sabemos da necessidade que os nossos Prefeitos têm, neste momento, para viabilizar a gestão pública. Nesse caso, também a desoneração da taxa previdenciária é imprescindível para que possamos fazer com que este País volte a crescer, e os nossos Prefeitos voltem a investir e a ter capacidade de gestão. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,Partido Social Democrático (PSD) (2011),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo oferecido pelo relator da Comissão de Segurança Pública e Combate ao Crime Organizado ao Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota a favor da Lei Geral da Polícia Civil. É um projeto importantíssimo. Já fizemos isso aqui para outras categorias e precisamos salvaguardar a vida desses heróis que dão a vida pelos baianos e pelos brasileiros. Então, o PSD vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-05T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Partido Social Democrático (PSD) (2011)",
    "sumario" : "O Deputado orientou bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2 apresentada ao Projeto de Lei nº 2.685, de 2022, que institui o Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes - Desenrola Brasil; estabelece normas para facilitação de acesso a crédito e mitigação de riscos de inadimplemento e de superendividamento de pessoas físicas; altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 10.406, de 10 de janeiro de 2002 (Código Civil), 10.522, de 19 de julho de 2002 e 12.087, de 11 de novembro de 2009; e revoga dispositivo da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), e a Medida Provisória nº 1.176, de 5 de junho de 2023.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD orienta \"não\", pela rejeição à emenda, é a favor do texto original e, obviamente, totalmente a favor do projeto Desenrola Brasil, um projeto importantíssimo neste momento de crise que permitirá que muitas pessoas que hoje estão em dificuldade consigam fazer a renegociação das suas dívidas e, assim, voltar a ter maior tranquilidade."
  }, {
    "dataHoraInicio" : "2023-09-26T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretário de Estado,Segurança pública,Policial,combate,Crime organizado,Bahia,Elogio,Legislação,Tráfico de droga,Crime hediondo,Pena de morte,Prisão perpétua",
    "sumario" : "O Deputado elogiou o Secretário de Segurança Pública da Bahia e os policiais que combatem o tráfico no Estado. Enfatizou a importância de não recuar no combate às drogas e à violência, defendendo o endurecimento das leis, especialmente para crimes hediondos. Também mencionou a possibilidade de considerar penas como prisão perpétua e pena de morte em casos extremos. Manifestou sua preocupação com a violência praticada principalmente as mulheres e as crianças, ressaltando a necessidade de endurecimento da legislação para que as drogas não afetem a liberdade das famílias brasileiras.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, gostaria de agradecer à minha amiga Deputada Soraya pela atenção de sempre, ao me disponibilizar este tempo. Eu queria saudar e parabenizar o Secretário de Segurança Pública do Estado da Bahia, Marcelo Werner, e, em nome dele, todos os corajosos e heróis policiais federais, policiais militares e policiais civis que entraram em combate contra o tráfico na Bahia. Graças a Deus, nós estamos vencendo. Eu acredito muito que é nesses momentos que nós temos que apoiar realmente aqueles que mais precisam, no caso, esses heróis e a população baiana, que está sofrendo com a violência. Nós não podemos, por nenhum minuto sequer, recuar no combate às drogas, à violência, aos crimes hediondos. Eu aqui venho fazendo uma luta muito grande para que possamos endurecer ainda mais as leis, principalmente as que tratam de assassinatos, do tráfico de drogas e dos crimes hediondos. Eu acredito inclusive que o Brasil já deveria começar a pensar em prisão perpétua e até, para alguns casos, em pena de morte. Esta semana, eu vi um caso que realmente me deixou estarrecido: uma senhora foi estuprada e assassinada por seu funcionário a pauladas. Depois ele tentou se matar, mas acabou vivendo. Eu digo a V.Exas.: acredito que em nenhum momento uma pessoa como essa, com uma cabeça tanta violenta, infelizmente, vai conseguir se restabelecer e voltar à sociedade. Isso é algo que realmente vem me preocupando muito, como pai de família  tenho dois filhos. Mesmo endurecendo as leis aqui, ao lado das mulheres, como a nossa amiga que aqui me cedeu o tempo, mesmo com esse endurecimento, ainda vemos muita violência contra as mulheres, contra as crianças. E nós não podemos mais aceitar esse tipo de coisa. Então, eu acredito muito que temos que repensar e realmente tomar algumas decisões, medidas mais duras, como alguns países, a exemplo dos Estados Unidos, estão tomando, para que as drogas não nos tomem o que é de mais precioso: a nossa liberdade e a nossa família. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa Emergencial para Fabricação de Amônia e Ureia (PEFAU),Votação\r\nProdução agrícola,Fertilizante,demanda,fabricação nacional",
    "sumario" : "O Deputado anunciou e justificou a apresentação do Projeto de Lei nº 4.338, de 2023, que institui o Programa Emergencial para Fabricação de Amônia e Ureia e a subvenção econômica para o uso de gás natural como matéria-prima desses produtos. Enfatizou que o Brasil é o quarto maior produtor de grãos e o segundo maior exportador do mundo, utiliza fertilizantes em larga escala e, no entanto, importa 85% desses insumos, razão da necessidade de incentivar o mercado nacional. O orador pediu o apoio dos seus pares e destacou que apresentou requerimento de urgência para apreciação da matéria.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Sra. Presidenta Ivoneide Caetano, Deputados Federais e Deputadas Federais aqui presentes, o Brasil é o quarto maior produtor de grãos e o segundo maior exportador do mundo. Tal produção requer larga utilização de fertilizantes. Entretanto, hoje, 85% desses insumos são importados. Somos o quarto maior consumidor de fertilizantes do mundo e seu maior importador mundial. Em um período de conflitos externos, como o que vivemos atualmente com a guerra da Ucrânia, somos afetados pelos altos preços de fertilizantes. A ureia, por exemplo, teve aumento de 70% em apenas 1 mês. Por isso, incentivar o mercado nacional é essencial para que sejamos mais independentes. Pensando nisso, protocolei o Projeto de Lei nº 4.338, de 2023, que institui o Programa Emergencial para Fabricação de Amônia e Ureia e a subvenção econômica para o uso de gás natural como matéria-prima desses produtos. O programa viabiliza a destinação de recursos da União para a subvenção de preços de gás natural e cria obrigação para que a Pré-Sal Petróleo S.A. disponha da parcela da União do petróleo e do gás natural no regime de partilha da produção para viabilizar a fabricação de amônia e ureia a preços abaixo do praticado no mercado nacional. Essa é uma medida que visa colocar o Brasil em posição estratégica e mais independente na produção de fertilizantes, que são indispensáveis para a agricultura, setor essencial para o nosso País. Venho a esta tribuna pedir o apoio dos nobres Deputados ao meu projeto, que pode ser a solução para uma questão tão relevante neste momento. Dada a relevância da matéria, apresentei o Requerimento de Urgência nº 3.079, de 2023, e aguardo o momento oportuno para que o Presidente paute a sua votação. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,compensação,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Estado (ente federado),Município,Sanção presidencial\r\nPrograma de Aceleração do Crescimento (PAC),Programa Minha Casa, Minha Vida (PMCMV),Emprego,Crescimento econômico",
    "sumario" : "O Deputado expressou sua gratidão pelo Presidente Luiz Inácio Lula da Silva ter sancionado o Projeto de Lei Complementar nº 136, de 2023, que regulamenta a compensação de R$ 27 bilhões aos estados e ao Distrito Federal após mudanças no ano passado na cobrança do Imposto de Circulação de Mercadorias e Serviços (ICMS) sobre combustíveis, energia elétrica, comunicações e transportes. Destacou a importância desses recursos para os Municípios, especialmente para os Prefeitos e a população carente. Além disso, mencionou os investimentos previstos para o próximo ano, como o PAC e o Projeto Minha Casa, Minha Vida, que totalizarão mais de 2 trilhões de reais, gerando empregos e estimulando o consumo, o que, segundo ele, impulsionará o crescimento econômico do Brasil.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Também gostaria de prestigiar a sua história, uma história longa, assim como a do meu pai, de muita ética, de muito trabalho e de compromisso com o Brasil. Eu queria primeiro agradecer a todos os colegas que estão nos ouvindo e a todos aqueles que estão nos vendo também. Hoje é um dia muito alegre, é um dia alvissareiro. Nosso Presidente Luiz Inácio da Silva acabou de sancionar o Projeto de Lei nº 136, que faz a compensação de ICMS para Estados e Municípios. Haverá mais de 27 bilhões de reais em recomposição das perdas que esses Estados e Municípios tiveram. Isso é muito importante, principalmente para os nossos Municípios, para os nossos Prefeitos, que têm passado realmente por uma situação muito difícil ultimamente. Eu sou municipalista e trabalho muito para que a nossa Casa, os nossos colegas olhem com mais carinho as demandas dos nossos Prefeitos, até porque a população vive nos Municípios. Então, ajudando os Prefeitos, nós estamos fazendo o bem àqueles que mais precisam, que é a população mais carente. Além dessa decisão acertada de hoje do nosso Presidente Luiz Inácio da Silva, também teremos para o ano que vem os investimentos do PAC e os investimentos do Projeto Minha Casa, Minha Vida, que juntos irão incluir na economia do Brasil mais de 2 trilhões de reais. Isso gerará muitos empregos e investimentos. Com certeza, através desses investimentos e de um bom salário, a população vai voltar a consumir, e a nossa economia vai voltar a crescer. Então, Presidente, realmente hoje é um dia diferenciado. Gostaria de agradecer a atenção e pedir que a minha fala seja incluída em todas as redes de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-28T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Hidrogênio verde,Biogás,Biodiesel,Fonte alternativa de energia,Desenvolvimento sustentável,Chapada Diamantina (BA)",
    "sumario" : "O Deputado destacou a aprovação do projeto de lei relacionado ao hidrogênio verde e destacou a importância do apoio às energias renováveis, mencionando investimentos na Chapada Diamantina. Ele ressaltou a oportunidade de desenvolver o hidrogênio verde e mencionou a relevância de apoiar setores como biogás e biodiesel para o desenvolvimento sustentável.",
    "transcricao" : "O SR. OTTO ALENCAR FILHO (Bloco/PSD - BA. Pela ordem. Sem revisão do orador.) - Presidente, meu muito obrigado pela atenção. Hoje aprovamos um PL de extrema importância, o Projeto de Lei nº 2.308, de 2023, que define as leis do hidrogênio de combustível, o hidrogênio verde. Nós não podemos pensar num futuro para o nosso País sem o apoio às energias renováveis. Foram as energias renováveis que fizeram a mudança imensa na Chapada Diamantina, na minha região, com investimentos bilionários relacionados às energias renováveis, eólicas e solares. Agora nós temos uma oportunidade muito grande de viabilizar o hidrogênio verde, mas também não podemos nos esquecer do apoio a setores importantes, como os de biogás e biodiesel, que, com certeza absoluta, serão o futuro do Semiárido baiano e de muitos outros Estados. Meu muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204573/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204573/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204573/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}