{
  "dados" : [ {
    "dataHoraInicio" : "2015-08-25T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 10 anos de Fundação do Partido Republicano Brasileiro - PRB.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 236ª (ducentésima trigésima sexta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 25 de agosto de 2015. Às 11h10, o Sr. Cleber Verde, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagear os 10 anos de Fundação do Partido Republicano Brasileiro - PRB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Celso Russomanno, Líder do PRB na Câmara; Marcelo Crivella, Líder do PRB no Senado Federal; George Hilton, Ministro do Esporte; Marcos Pereira, Presidente Nacional do PRB; César Halum, coautor do requerimento; e Rosangela Gomes, Presidente do PRB Mulher. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após assistir ao vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Celso Russomanno e concedeu a palavra ao Sr. Cleber Verde, autor do requerimento. Reassumiu a Presidência o Sr. Cleber Verde e concedeu a palavra ao Sr. Celso Russomanno, componente da Mesa. Assumiu a Presidência o Sr. Eduardo Cunha e prestou suas homenagens ao Partido Republicano Brasileiro. Reassumiu a Presidência o Sr. Cleber Verde e concedeu a palavra aos Srs. Celso Russomanno, para conclusão do seu pronunciamento; e César Halum, autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Lincoln Portela, pelo PR; Davidson Magalhães, pelo PCdoB; Gilberto Nascimento, pelo PSC; e às Sras. e Srs. Componentes da Mesa, Rosangela Gomes, George Hilton, Marcelo Crivella e Marcos Pereira. Usaram da palavra pela ordem os Srs. Alan Rick, Soraya Santos, Vinicius Carvalho e Beto Mansur. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h16, encerrou a sessão.\r\n\r\nDelegado Edson Moreira\r\nPresidente\r\n\r\nGonzaga Patriota\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-08-25T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, ANIVERSÁRIO DE FUNDAÇÃO, PARTIDO REPUBLICANO BRASILEIRO (PRB) (2005-2019), HOMENAGEM, JOSÉ ALENCAR GOMES DA SILVA, POLÍTICO, ATUAÇÃO PARLAMENTAR, ELEIÇÕES, PREFEITO, VEREADOR, PRESIDENTE DA REPÚBLICA, MARCOS PEREIRA, CLEBER VERDE, CÉSAR HALUM, DEPUTADO FEDERAL.",
    "sumario" : "Transcurso do 10º aniversário de fundação do Partido Republicano Brasileiro - PRB.",
    "transcricao" : "O SR. MARCOS PEREIRA - Bom dia! Bom dia!\r\nSr. Presidente Cleber Verde, muito obrigado pela oportunidade. Antes de tudo, eu quero agradecer a Deus pela oportunidade de estar aqui, nesta manhã, com todos vocês. Quero dizer que eu me sinto muito orgulhoso de ser o Presidente de todas vocês e de todos vocês.(Palmas.)\r\nTambém quero agradecer à minha esposa, Margareth, que está sentada aqui à frente e pacientemente me acompanha.(Palmas.)\r\nOntem, como já dito aqui pelo Deputado Alan Rick, que nos parabenizou, completamos 24 anos de casados, uma jornada! Sem Deus eu não estaria aqui, nenhum de nós estaria aqui, e sem ela eu não estaria aqui.\r\nMinistro George Hilton, quero cumprimentá-lo. Quero cumprimentar também o Deputado César Halum, coautor do requerimento de proposição desta sessão, e todos os demais Deputados do PRB. \r\nNosso Senador Marcelo Crivella, meus cumprimentos. Obrigado pelas palavras, que sempre nos engradecem!\r\nEste é um momento histórico para o PRB, para os republicanos e para a política brasileira. É um feito no mínimo respeitável chegar aos 10 anos de existência com uma linha de crescimento sempre ascendente. Chegamos aos 10 anos e completamos a nossa maioridade quando atingimos os nossos 21 Deputados aqui nesta Casa, a décima força política desta Casa. Mas, muito mais do que isso, é olhar para este Plenário e ver tantas pessoas de bem, pessoas do bem, homens e mulheres de qualidade, honrados, trilhando essa jornada ombro a ombro com cada um de nós que faz parte da Diretoria Executiva do PRB.\r\nÉ um desafio enorme conduzir um partido neste momento nebuloso e turbulento por que passam a política e os políticos, porque a política e os políticos sofrem hoje pela falta de credibilidade. Mas o PRB, Senador Crivella, é diferente. O PRB é diferente porque temos de assumir o papel, e o temos feito, de protagonista e temos que indicar o caminho que o Brasil tem que seguir. Devemos ser o farol que ilumina a Nação. Se há um partido com condições morais para isso, esse partido se chama Partido Republicano Brasileiro.(Palmas.)\r\n\tNós estamos todos, especialmente eu, empenhados em resgatar a boa política, a prática da boa política. Algumas pessoas me perguntam: \"Como fazer isso?\" Eu respondo: \"Não há outra maneira de ganhar a confiança das pessoas a não ser com o bom exemplo\". \r\nNeste ano de 2015, eu já participei de dezenas de eventos em mais de 18 Estados do Brasil. Já tenho agenda, nesta sexta próxima, em Londrina, no Paraná; no dia 11 de setembro, em Sergipe; e depois, no final de setembro, em João Pessoa. A nossa jornada é dura, é árdua, mas eu estou convencido de que nós, que vestimos a camisa 10, vamos dar esse bom exemplo como o do grande, saudoso e inúmeras vezes citado José Alencar Gomes da Silva, que jamais cansaremos de invocar. Homem valoroso, de caráter ilibado, inteligente, que nos deu a direção do que fazer e como fazer. Ele dizia: \"O PRB será um grande partido! O PRB vai ganhar a confiança das pessoas!\" É uma pena que Zé Alencar não esteja aqui para ver o tamanho e a qualidade da família que ele começou em 2005.(Palmas.)\r\n\tZé Alencar fez o caminho inverso da maioria dos políticos: deixou um partido grande para apostar na construção de uma nova política, fundamentada em valores republicanos que ele sempre defendeu. E fez escola. Fez escola porque hoje nós somos milhares de brasileiras e brasileiros que entendemos a importância de colocar os interesses públicos acima dos interesses partidários e pessoais. É disto que o nosso País mais precisa nos dias de hoje.\r\n\tEu fico muito feliz ao rodar pelo Brasil e ouvir todo tipo de pessoa, das mais variadas classes sociais, etnias, credos religiosos, dizer que o PRB é a esperança da política nacional. Dá um orgulho tremendo ver colegas de outros partidos reconhecerem a nossa organização, a palavra cumprida, a honestidade no trato político e o desejo genuíno de ajudar o nosso querido Brasil. Eu ouço dizerem regularmente, nos quatro cantos deste País: \"O PRB está pronto para crescer\". E vamos crescer ainda mais!(Palmas.)\r\nTambém me alegra encontrar pessoas que assinaram e ajudaram na coleta das assinaturas para formar o antigo Partido Municipalista Renovador - PMR, rebatizado de PRB por sugestão do Zé Alencar. Essas pessoas falam com brilho nos olhos, com emoção, dessa participação na construção desse projeto, que ainda está em curso. É cada um desses brasileiros que nós, no exercício de um mandato, devemos honrar. Não podemos perder isso de vista.\r\n\tO PRB só existe hoje por causa de alguns bandeirantes que desbravaram o Brasil, fincando a bandeira republicana. Entre eles, temos o nosso ex-Presidente Nacional, o Deputado Vitor Paulo; o Senador Marcelo Crivella; o nosso primeiro Deputado do partido, o Léo Vivas; o Deputado Cleber Verde, que acreditou neste projeto e rapidamente se juntou a nós.\r\n\tEu peço aos senhores e às senhoras que, de pé, aplaudam esses republicanos de valor.(Palmas.)\r\nNão custa lembrar os números, e esses números devem estar gravados na mente de cada um de vocês. Hoje somos mais de 300 mil filiados, e todo dia chega gente nova. Ainda hoje à tarde teremos a filiação de várias pessoas, de várias personalidades políticas. Nós somos 21 Deputados Federais, 32 Deputados Estaduais, vários Secretários Estaduais, 79 Prefeitos, 1.204 Vereadores. Ocupamos posições de destaque no Brasil, como o Ministério do Esporte, através do nosso Deputado George Hilton.\r\nEm 2016, será nossa terceira eleição para Vereadores e Prefeitos. Nós disputamos apenas três eleições gerais e disputaremos, no ano que vem, a terceira eleição de Vereadores e Prefeitos. A meta de crescimento para o ano que vem já está traçada: precisamos eleger - e vamos eleger -, no mínimo, 300 Prefeitos e 3.500 Vereadores em todo o Brasil. Os Presidentes Estaduais, entre eles os Deputados César Halum e Cleber Verde, aqui presentes, os coordenadores regionais - o Deputado Beto Mansur coordena uma região em São Paulo, o Deputado Fausto Pinato coordena outra região importante em São Paulo - e todos que estão nos ajudando a construir o PRB já foram orientados e serão devidamente cobrados. \r\nTeremos candidaturas importantes, como a de Celso Russomanno à Prefeitura de São Paulo; como a do Senador Marcelo Crivella, no Rio de janeiro. E a nossa Senadora Serys Slhessarenko, em Cuiabá, será nossa candidata, se Deus quiser, a Prefeita de Cuiabá!(Palmas.)\r\nTeremos candidaturas fortes em cidades médias e pequenas. Eu tenho ido pessoalmente aonde é possível, para consolidar esses projetos.\r\nConcluo, Sr. Presidente, dizendo que, onde for possível fazer um bom debate político em favor das cidades, devemos lançar candidaturas. As chapas de Vereadores devem ser prioritariamente completas, para não ficarmos na dependência das coligações. Nós precisamos caminhar com nossas próprias pernas. Nós queremos e vamos avançar! Afinal de contas, partido que quer crescer, tem que disputar eleições. \r\nContudo, o mais importante ainda precisa ser feito, e eu conto com cada um de vocês aqui presentes para isto: é preciso tirar a política do noticiário policial e colocá-la no noticiário de política, de onde não deveria ter saído.(Palmas.)\r\nSer republicano é isso, é elevar a coisa pública em detrimento da coisa minha; é combater favorecimentos a uns poucos e exaltar os interesses coletivos; é construir políticas públicas eficazes e condenar a ineficiência, os privilégios e, sobretudo, a corrupção. Ser republicano é amar o Brasil, a nossa Pátria amada idolatrada, o País como ele é: um país de todos, de verdade.\r\n\tFaltam estadistas no nosso País. Faltam líderes políticos comprometidos com as próximas gerações. Infelizmente, os políticos de hoje estão comprometidos, em sua grande maioria, somente com as próximas eleições. O País precisa de homens e mulheres de visão, que transmitam valores à Nação. São esses os valores que garantirão o nosso futuro. \r\nNão se via essa situação de descrédito da política, de economia ruim, de inflação voltando e de desemprego aumentando há quase 20 anos no Brasil. Nós paramos de crescer, o Brasil parou de crescer. Infelizmente, estamos regredindo. Isso é inadmissível!\r\n\tEsse cenário é fruto da falta de diálogo, da arrogância e da própria corrupção, que rouba dos brasileiros não só o dinheiro dos impostos, mas a própria esperança. O PRB é, e eu afirmo, a esperança. O PRB pode e quer contribuir para reverter esse cenário desolador.\r\nEu quero que todos vocês estejam comigo nesse mesmo espírito. Temos um País inteiro para ganhar. Nós vamos ganhar este País. Sozinho eu chego mais rápido, mas juntos vamos mais longe. É possível ir mais longe, sim. Querem saber como? Em 2018, apresentando candidato à Presidência da República. Já tivemos o Vice-Presidente, por que não podemos ter o Presidente?\r\nParabéns, PRB! Parabéns, Deputados Cleber Verde e César Halum, pela propositura desta Sessão Solene! Parabéns a todos vocês que constroem todos os dias os alicerces do nosso partido e da nossa Nação!\r\nMuito obrigado!\r\nBom dia a todos."
  }, {
    "dataHoraInicio" : "2019-02-20T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCOS PEREIRA, DEPUTADO FEDERAL, AGRADECIMENTO, ELEITOR, ATUAÇÃO PARLAMENTAR. MINISTÉRIO DA INDÚSTRIA, COMÉRCIO EXTERIOR E SERVIÇOS (2016-2018).\r\nATENTADO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, CAMPANHA ELEITORAL.\r\nMARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), HOMICÍDIO.",
    "sumario" : "Agradecimento aos eleitores paulistas pela eleição do orador. Retrospecto da trajetória profissional do orador e da sua atuação no cargo de Ministro da Indústria, Comércio Exterior e Serviços. Linhas de atuação do Parlamentar na Câmara dos Deputados. Expectativa de avanço nas investigações sobre o atentado contra o então candidato à Presidência da República, Jair Bolsonaro. Exigência de identificação e punição dos assassinos da Vereadora Marielle Franco, ocorrido no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. MARCOS PEREIRA (Bloco/PRB - SP. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, pela primeira vez ocupo esta importante tribuna neste meu primeiro mandato como Deputado Federal. Quero dividir a minha fala em três pontos: primeiro, os agradecimentos; segundo, breves apresentações e um relato de algumas realizações feitas por mim, e, por último, a minha visão e expectativa para esta legislatura.\r\nEm primeiro lugar, Sra. Presidente, quero agradecer aos 398 colegas que me elegeram 1º Vice-Presidente desta Casa e também do Congresso Nacional. Quero reforçar o que eu disse durante a campanha: com gestão, diálogo e muito trabalho faremos da Câmara dos Deputados uma Casa mais produtiva e mais relevante para a sociedade. Foi para isso que o povo nos elegeu.\r\nEm segundo lugar, quero me apresentar para aqueles que não me conhecem.\r\nTenho 46 anos, sou advogado, professor de Direito, Presidente Nacional do PRB - Partido Republicano Brasileiro desde 2011, fui Vice-Presidente da RecordTV, no período em que a emissora teve o seu maior crescimento, e fui Ministro da Indústria, Comércio Exterior e Serviços por quase 2 anos. \r\nGraças a Deus e graças à minha dedicação, por onde passei realizei grandes coisas e creio ter deixado marcas que se sustentam até hoje.\r\nComo Ministro, para exemplificar, cumpri 1.500 agendas oficiais. Estive em 16 países, em alguns deles mais de uma vez, e não deixei de atender um Deputado ou um Senador sequer que tenham me pedido audiência naquele Ministério.\r\nAvançamos no comércio internacional com a implantação do Portal Único do Comércio Exterior, uma janela que reduziu substancialmente custos e burocracia, além de acelerar processos de importação e exportação de produtos.\r\nTrabalhei em diversas frentes para reposicionar o Brasil no cenário internacional. Participei de todos os eventos econômicos importantes, como G-20, BRICS e Fórum de Davos, e estive com presidentes, ministros e autoridades de vários países.\r\nBusquei as melhores práticas internacionais no campo da inovação, especialmente em Israel e no Vale do Silício, na Califórnia, locais onde estive presente e missão oficial. Sra. Presidente, o Brasil precisa se inspirar mais nestes dois redutos tecnológicos.\r\nLogo que cheguei ao Ministério da Indústria, Comércio Exterior e Serviços, fui advertido de que o Instituto Nacional de Propriedade Industrial era um problema insanável e que eu não conseguiria realizar nenhum avanço. Esse, Sras. e Srs. Deputados, é o tipo de desafio que gosto e que me motiva. Consegui convocar 210 novos examinadores de marcas e patentes de um concurso que já era dado como morto, e investimos na modernização do instituto. \r\nQual o resultado disso? Nós alcançamos, nos exames de marcas e patentes, resultados que não se alcançavam há 17 anos.\r\nO Sr. João Roma - V.Exa. me concede um aparte?\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Pois não, Deputado João Roma.\r\nO Sr. João Roma - Quero manifestar que é com muita satisfação e com louvor que chego a este Congresso Nacional para meu primeiro mandato ladeado de homens públicos da envergadura de V.Exa., que fez uma gestão primorosa no Ministério da Indústria, Comércio Exterior e Serviços e que mostrou estar apto e, sobretudo, sintonizado com a vontade das urnas de poder gerar mais empregos no Brasil, de poder haver segurança jurídica e de poder, cada vez mais, nessa sintonia, contribuir para o brasileiro mais humilde.\r\nFico muito feliz também de fazer parte do Partido Republicano Brasileiro, que foi presidido por V.Exa., de contar com a sua experiência e o seu exemplo na vida pública. Parabéns, Presidente Marcos Pereira! Bem-vindo ao Congresso Nacional!\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Muito obrigado, Deputado João Roma.\r\nAqui fica, Sra. Presidente, um alerta, retomando aqui o raciocínio que eu fazia sobre o escritório de propriedade industrial brasileiro: não haverá sustentabilidade econômica no Brasil sem inovação. E, para isso, precisamos de um sistema de propriedade intelectual eficiente.\r\nNós, ainda como Ministro, inserimos na sociedade, nos entes de Governo e também na academia, com as universidades, o debate da Indústria 4.0, também chamada de Quarta Revolução Industrial, e a necessidade de modernizar não apenas os parques fabris, mas todo o processo produtivo brasileiro. Enganam-se, Sras. e Srs. Deputados, aqueles que acham que a expressão \"indústria\" se refere apenas ao chão de fábrica. O conceito é muito mais amplo e o Brasil precisa acelerar o passo para não ficar para trás.\r\nNo âmbito da Agência Brasileira de Desenvolvimento Industrial - ABDI, que é vinculada ao extinto Ministério da Indústria, nós investimos mais de 50 milhões de reais, Ministro Alexandre Padilha, para incrementar a relação entre startups e indústrias. Identificamos inúmeras soluções criadas principalmente por jovens altamente capacitados.\r\nLançamos, Sra. Presidente, em 15 Estados do Brasil, que visitei pessoalmente, o programa Brasil Mais Produtivo e o Plano Nacional da Cultura Exportadora, que possibilitaram que, em 2017, 4.700 pequenas e médias empresas exportassem pela primeira vez, e o Brasil Mais Produtivo possibilitou também que 3 mil pequenas empresas aumentassem a sua produtividade, numa média nacional de 50%. \r\nAgora outro desafio está posto, o desafio como Deputado Federal pela primeira vez e como Vice-Presidente do Congresso Nacional. Eu entendo que é crucial para o País a modernização das nossas leis, a discussão e aprovação de reformas, a desburocratização e a sintonia do Legislativo com a sociedade. \r\nSras. e Srs. Deputados, esta Casa terá papel fundamental na construção das políticas públicas que nortearão o Brasil, seja para o crescimento econômico, que é o meu desejo, seja para o fracasso retumbante. Os caminhos serão postos diante de nós, e caberá a nós mesmos o poder da escolha.\r\nO Sr. Aroldo Martins - V.Exa. me concede um aparte, Deputado?\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Pois não, Deputado Aroldo Martins.\r\nO Sr. Aroldo Martins - Eu quero aqui parabenizar o seu trabalho no Ministério da Indústria, Comércio Exterior e Serviços. O seu relatório há pouco dado demonstra o quanto V.Exa. foi eficaz e eficiente à frente daquela Pasta.\r\nE, agora, recebendo essa nova missão dada pelo povo do Estado de São Paulo, tenho orgulho de ser seu companheiro de bancada também no primeiro mandato, representando o Estado do Paraná. Chegamos com esse mesmo intuito de poder contribuir para um Brasil melhor, para uma sociedade melhor. Está na nossa mente - e faz parte dos planos do País - a melhoria e a evolução tecnológica. Mas, quando tenta-se implementá-la, a burocracia e outros entraves fazem com que o processo se torne lento. Quero também parabenizar a sua pessoa na Presidência do PRB e dizer a todos nesta Casa da coesão da bancada do PRB, em um pensamento uniforme, deixando de lado muitas vezes ideologias pessoais para formar ideologias de grupo. Meus parabéns, Presidente.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputado Aroldo.\r\nConcedo um aparte ao Deputado Júlio César Ribeiro.\r\nO Sr. Julio Cesar Ribeiro - Deputado Marcos Pereira, primeiramente, quero parabenizá-lo pela grande vitória como Deputado Federal por São Paulo, cidade magnífica onde nasci. Sei que se eleger por São Paulo não é nada fácil. No entanto, V.Exa. demonstrou a capacidade de interagir e congregar milhares de pessoas que votaram no seu nome. Quero parabenizá-lo também porque desde 2011, quando V.Exa. assumiu a presidência do Partido Republicano Brasileiro, o partido vem crescendo. Lembro-me de quando o PRB chegou em 2014 a esta Casa, com 21 Deputados Federais. Hoje chegamos ao número de 30 Deputados, e, com mais um agora, somos 31. Quero dizer também que acompanhei o seu trabalho no Ministério da Indústria e Comércio e, como Deputado Federal eleito por Brasília, vi o quanto V.Exa. contribuiu para o fomento e o crescimento da indústria neste País. Então, estou aqui hoje para parabenizá-lo e dizer que realmente quem ganhou foi esta Casa ao ter um Deputado da envergadura de V.Exa. Parabéns!\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Muito obrigado, Deputado Júlio.\r\nPois não, Deputado Sidney Leite.\r\nO Sr. Sidney Leite - Quero aqui registrar a imensa alegria de tê-lo como colega de Parlamento.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado.\r\nO Sr. Sidney Leite - V.Exa., como Ministro da Indústria e Comércio, deu uma nova vida ao modelo da Zona Franca de Manaus, modelo esse que faz do Amazonas o Estado com a maior cobertura vegetal e a maior preservação de fauna e flora do Brasil: mais de 97%. V.Exa. sempre esteve presente à reunião do Conselho de Administração da SUFRAMA - CAS. O Estado do Amazonas, com a crise que se abateu, em 2014, foi o primeiro a sentir. Mas, graças à atuação de V.Exa., com uma visão ampla de comércio exterior e uma visão moderna de implementação de política industrial, nós conseguimos sair da crise de forma mais célere e também resgatamos uma coisa, a presença do Ministro nas reuniões do CAS, cujo programa é de desenvolvimento regional da Amazônia Ocidental. Parabenizo V.Exa. e desejo-lhe êxito neste mandato. Espero que, com sua presença neste Parlamento, com sua experiência e com seu conhecimento, possamos dar a nossa contribuição enquanto Parlamentares para o desenvolvimento que este País tanto anseia. Obrigado.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Muito obrigado, Deputado.\r\nO Sr. Alexandre Padilha - Nobre Deputado, peço que me conceda um aparte.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Pois não, Deputado.\r\nO Sr. Alexandre Padilha - Primeiramente, eu queria registrar também a alegria de reencontrá-lo neste Parlamento como colega de bancada pelo Estado de São Paulo e ouvir de V.Exa. ações tão importantes para a defesa do emprego, do desenvolvimento da nossa indústria e da inovação. Eu, quando fui Ministro da Saúde, participei, junto com o MDIC, da construção de uma política específica para aproveitar o esforço do SUS, seus recursos e aquilo que é demandado pelo sistema, para gerar emprego, inovação tecnológica e conhecimento no País. Nunca me esqueço, Deputado, de que, quando incorporei a vacina do HPV para ser distribuída em todo o Sistema Único de Saúde, uma das questões fundamentais que definimos foi exatamente a seguinte: tinha que ser produzida no Brasil. E o MDIC teve um papel decisivo sobre isso. Eu já havia saído do Ministério e, depois do trabalho do MDIC, o projeto teve continuidade, o que foi fundamental. Outra lembrança diz respeito ao saudoso ex-Vice-Presidente José Alencar, um dos fundadores do seu partido. Eu conheci V.Exa. através de José Alencar, quando era Ministro da coordenação política. José Alencar sempre citava uma frase: \"A maior tristeza e infelicidade do pobre é que ele só tem amigo pobre\". Eu lembro isso no dia de hoje, quando chegou a esta Casa uma proposta de destruição da Previdência brasileira, que afeta, sobretudo, a população mais pobre, o trabalhador rural, as mulheres. Na verdade, é um crime. Uso as palavras ditas pelo Presidente Bolsonaro durante a eleição, que dizia que estabelecer a idade de 65 anos como idade mínima é um crime. Agradeço-lhe e digo que é uma alegria reencontrá-lo aqui e poder relembrar José Alencar, tão saudoso.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputado.\r\nO Sr. Carlos Henrique Gaguim - Deputado Marcos Pereira, para não interromper o seu discurso belíssimo, quero parabenizá-lo pela Vice-Presidência da Mesa e dizer que V.Exa. foi muito importante para o Estado de Tocantins. Parabéns!\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado.\r\nO Sr. Márcio Marinho - Sra. Presidente, eu queria também aproveitar esta oportunidade e parabenizar o Deputado Marcos Pereira. Tenho certeza de que a forma com que conduziu o PRB a esta Casa, para chegarmos aqui com 30 Deputados, é prova da sua capacidade de interagir e de fazer política. Tenho certeza de que o Estado de São Paulo ganha muito com a presença de V.Exa. nesta Casa. Parabéns e sucesso no seu mandato!\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputado Márcio Marinho. \r\nPresidente, continuando a minha fala, esta Casa terá papel fundamental na construção das políticas públicas que nortearão o Brasil. A pauta comportamental é importante, especialmente para nós do PRB, mas ela não significa nada, se o cidadão não tem emprego e não tem dinheiro no bolso. Na verdade, o que realmente mexe com o pai e a mãe de família é a sua capacidade de sustentar a casa e de colocar comida na mesa. \r\nAté quando, Sras. e Srs. Deputados, nós vamos pensar e agir como um país subdesenvolvido. É nosso papel elevar o nível do debate. Enquanto o mundo avança no desenvolvimento de nanorobôs, de interfaces neurais e de bioeletrônica, por exemplo, estamos discutindo se menino veste azul e se menina veste rosa. Esse é o tipo de debate infrutífero que não leva a lugar algum. \r\nA inovação deve ser o pilar do desenvolvimento do Estado brasileiro, incluindo cada vez mais as startups e a geração mais conectada do País. Nós do PRB somos, sim, conservadores nos costumes, mas não cegos para o que está acontecendo no mundo.\r\nO Sr. Silas Câmara - Peço um aparte, Deputado Marcos Pereira.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Pois não, Deputado Silas Câmara.\r\nO Sr. Silas Câmara - Deputado Marcos Pereira, ex-Ministro da Indústria, Comércio Exterior e Serviços do Brasil, Presidente do PRB brasileiro e também grande advogado e professor, parabéns por ter chegado a esta Casa pelos votos do povo de São Paulo. V.Exa. será, não tenho dúvida, para São Paulo e para o Brasil, o orgulho que é para o nosso Partido Republicano Brasileiro. Deus o abençoe. Que este mandato lhe seja promissor! Que Deus possa, através do seu mandato, do nosso partido e desta legislatura, ajudar a melhorar o Brasil, País em que vivemos! Muito obrigado pelo aparte.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputado Silas Câmara.\r\nO Sr. Jhonatan de Jesus - Deputado Marcos Pereira, peço que me conceda um aparte.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Pois não, Deputado Jhonatan de Jesus.\r\nO Sr. Jhonatan de Jesus - Presidente, eu aqui quero falar como um soldado do partido. Hoje, como Líder do PRB, eu tenho muito orgulho da história política que V.Exa. construiu dentro do partido e do legado construído à frente do MDIC. V.Exa., quiçá, foi avaliado como um dos melhores Ministros na gestão do Presidente Temer. Foram feitas entregas como o Rota 2030, e vários outros projetos foram executados. Nesta Casa, o PRB ganha muito com a sua envergadura e com o seu conhecimento jurídico. Nós lhe agradecemos pelo trabalho feito ao PRB no Brasil inteiro, que fez com que o partido tivesse 30 Deputados nesta Casa.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputado.\r\nSra. Presidente, o Brasil precisa progredir. Quanto ao nosso comportamento em relação ao Governo, esperem de mim e do PRB - aqui falo como Presidente Nacional do partido - a independência coerente que elogia quando merece, mas que critica quando precisa. \r\nNão é da nossa característica a oposição pela oposição, nem estamos dispostos a alinhamentos automáticos por barganhas de cargos. Essa fase já passou. \r\nA Oposição, muita das vezes, se vê obrigada a criticar tudo, inclusive o que é bom, enquanto os apoiadores incondicionais são cobrados a defender tudo, inclusive o que é ruim. Hoje mesmo, fiz uma postagem a respeito do envio da reforma da Previdência sem a parte relativa aos militares. Essa foi uma crítica minha que já foi até reverberada pela imprensa. \r\nVamos chamar cada coisa e cada circunstância pelos respectivos nomes, sem constrangimentos. \r\nVamos trabalhar pelas reformas, especialmente a tributária, a administrativa e a da Previdência. Todavia, cada uma delas tem que ser amplamente debatida e discutida à exaustão, sempre levando em conta os interesses do povo brasileiro. É uma apelo, Sra. Presidente, Sras. e Srs. Deputados, que faço aos colegas, ao Parlamento, a esta Casa.\r\nJá concedo o aparte a V.Exas., Deputados Silvio Costa Filho e Maria do Rosário. \r\nNós precisamos, Sra. Presidente, acabar com os privilégios e cortar gastos desnecessários, priorizando o pragmatismo, a celeridade e a proatividade. Vamos solidificar cada vez mais a nossa democracia com transparência - e esta Casa fez uma demonstração muito importante ontem ao derrubar o decreto que tolhia a transparência no Brasil -, espírito republicano e dedicação às causas coletivas. Aqueles que estiverem dispostos a ajudar o País com coragem e disposição, a partir dessa trincheira, podem contar comigo.\r\nAo povo do meu querido Estado de São Paulo, que escolhi para viver há 20 anos, eu agradeço os quase 140 mil votos. Espere de mim trabalho, dedicação, disposição e agilidade, exatamente como fiz antes de ser Deputado. \r\nConsegui, Sr. Presidente, liberar mais de 29 milhões de reais em infraestrutura, equipamentos de saúde e educação para dezenas de Municípios com diálogo e boa articulação junto ao Governo.\r\nQuero auxiliar especialmente pequenos e médios Municípios que sofrem com a falta de recursos para investimentos, sabendo que na maioria das vezes os recursos próprios mal pagam as despesas correntes. Diante dessa incongruência, devemos avançar no debate do novo pacto federativo, assunto que é incômodo para alguns, mas essencial para outros.\r\nA essência do PRB é municipalista, uma vez que lá na ponta é que estão as primeiras demandas do cidadão. Estou disposto a realizar essa discussão, que pode reorganizar o funcionamento do Estado. \r\nNo campo político, Deputado Silvio Costa Filho, é preciso urgentemente resgatar a política e recolocá-la na vanguarda do protagonismo que proporcionará amplo desenvolvimento ao País. \r\nComo disse o filósofo Aristóteles, \"a política não deveria ser a arte de dominar, mas sim a arte de fazer justiça\".\r\nConcedo a palavra ao Deputado Silvio Costa Filho.\r\nO Sr. Silvio Costa Filho - Presidente Marcos Pereira, em primeiro lugar, quero parabenizar V.Exa. Tenho certeza de que D. Margareth, neste momento, deve estar ouvindo o pronunciamento de V.Exa. e, sem dúvida alguma, está profundamente orgulhosa do marido que tem. Quero, Presidente, saudar V.Exa. sobretudo pela sua passagem pelo Ministério da Indústria e Comércio, quebrando muitos preconceitos do setor, e saiu com o reconhecimento de todo o setor produtivo nacional, trabalhando pela geração de emprego e renda do nosso País. Em segundo lugar, sob a sua liderança, o PRB é cada vez mais um partido respeitado, um partido de posição de vanguarda, um partido que tem compromisso e comprometimento com nosso Brasil. Mais do que isso, o PRB tinha 9 Deputados Federais quando V.Exa. assumiu a Presidência, passou para 21, em 2014, e agora conta com 30 Deputados Federais. Eu não tenho dúvida de que V.Exa., ao lado do Presidente Rodrigo Maia, vai ajudar o Congresso a se reencontrar com a sociedade, ampliando agenda que estimule a geração de emprego e renda e coloque o Brasil rumo ao crescimento econômico. Eu sou suspeito, mas, como diz o poeta: \"O apreço não tem preço\". V.Exa. sabe da admiração, do respeito e do carinho que tenho por V.Exa. Desejo que V.Exa. continue na mesma direção sempre, fazendo política com seriedade, com compromisso e com respeito ao povo brasileiro. Parabéns a V.Exa.!\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputado Silvio.\r\nDeputada Maria do Rosário.(Pausa.)\r\nO Sr. Roberto Alves - Peço por um aparte, Deputado Marcos Pereira.\r\nA Sra. Maria do Rosário - Deputado Marcos Pereira, eu o cumprimento por dois aspectos. O primeiro, relativo à autonomia das decisões políticas aqui estabelecidas, partidariamente, por V.Exa., que inclusive é Presidente de um importante partido no Brasil. A segunda questão é a autonomia das ações da própria Câmara dos Deputados. Esta Casa precisa ter capacidade de mediação e diálogo, e essa mediação se inicia por nós mesmos aqui. Então, fique com o cumprimento de quem cumprimenta aqui o partido de Zé Alencar, ao fazê-lo a V.Exa. \r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado, Deputada.\r\nO Sr. Ossesio Silva - Um aparte, Sr. Presidente.\r\nA Sra. Rosangela Gomes - Eu também gostaria de um aparte.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Pois não, Deputado Ossesio.\r\nO Sr. Ossesio Silva - Presidente, eu gostaria de parabenizar V.Exa. pela trajetória de superação. Eu sou suspeito de falar, porque já o conheço há algum tempo e acompanho a sua trajetória política desde o início, quando chegou ao nosso PRB. V.Exa. tem presidido essa sigla com muita seriedade, com muita responsabilidade. Quero saudá-lo por chegar a esta Casa para representar cada um de nós. Gostaria aqui, Sr. Presidente, de trazer o abraço de um povo que V.Exa. conhece muito bem, que tem um apreço muito grande por V.Exa.: o povo pernambucano. Trago esse abraço, e quero trazê-lo junto comigo, neste momento importante da sua vida, importante também para o PRB. Assim como V.Exa. tem conduzido cada um de nós, como Líder que é, irá conduzir, ao lado do Presidente Rodrigo Maia, este País e esta Casa, juntamente com cada um de nós. Parabéns, hoje, por ser Deputado por São Paulo e por conduzir muito bem o PRB. Que Deus o abençoe nesta nova trajetória. Obrigado por este aparte.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Obrigado.\r\nTrês parágrafos para concluir a minha fala, Sr. Presidente. \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Fique tranquilo.\r\nO SR. MARCOS PEREIRA (Bloco/PRB - SP) - Eu aproveito para externar o meu desejo de que a polícia consiga avançar nas investigações que envolveram o agressor do Presidente Jair Bolsonaro, e eventuais ligações interessadas na sua morte, mas também, Sr. Presidente, quero cobrar e exigir severa punição aos assassinos da Vereadora Marielle Franco. (Palmas.)\r\nNão podemos, Sr. Presidente, conviver com isso e achar que é normal. A vida no Brasil, seja de quem for, precisa começar a valer alguma coisa.\r\nQue Deus abençoe o Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-19T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DA IMIGRAÇÃO JUDAICA, HOMENAGEM.",
    "sumario" : "Comemoração do Dia Nacional da Imigração Judaica.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MARCOS PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados,  é com alegria que comemoramos ontem, segunda-feira, 18 de março, o Dia Nacional da Imigração Judaica. A data foi proposta pelo ex-Deputado Federal Marcelo Itagiba, do Rio de Janeiro, e a lei foi sancionada em 2009 pelo então Vice-Presidente José Alencar, um dos fundadores do meu partido, o PRB, que na ocasião exercia a Presidência.\r\nCelebrar este marco é para mim uma motivação ainda maior, pois tenho uma relação profunda com Israel, país incrível que já visitei mais de 20 vezes, a turismo e a trabalho. Como cristão compreendo o papel decisivo do povo judeu no curso da história da humanidade em todas as áreas da nossa existência.\r\nIsrael não passa despercebido de um único habitante da Terra, afinal é a menina dos olhos de Deus. A atenção de todos os países está voltada para aquela porção de terra encravada no centro do mundo. Justamente por isso é que os judeus foram tão perseguidos e massacrados na sua própria casa e em territórios estrangeiros.\r\nApesar de terem sido forçados a se converter ao catolicismo na sua chegada ao Brasil junto com os portugueses, nosso País foi e ainda é um verdadeiro lar para o povo judeu que buscava escapar dos terrores dos conflitos e das sucessivas expulsões mundo afora. Aqui construíram uma nova vida, e a tradição judaica ajudou a moldar a moral da civilização ocidental como um todo.\r\nA comunidade judaica no Brasil é a segunda maior da América Latina, com 120 mil judeus. Independente dos números, é evidente sua contribuição moral, filosófica, teológica e, mais recentemente, tecnológica, sem falar da grande capacidade de empreender e negociar reconhecida em cada judeu.\r\nDiante de tudo isso, cumprimento todos os judeus que escolheram o Brasil como lar, esta nossa Nação formada por povos de todas as partes do mundo e que recebe tão bem aqueles que aqui chegam. Destaco ainda a atuação da Confederação Israelita do Brasil, a CONIB, tão bem conduzida pelo nosso amigo Fernando Lottenberg e demais membros da diretoria.\r\nMeus cumprimentos também ao Embaixador de Israel no Brasil, Yossi Shelley, que, como Ministro, tive a honra de dar as boas-vindas na ocasião da sua indicação. E, a seu convite, pude celebrar na embaixada o início das comemorações dos 70 anos de criação do Estado de Israel.\r\nA vocês, judeus brasileiros, nossa gratidão pela amizade, pelos bons negócios e pela fé!\r\nShalom!"
  }, {
    "dataHoraInicio" : "2019-03-20T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, HOMICÍDIO, MULHER, VIOLÊNCIA CONTRA A MULHER, ANÁLISE.\r\nLEI MARIA DA PENHA, FAVORÁVEL.",
    "sumario" : "Ocorrência de elevado número de assassinatos de mulheres no Brasil. Avanço da criação da Lei Maria da Penha, destinada ao combate à violência doméstica contra a mulher. Reiteração do apoio às iniciativas de coibição às ameaças e agressões à mulher.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MARCOS PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, a violência contra as mulheres é um fenômeno dramático no Brasil. Somos o quinto país do mundo onde mais se matam mulheres, de todas as idades e de todas as classes sociais, de Norte a Sul do País. No meu Estado, São Paulo, uma mulher é vítima de feminicídio a cada 36 horas. Diariamente, 13 mulheres perdem a vida no nosso País, sendo um terço delas pelas mãos de ex-companheiros ou de homens com os quais ainda se relacionavam.\r\nNo mês passado, o Brasil assistiu estarrecido à barbárie sofrida pela paisagista Elaine Caparróz, brutalmente espancada, durante 4 horas, em seu apartamento na Barra da Tijuca, no Rio de Janeiro, pelo estudante de Direito Vinícius Serra, no primeiro encontro dos dois. A legislação define o ataque à Elaine como tentativa de feminicídio - quando a mulher é agredida em ambiente doméstico e familiar ou quando a violência envolve menosprezo e discriminação.\r\nEm 2015, o feminicídio foi incluído no Código Penal como homicídio qualificado e incluído no rol de crimes hediondos. O assassinato de uma mulher tão somente por ela ser uma mulher é, em geral, o trágico desfecho de um longo e doloroso histórico de agressões, humilhações, maus tratos e ameaças por maridos, companheiros ou namorados, muitas vezes tendo como principais testemunhas os filhos da vítima e do agressor.\r\nNove anos antes, em 2006, a sociedade brasileira, por meio deste Parlamento, já dera um passo importantíssimo na luta contra a violência doméstica, com a aprovação da lei que ficou conhecida como Lei Maria da Penha. Essa legislação é considerada uma das três melhores do gênero pela Organização das Nações Unidas e se tornou um poderoso instrumento de deslegitimação da violência que, quando não mata, oprime, humilha e subjuga as mulheres na família e na sociedade.\r\nEm 2017, tramitava nos tribunais brasileiros 1,4 milhão de casos enquadrados na Lei Maria da Penha. Os grandes méritos dessa legislação não conseguiram evitar, no entanto, o assassinato de 2.643 mulheres por razões de gênero, no mesmo ano, o que equivale a sete mulheres abatidas por dia.\r\nIsso acontece porque muitas mulheres dependentes do agressor tanto material quanto psicologicamente sofrem caladas ou retiram a acusação logo após a queixa. Outras morrem quando as medidas protetivas instituídas são desobedecidas, e o ódio acaba acirrado em razão da denúncia. Como pano de fundo de todos esses fatores de risco está o legado da nossa cultura patriarcal, que há séculos atribui ao homem o papel de senhor absoluto da vida e do destino das mulheres com quem partilha a existência.\r\nSenhoras e Senhores, a Lei Maria da Penha foi um divisor de águas na luta contra a violência doméstica, mas sabemos que leis, por mais avançadas, justas e necessárias que sejam, não têm o condão de mudar a realidade somente por existirem.\r\nPara que as mulheres fiquem realmente protegidas contra a violência de gênero, é necessária uma mudança cultural, promovida a partir do engajamento da mídia e dos formadores de opinião, bem como do empenho de professores, pais e educadores, para que as novas gerações tenham, desde cedo, como valor absoluto, o respeito e a valorização das mulheres dentro e fora de casa.\r\nEnquanto essa troca de paradigma não acontece, que nossa Justiça puna exemplarmente os agressores, sem prejuízo da censura social, com ampla divulgação de casos como o que vitimou a paisagista Elaine Caparróz.\r\nDe minha parte, quero reiterar o pleno apoio a todas as iniciativas que visem coibir ameaças, agressões e risco de vida que espreitam nossas mulheres o tempo inteiro, até em locais onde deveriam se sentir absolutamente seguras e protegidas, como o seu próprio lar.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-04T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER FAVORAVEL, PDC 860/2017, PROJETO DE DECRETO LEGISLATIVO, REGULAMENTO COMUM DO ACORDO DE MADRI RELATIVO AO REGISTRO INTERNACIONAL DE MARCAS E DO PROTOCOLO CONCERNENTE A ESSE ACORDO.",
    "sumario" : "Emissão de parecer ao Projeto de Decreto Legislativo nº 860-A, de 2017, sobre a aprovação dos textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, adotado em Madri, em 27 de junho de 1989, e do respectivo Regulamento Comum do Acordo de Madri referente ao Registro Internacional de Marcas e do Protocolo acerca desse  Acordo, bem como a formulação das declarações e notificações especificadas, pela Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. MARCOS PEREIRA (PRB - SP. Para proferir parecer. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nBom dia a todos os Deputados e a todas as Deputadas.\r\nSra. Presidente, \"trata-se de Projeto de Decreto Legislativo que aprova os textos do Protocolo referente ao Acordo de Madri relativo ao Registro Internacional de Marcas, celebrado em 27 de junho de 1989, do seu respectivo Regulamento Comum e do Protocolo concernente a esse Acordo, bem como a formulação das declarações e notificações que especifica nos incisos I a VIII do art. 1° do referido Projeto.\r\nO Protocolo referente ao Acordo de Madri contém 16 artigos, entre os quais a definição dos membros da União de Madri (art. 1°), a obtenção da proteção mediante inscrição internacional (art. 2°), o pedido internacional e os efeitos da inscrição internacional (arts. 3° e 4°), e as regras de recusa e invalidação dos efeitos das inscrições internacionais com relação a certas partes contratantes (art. 5°).\r\nO Regulamento Comum, por sua vez, encontra-se distribuído em 9 (nove) capítulos, agrupados em 41 regras, contendo disposições gerais (Capítulo 1), pedido internacional (Capítulo 2), inscrições internacionais (Capítulo 3), fatos nas Partes Contratantes que afetam inscrições internacionais (Capítulo 4), designações posteriores e alterações (Capítulo 5), prorrogações (Capítulo 6), gazeta e base de dados (Capítulo 7), retribuições (Capítulo 8) e disposições finais (Capítulo 9).\r\nConsta do ofício de exposição de motivos apresentado pelo Senhor Ministro de Estado das Relações Exteriores, José Serra, e por este Relator, então Ministro de Estado da Indústria e Comércio Exterior e Serviços, ao Senhor Presidente da República Michel Temer, constante da Mensagem encaminhada ao Congresso Nacional, que \"o Protocolo de Madri é um tratado de caráter procedimental, que tem por objetivo habilitar pessoas físicas e jurídicas de um membro a solicitar, por intermédio da Organização Mundial da Propriedade Intelectual - OMPI, em Genebra, o registro de uma marca, já pedida ou registrada em seu país de origem, na jurisdição de uma ou todas as demais Partes contratantes;\r\nno total, são 97 membros (113 territórios), que representam mais de 80% do comércio mundial. Trata-se de instrumento jurídico que oferece via alternativa e centralizada, para a proteção de marcas nacionais nos membros do Protocolo, com simplificação de procedimentos e significativa redução de custos, que pode chegar a mais de 90%, em alguns casos. O Brasil já participa de tratado análogo ao Protocolo de Madri na área de patentes - o 'Tratado de Cooperação em Matéria de Patentes - PCT', de 1970, incorporado ao ordenamento jurídico nacional pelo Decreto n° 81.742, de 31 de maio de 1978\".\r\nRessalta ainda que o referido protocolo é objeto de tratativas no Governo Federal há mais de uma década: desde 2006, um Grupo lnterministerial de Propriedade Intelectual (GIPI), instituído pelo Decreto de 21 de agosto de 2001, vem trabalhando sobre a conveniência e oportunidade da adesão do Brasil ao Protocolo de Madri, concluindo em 2006 pela recomendação do Brasil ao referido instrumento, com algumas condicionantes.\r\nEm 2012, a mesma conclusão foi mantida pelo referido Grupo: das 13 declarações e notificações apontadas no Protocolo e no respectivo regulamento comum, oito delas foram recomendadas para serem realizadas no Brasil no momento de sua adesão ao Protocolo, por atenderem aos interesses nacionais; e cinco declarações e notificações, por recomendação do GIPI, não devem fazer parte da adesão do Brasil ao referido Protocolo.\"\r\nSra. Presidente, quando Ministro da Indústria, Comércio Exterior e Serviços, trabalhamos no escritório de propriedade industrial do Brasil - INPI, para que o Brasil pudesse se adequar a esse protocolo. Àquela altura, quando assumimos o Ministério, o antigo MDIC, o prazo médio da concessão de uma marca no Brasil era de quase 4 anos - 3 anos e 8 meses. Nós conseguimos, por uma gestão eficiente quando estávamos como Ministro e do Ministro Marcos Jorge, que me sucedeu, baixar esse prazo para 12 meses, o que enquadra o Brasil no protocolo de Madri, que prevê um prazo máximo de 18 meses.\r\nPortanto, Sra. Presidente, \"a Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços da Câmara dos Deputados aprovou a matéria na forma do parecer do Relator, Deputado Lucas Vergilio\", como mencionado por V.Exa.\r\n\"O projeto se encontra pendente de parecer na Comissão de Constituição e Justiça e de Cidadania da Casa.\r\nII - Voto do Relator:\r\nConforme o que determina o Regimento Interno da Câmara dos Deputados (art. 32, IV, a), cabe a esta Comissão de Constituição e Justiça e de Cidadania se pronunciar exclusivamente acerca da constitucionalidade, juridicidade e técnica legislativa.\r\nO Congresso Nacional tem competência exclusiva para decidir sobre a matéria, na forma do artigo 49, I, da Constituição da República. \r\nTambém não há ranhuras ao texto constitucional, estando os termos do projeto de decreto legislativo em conformidade com a Lei Maior.\r\nNo que tange à juridicidade, este Relator não detectou transgressões aos princípios e normas regentes do sistema jurídico. \r\nNo que concerne à redação e à técnica legislativa, o Projeto de Decreto Legislativo n° 860, de 2017, não tem reparos a receber.\r\nDaí por que voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Decreto Legislativo n° 860, de 2017.\"\r\nSra. Presidente, para concluir, lembro que este é um tema da agenda liberal, da agenda de desburocratização que o Brasil vive neste novo momento para aumentar a competitividade das empresas brasileiras e aqui instaladas. Assim, poderemos dar condições para que o setor produtivo gere mais emprego e renda, que é o que o nosso povo brasileiro precisa. \r\nMuito obrigada, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-23T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCENTIVO, LEITURA, LIVRO, PUBLICAÇÃO, REVISTA, DIREITO (CIÊNCIA), PRESERVAÇÃO, MUSEU NACIONAL (BRASIL), BIBLIOTECA PÚBLICA, CONSERVAÇÃO, OBRA RARA, DEFESA, RECURSOS PÚBLICOS, BIBLIOTECA NACIONAL (BRASIL) (BN), RIO DE JANEIRO (RJ), COMISSÃO DE CULTURA (CCULT), APOIO POLÍTICO.",
    "sumario" : "Pedido aos membros da Comissão de Cultura de empenho na preservação e conservação do acervo de museus e bibliotecas do País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MARCOS PEREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, a atividade de ler é indispensável à evolução humana. Além do prazer que enseja, implica aquisição de informação e conhecimento. Uma sociedade que sabe incentivar a leitura e estimular o debate em torno dos temas que suscita será sempre mais articulada e mais evoluída. Ler significa abrir-se para o mundo.\r\nPois bem, nobres Colegas, faço essa breve introdução para chegar ao que me traz hoje à tribuna. Quero falar sobre livros e demais impressos, como veículos de preservação da memória.\r\nAs boas publicações são um universo. Como tal, tornam-se perenes. Em algum momento, a algum propósito, pesquisadores, historiadores, estudantes ou simples leitores recorrerão a elas, enquanto fontes de estudo.\r\nLivros são bens culturais. Preservar a memória, pelo conjunto bibliográfico que compõe a identidade de um povo, é dever das gerações para com o futuro. A História está nos livros.\r\nTive, recentemente, o prazer de examinar número da revista O Direito, cuja primeira edição data de 1873.\r\nVejam, Sras. e Srs. Deputados, a preciosidade, verdadeira relíquia histórica que esteve em minhas mãos.\r\nTrata-se de publicação voltada à legislação, doutrina e jurisprudência, em cujas páginas estiveram refletidos alguns dos momentos mais marcantes da evolução da ciência do Direito, analisados pela ótica de grandes juristas.\r\nComo advogado, foi uma agradável experiência - na verdade, um privilégio - \"passear\" sobre suas páginas, o que só se tornou possível porque mentes lúcidas, com clara visão de futuro e, ao mesmo tempo, com grande apreço pelo passado, trabalharam por sua preservação. Esse privilégio gostaria de ver compartilhado pelo maior número de pessoas.\r\nO trabalho de museus e bibliotecas é fundamental para garantir a segurança física do acervo de obras sob sua guarda, algumas das quais, inclusive, consideradas raras.\r\nEm boa parte dos casos, porém, trata-se de esforços isolados de quem luta com muita dificuldade. A maioria das instituições enfrenta uma escassez crônica de recursos.\r\nFalo em \"escassez crônica\", Sr. Presidente, porque cultura nunca foi prioridade do poder público, em tempo algum, no Brasil.\r\nNo caso específico das bibliotecas, falta dinheiro para aplicação de tecnologia, com uso intensivo de digitalização e microfilmagem. Assim também são relativamente modestos os recursos necessários à implementação de projetos e atividades de conservação, tanto em caráter preventivo quanto em caráter reparador.\r\nPor prevenção, entendam-se manuseio e guarda, higienização, acondicionamento, embalagem e transporte, segurança e controle ambiental, isto é, adequação de luz, umidade, assim como controle de poluição atmosférica e pragas, além de planos de emergência e até treinamento de pessoal.\r\nJá a reparação inclui a recuperação de encadernações danificadas, remendos em folhas rasgadas, enxertos em partes faltantes.\r\nAs bibliotecas públicas estão em situação precária em vários estados do Brasil. Algumas fecharam as portas. Livros estão ameaçados e obras raras, em risco. Não há pessoal em número suficiente, as estruturas físicas não atendem aos requisitos mínimos de segurança. Os problemas afastam leitores, e a baixa demanda, por sua vez, resulta em desinteresse das autoridades e encurtamento de verbas, num círculo vicioso terrível.\r\nA situação da Biblioteca Nacional, no Rio de Janeiro, é emblemática. A Instituição está entre as dez maiores do mundo. Na América Latina, ocupa o primeiro lugar. Seu extenso e valioso acervo é atualmente de 10 milhões de livros e documentos que precisam de instalações adequadas.\r\nHá reformas em curso, no prédio centenário. No entanto, Sr. Presidente, ainda resta muito a ser feito.\r\nNinguém, em sã consciência, deseja que ali - ou em qualquer outro lugar - venha a se repetir uma tragédia como a do Museu Nacional, no Rio de Janeiro, onde as perdas são nada menos do que irreparáveis, além de incalculáveis.\r\nMeu apelo, portanto, é no sentido de que a Comissão de Cultura e todas as forças políticas na Casa tomem a si o tema da preservação e conservação.\r\nO acervo dos museus e bibliotecas brasileiras é patrimônio coletivo, que merece a nossa atenção e cuidados.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-21T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=9&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CRIAÇÃO, ESTADO (NAÇÃO), ISRAEL, ANIVERSÁRIO, HOMENAGEM. \r\nLEITURA, PRONUNCIAMENTO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Leitura do pronunciamento do Deputado Rodrigo Maia sobre o transcurso do 71º aniversário de criação do Estado de Israel.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Passo agora à leitura do pronunciamento do Sr. Presidente da Câmara dos Deputados, Deputado Rodrigo Maia:\r\n\"Senhoras e senhores, muito obrigado pela presença de todos nesta sessão solene em homenagem à criação do Estado de Israel, que está completando 71 anos de existência.\r\nAgradecemos, especialmente, aos requerentes da cerimônia, Deputado Marcos Pereira e Deputado Roberto de Lucena, pela iniciativa que fortalece a aproximação entre os países.\r\nTemos relações cordiais históricas com Israel. O Brasil teve a honra de ter um nacional seu, o diplomata Oswaldo Aranha, presidindo a sessão da ONU que aprovou a criação do país. Logo em seguida, apressamo-nos em reconhecer a soberania do novo Estado. E desde então, significativos intercâmbios culturais, comerciais, agrícolas, tecnológicos, de defesa, de inteligência e de pessoas têm dado o tom amistoso dos diálogos Brasil-Israel.\r\nQuando, em 14 de maio de 1948, Israel proclamou sua independência, poucas pessoas podiam imaginar que, em um lapso de tempo tão curto, se tornaria um ícone do desenvolvimento econômico e industrial. Se considerarmos, ainda, o tamanho relativamente pequeno de seu território e a escassez de recursos naturais, o feito de ter se tornado uma potência ganha contornos ainda mais heroicos e faz a sua população ser merecedora de sinceras congratulações.\r\nAs sementes que os israelenses plantaram nesses 71 anos estão dando preciosos frutos. Senhoras e senhores, o futuro já chegou para Israel, e ele é próspero. Se a trajetória do país continuar na direção ascendente, a colheita será ainda mais exitosa, e é exatamente isso que desejamos nesse aniversário.\r\nDesejamos também que a paz duradoura encontre seu caminho para esse pedaço sagrado de terra. Fazemos votos de que sejam selados os acordos necessários para o fim do terrorismo, ameaça que assombra hoje todas as nações do mundo, mas que, infelizmente, tem em Israel uma de suas vítimas preferenciais.\r\nParabéns ao Estado de Israel por tudo o que construiu nessas primeiras décadas de existência. Nossas congratulações dirigem-se especialmente aos firmes investimentos em educação, que levaram o país ao nível sólido de desenvolvimento em que hoje se encontra; à estabilidade democrática tão fácil de se perder quando a geopolítica se mantém conturbada; e à perseverança indelével de seu povo.\r\nParabéns, Israel! Felicidades a todos os israelenses!\r\nMuito obrigado.\""
  }, {
    "dataHoraInicio" : "2019-05-21T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=10&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CRIAÇÃO, ESTADO (NAÇÃO), ISRAEL, ANIVERSÁRIO, HOMENAGEM.\r\nISRAEL, DESENVOLVIMENTO, INOVAÇÃO TECNOLÓGICA. EMPRESA STARTUP, AVALIAÇÃO POSITIVA. \r\nISRAEL, ATUAÇÃO, ROMPIMENTO, BARRAGEM DE REJEITO, BRUMADINHO (MG), AGRADECIMENTO.",
    "sumario" : "Homenagem ao Estado de Israel.",
    "transcricao" : "O SR. MARCOS PEREIRA (PRB - SP. Sem revisão do orador.) - Sr. Presidente Roberto de Lucena, Deputado Aroldo Martins, Deputado Silas Câmara, Sr. Yossi Shelley, Embaixador de Israel no Brasil; Sra. Ruth Goldberg, Diretora da Confederação Israelita do Brasil - CONIB; e também Sr. Daniel Bialski, Presidente da Hebraica, recebam os meus cumprimentos em nome de todos os que compõem a Mesa. Eu cumprimento os demais participantes desta sessão solene, os Deputados aqui presentes, Otoni de Paula, Marco Feliciano, vários Deputados. Vou pedir licença para não citar o nome de todos, até para não ficar em falta com alguns.\r\nÉ uma honra participar como Parlamentar das sessões que homenageiam marcos históricos de nações amigas do povo brasileiro. Israel é um país relevante para mim, um porque é o berço da minha fé; outro porque é uma nação que não olha para as dificuldades, mas para o futuro.\r\nComo Ministro da Indústria, Comércio Exterior e Serviços do Brasil, estudei o sucesso das empresas israelenses, que estão na vanguarda da 4ª Revolução Industrial, a chamada Indústria 4.0.\r\nFiquei muito surpreso ao saber que, mesmo ocupando um território menor do que o Estado de Sergipe, Israel representa um verdadeiro celeiro de tecnologia e inovação de ponta. O país é dono de um PIB superior a 400 bilhões de dólares.\r\nEstima-se que, a cada ano, 1,4 mil startups nasçam por lá - isso significa 1 a cada 6 horas. A cidade de Tel Aviv é considerada o segundo principal hub de startups do mundo, e eu pude ver isso presencialmente, pessoalmente, quando lá estive como Ministro de Indústria e Comércio Exterior.\r\nCom apenas pouco mais de 8,5 milhões de habitantes, Israel tem 350 centros de pesquisa e desenvolvimento de multinacionais. São investidos 4% do Produto Interno Bruto em pesquisa e desenvolvimento. Isso significa dizer que Israel sabe que fora da educação e do conhecimento não há desenvolvimento. É o dobro da média dos países que compõem a Organização para a Cooperação e Desenvolvimento Econômico - OCDE, considerados os mais ricos do mundo. Aliás, na minha visita como Ministro de Estado, pedi o apoio do Estado de Israel à minha contraparte, ao então Ministro de Indústria de Israel, para que Israel apoiasse a adesão do Brasil, a aceitação do Brasil, pela OCDE. Além disso, existem cerca de 150 fundos de venture capital em operação em Israel.\r\nEsse país desponta como o país com maior Índice de Desenvolvimento Humano e também como o país com maior expectativa de vida, alcançando 83 anos. Em uma região conflituosa, alcançar 83 anos de expectativa de vida é um marco, só explicável pelo espírito democrático da nação de Israel.\r\nCom todos esses resultados, celebrar o aniversário de criação do Estado de Israel é também um farol, de onde podemos iluminar a premissa fundamental para o desenvolvimento, que é a representação legislativa. Reconhecer esse farol democrático e o trâmite dos processos para o convencimento político é também lembrar da sabedoria de Oswaldo Aranha.\r\nEle organizou os debates na Assembleia Geral das Nações Unidas para que fosse reconhecido Israel como Estado pelos países soberanos. Se este Estado aqui homenageado foi formalizado a partir do resultado da boa política feita na Assembleia da ONU, Israel já nasceu democrático, e essa boa inspiração se desenvolveu.\r\nForam os acordos frutificados pelo convencimento político que levaram Israel, desde a inauguração, a ser um líder em pesquisa científica. Sabemos que a democracia se vivifica com o debate. Na ágora do Knesset - o Parlamento israelense -, a elite política logo compreendeu ser o desenvolvimento tecnológico a chave para o progresso e para o respeito internacional.\r\nAlguns países podem não manter relações com Israel, mas não deixam de reconhecer a capacidade tecnológica dessa nação.\r\nFoi esse foco que permitiu surgir nos israelenses uma mentalidade de ousadia e de audácia para correr riscos. Isso os fez superar a geografia adversa. Foi a motivação para se superar que os levou a conquistar tantos registros de patentes.\r\nE aqui cabe o registro de uma estatística extraordinária: Israel tem uma empresa tecnológica para pouco mais de mil habitantes, um oásis transformado em planeta de inovação tecnológica, como a Waze e a Elbit Systems, duas empresas conhecidas por nós brasileiros: a primeira, pela orientação no trânsito congestionado das cidades brasileiras, especialmente da minha querida São Paulo; a segunda, ajudando a desenvolver novas técnicas para a defesa do espaço aéreo brasileiro.\r\nMirando nesses exemplos, relembro que, ainda no mês de abril, pronunciei-me sobre o trabalho desenvolvido, quando ainda era Ministro de Indústria, Comércio Exterior e Serviços do Brasil, para agilizar a concessão de patentes. Imaginem a minha vontade de desburocratizar as regras brasileiras, sabendo que, em número de habitantes, Israel é o quinto País que mais registra patentes.\r\nTemos muito a fazer, mas ter Israel como nação amiga é um estímulo para todos nós, brasileiros. É em nações como a israelense que devemos nos espelhar. É também muito importante, nesta sessão solene, reconhecer que este ano marcará o maior estreitamento de amizade entre as nossas nações. Isso foi visto pela recepção que o Primeiro-Ministro Sr. Benjamin Netanyahu recebeu do povo brasileiro, quando pela primeira vez um Chefe de Governo israelense vem ao Brasil, como também pela forma como o nosso Presidente Jair Bolsonaro foi recebido no Estado de Israel.\r\nComo Vice-Presidente da Câmara dos Deputados, eu aproveito esta solenidade para formalmente agradecer o espírito de solidariedade despendido pela nação judaica, que ajudou o Brasil no resgate das vítimas do rompimento da barragem de Brumadinho, em Minas Gerais.\r\nForam gestos que não serão esquecidos. Tenho certeza de que os símbolos da visita do Primeiro-Ministro e do Batalhão de Resgate das Forças de Segurança Israelense incentivarão nossos povos a verem com satisfação a aproximação de nossas empresas, para benefício comum de nossos povos.\r\nEste é o símbolo desta sessão solene organizada pelo Parlamento brasileiro para homenagear a fundação de um Estado amigo, um Estado para uma nação milenar, que nasceu democrático, plural e inovador.\r\nParabéns ao Estado de Israel!\r\nParabéns à nação judaica! Deus abençoe Jerusalém! Oremos por Jerusalém."
  }, {
    "dataHoraInicio" : "2019-06-11T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RESPOSTA, QUESTÃO DE ORDEM, REQUERIMENTO DE DESTAQUE, PODEMOS (PODE) (2016), VETO PRESIDENCIAL, CONCESSÃO, INCENTIVO, INDÚSTRIA AUTOMOTIVA, REGIÃO NORDESTE.",
    "sumario" : "Resposta da Presidência à questão de ordem formulada pelo Deputado Cacá Leão, a respeito de recebimento pela Presidência de requerimentos de destaque aos vetos requeridos por Vice-Líder.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Muito obrigado, Senador. \r\nRespondendo à questão de ordem formulada pelo Deputado Cacá Leão, a Presidência informa que os destaques aos vetos requeridos por Vice-Líder serão aceitos, desde que o Líder não registre presença e o Vice- Líder registre presença até o início da Ordem do Dia.\r\nFoi esse o entendimento que acordamos na sessão de 05 de junho de 2019, quando expressamente explicou-se ao Plenário que não seria razoável aceitar requerimento simultaneamente de todos os Vice-Líderes da Câmara, do Senado e do Congresso Nacional, que, literalmente, são mais de uma centena.\r\nO requerimento do Deputado Bacelar não foi aceito porque ele é o 3º Vice-Líder do Podemos, só podendo exercer suas atribuições regimentais no Plenário de sessão conjunta do Congresso Nacional na ausência do Líder, do 1º Vice-Líder e do 2º Vice-Líder do Podemos. \r\nConcedo a palavra ao Deputado Airton Faleiro."
  }, {
    "dataHoraInicio" : "2019-06-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RESPOSTA, VOTAÇÃO, CORREÇÃO, DERRUBADA DE VETO, AGRICULTURA FAMILIAR, FUNDO CONSTITUCIONAL DE FINANCIAMENTO DO NORDESTE (FNE),",
    "sumario" : "Posicionamento da Presidência a respeito da questão levantada pelo Deputado Afonso Florence.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. PRB - SP) - Deputado Florence, o § 7º do art. 4ª, a que V.Exa. se refere, já teve o seu resultado apurado e publicado no Diário do Congresso. Além disso, as cédulas já foram confeccionadas e distribuídas, os Parlamentares votaram o dispositivo, e ele foi mantido. Lamentavelmente, não será possível atender o pleito de V.Exa.\r\nCom a palavra o Senador Luis Carlos Heinze."
  }, {
    "dataHoraInicio" : "2019-12-04T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=346&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMPROCEDÊNCIA, QUESTÃO DE ORDEM, DIREITO ADMINISTRATIVO, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Improcedência da questão de ordem formulada pelo Deputado Paulo Ramos, a respeito da incidência de efeitos administrativos sobre a Presidência da Casa.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Quero dizer ao Deputado Paulo Ramos que o Presidente da Casa está em plenário. Portanto, Deputado, a sua questão de ordem não procede.\r\nComo vota o PDT?"
  }, {
    "dataHoraInicio" : "2020-04-02T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=9%2F4%2F2020&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDEFERIMENTO, QUESTÃO DE ORDEM, CORONAVÍRUS, SOBRESTAMENTO DE PAUTA.\r\nPLN 2/2020, PROJETO DE LEI DO CONGRESSO NACIONAL, ALTERAÇÃO, LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO), CALAMIDADE PÚBLICA, EMERGÊNCIA DE SAÚDE PÚBLICA, PANDEMIA, CORONAVÍRUS, SUBSTITUTIVO, PARTIDO SOCIALISMO E LIBERDADE (PSOL), REQUERIMENTO DE DESTAQUE, PREJUDICIALIDADE.",
    "sumario" : "Indeferimento pela Presidência de questão de ordem sobre a impossibilidade de apreciação de projeto de lei do Congresso Nacional, em face do trancamento da pauta por vetos presidenciais. Declaração de prejudicialidade do requerimento de destaque do PSOL, destinado à supressão do art. 114 do substitutivo oferecido ao Projeto de Lei do Congresso Nacional nº 2, de 2020, sobre alteração da Lei nº 13.898, de 2019, acerca das diretrizes de elaboração e execução da Lei Orçamentária de 2020. Reiteração do comunicado ao Plenário acerca do rito procedimental dos trabalhos.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - A Presidência, respondendo à questão de ordem relativa à pauta do Congresso Nacional - questão de ordem levantada neste momento -, obstruída atualmente por vetos presidenciais ainda sem deliberação, esclarece preliminarmente que as Mesas da Câmara dos Deputados e do Senado Federal, em face das circunstâncias atuais que envolvem medidas de isolamento social e proibição de aglomerações como forma de combater a propagação do COVID-19, editou o Ato Conjunto nº 2, de 2020, que prevê a deliberação das matérias de competência do Congresso Nacional separadamente nas duas Casas em sessões unicamerais subsequentes. Desta forma, considerando que o trancamento de pauta pelos vetos presidenciais se dá nas sessões conjuntas do Congresso Nacional (art. 66, § 4º, da Constituição Federal) e que os projetos de lei de matéria orçamentária, ainda segundo a Constituição (art. 166), precisam ser aprovados pelas duas Casas, mas não necessariamente numa sessão conjunta - aí está o grande diferencial -, não há óbice na apreciação de matérias orçamentárias pelas duas Casas separadamente, mesmo diante da existência de vetos, que só trancam a pauta das sessões conjuntas, nos estritos termos do texto constitucional.\r\nAnte o exposto, indefiro a questão de ordem.\r\nAproveitando a oportunidade, já abordo também a outra questão de ordem que foi levantada pela Deputada Fernanda Melchionna, do PSOL. A Presidência responde à questão de ordem.\r\nA Deputada argumenta que o substitutivo foi conhecido agora em plenário. No entanto, a Presidência esclarece que o substitutivo foi apresentado pelo Relator Cacá Leão na CMO, que o aprovou no dia 10 de março de 2020 (Parecer nº 3, de 2020). A bancada poderia, sim, apresentar destaque. Ocorre que o destaque não atendeu aos requisitos estabelecidos no art. 139. O destaque pede a supressão do art. 144 do projeto de lei. Esse artigo não foi alterado nem pelo substitutivo aprovado na CMO, nem pelo adendo de plenário apresentado pelo Relator da matéria. A Parlamentar poderia, no prazo regimental, ter apresentado a emenda ao projeto e, aí sim, poderia destacar aqui no Plenário, mas infelizmente não o fez. \r\nNão posso ir além dos limites regimentais para acatar o destaque de V.Exa. Portanto, o destaque fica prejudicado.\r\nAproveito para reiterar o que disse na abertura da sessão. Na sequência, passarei a palavra à Deputada Perpétua Almeida, pelo tempo de Liderança do PCdoB. \r\nEu pessoalmente liguei, Deputado Ricardo Barros, para os 27 Líderes desta Casa, da Câmara dos Deputados, e só não obtive resposta de três Líderes, tendo sido combinando este rito, dada a excepcionalidade. E assumi o compromisso - compromisso inclusive mencionado pelo Deputado Paulo Ganime, do NOVO, que se encontra presente - de que esta excepcionalidade seja adotada somente e exclusivamente neste período e para temas atinentes à urgência e ao COVID-19, com a aprovação de Líderes que representam três quintos de ambas as Casas, e que não servirá de jurisprudência para quando o País voltar à normalidade.\r\nTem a palavra a Deputada Perpétua Almeida."
  }, {
    "dataHoraInicio" : "2020-05-21T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECISÃO, QUESTÃO DE ORDEM, EXCLUSÃO, EMENDA, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, RELATÓRIO (PROCESSO LEGISLATIVO), PROJETO DE LEI DE CONVERSÃO, MPV 918/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, FUNÇÃO COMISSIONADA DO PODER EXECUTIVO (FCPE), FUNÇÃO COMISSIONADA, POLÍCIA FEDERAL, DEPARTAMENTO DE POLÍCIA FEDERAL (DPF), EXTINÇÃO, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS), SEGURANÇA PÚBLICA.",
    "sumario" : "Decisão da Presidência sobre a questão de ordem suscitada pelo Deputado Enio Verri a respeito do acolhimento, pelo Relator Aluisio Mendes, de emendas acerca da concessão de indenizações e da transferência, para sindicato, da responsabilidade pelo pagamento salarial de liberados, oferecidas à Medida Provisória nº 918, de 2020, relativa à criação de funções de confiança destinadas à Polícia Federal e à extinção de cargos em comissão.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Respondo à questão de ordem apresentada pelo Deputado Enio Verri.\r\nAs Emendas nºs 4, 11, 17, 25 e 34 instituem sobreaviso para o policial que permanecer em sua própria casa, aguardando, a qualquer momento, o chamado para o serviço.\r\nAs Emendas nºs 6, 10, 20, 27 e 33 instituem licença classista remunerada. Tais emendas não guardam relação com a matéria tratada pela medida provisória e foram utilizadas para redigir os arts. 4º e 5º do PLV sobre mandato classista e sobreaviso.\r\nConsidero como não escritas as emendas apartadas, bem como os arts. 4º e 5º do PLV.\r\nÉ a decisão da Mesa."
  }, {
    "dataHoraInicio" : "2020-07-09T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2020&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFERIMENTO, QUESTÃO DE ORDEM, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, EMENDA DE PLENÁRIO, MPV 975/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA EMERGENCIAL DE ACESSO A CRÉDITO, MINISTÉRIO DA ECONOMIA, PEQUENA EMPRESA, MÉDIA EMPRESA, CRISE ECONÔMICA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Deferimento da questão de ordem levantada pelo Deputado Pompeo de Mattos sobre a incompatibilidade temática da Emenda de Plenário nº 4, oferecida à Medida Provisória nº 975, de 2020, sobre a instituição do Programa Emergencial de Acesso a Crédito; e a alteração das Leis de nºs 12.087, de 2009, e 13.999, de 2020.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Obrigado, Deputado Efraim Filho.\r\nEu gostaria de tomar a decisão - já fiz isso em outras sessões.\r\nEu vou acatar a questão de ordem levantada.\r\nDefiro a questão de ordem levantada pelo Deputado Pompeo de Mattos, para considerar como não escrita a Emenda de Plenário nº 4, bem como o art. 34 e os incisos II e III do art. 36 da subemenda apresentada, tendo em vista versarem sobre matéria estranha à originalmente tratada na MP 975/20.\r\nIsso eu faço para manter a coerência de decisões tomadas por mim em sessões anteriores, sobre medidas provisórias anteriores, em trabalhos que estavam sob a minha presidência.\r\n Como vota o Podemos?"
  }, {
    "dataHoraInicio" : "2020-09-21T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2020&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDEFERIMENTO, QUESTÃO DE ORDEM, PAULO GANIME, DEPUTADO FEDERAL, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, DISPOSITIVO LEGAL, PLV 38/2020, PROJETO DE LEI DE CONVERSÃO, MPV 974/2020, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, MINISTÉRIO DA SAÚDE, PRORROGAÇÃO, CONTRATO DE TRABALHO POR PRAZO DETERMINADO, PROFISSIONAL DE SAÚDE, HOSPITAL FEDERAL, RIO DE JANEIRO (ESTADO), PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Indeferimento da Questão de Ordem nº 116, de 2020, formulada pelo Deputado Paulo Ganime, sobre a incompatibilidade entre o disposto no art. 2º do Projeto de Le de Conversão nº 38, de 2020, e o texto da Medida Provisória nº 974, de 2020, sobre a prorrogação de contratos por tempo determinado no âmbito do Ministério da Saúde.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Obrigado, Deputado Dr. Luizinho.\r\n\"Trata-se da Questão de Ordem n° 116, suscitada pelo Sr. Paulo Ganime em 21 de setembro de 2020, durante a deliberação da Medida Provisória n° 974 de 2020, por meio da qual S. Exa. pretende que seja declarado como não escrito o art. 2° do Projeto de Lei de Conversão.\r\nArgumenta o Parlamentar que o dispositivo versa sobre matéria estanha ao texto original da MPV.\r\nÉ o relatório.\r\nPasso a decidir. \r\nIndefiro a questão de ordem formulada pelo Deputado Paulo Ganime por considerar que o art. 2° do PLV, que versa sobre a prorrogação de contratos por tempo determinado no âmbito do Ministério da Educação, guarda relação temática com a Medida Provisória n° 974, de 2020, cujo objeto é também a prorrogação de contratos por tempo determinado, ainda que em outro Ministério.\r\nPublique-se.\r\nOficie-se.\r\nArquive-se.\r\nEm 21 de setembro de 2020.\r\nMarcos Pereira\r\nVice-Presidente\"\r\nPassa-se à votação.\r\nConcedo a palavra à Deputada Erika Kokay."
  }, {
    "dataHoraInicio" : "2022-02-09T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2022&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INDÚSTRIA, ELETROELETRÔNICO, INSUMO, ALFÂNDEGA, IMPORTAÇÃO, AGILIZAÇÃO, DEFESA, SECRETARIA ESPECIAL DA RECEITA FEDERAL DO BRASIL, MINISTÉRIO DA ECONOMIA, MARCOS PEREIRA, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nPEC 10/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SETOR INDUSTRIAL, TECNOLOGIA DA INFORMAÇÃO E COMUNICAÇÃO (TIC), DISPOSITIVO SEMICONDUTOR, DEBATE.",
    "sumario" : "Apelo ao Ministério da Economia e à Secretaria Especial da Receita Federal do Brasil, por celeridade no processo aduaneiro com relação aos insumos importados para a indústria eletroeletrônica nacional.",
    "transcricao" : "O SR. MARCOS PEREIRA (REPUBLICANOS - SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, primeiramente, eu gostaria de ressaltar que, em quase 4 anos de mandato, é a segunda vez que uso esta tribuna. Quem me conhece sabe que eu sou de falar pouco. Falo pouco, mas sou de fazer. Não sou de falar, sou de fazer. \r\nA minha fala hoje, Presidente, Deputadas e Deputados, é para trazer uma grande preocupação como ex-Ministro da Indústria, Comércio Exterior e Serviços do Brasil, e também, Deputado General Peternelli, meu colega, como Presidente da Frente Parlamentar Mista para o Desenvolvimento da Indústria Elétrica e Eletrônica. \r\nCom essas duas funções - de ex-Ministro e de Presidente da Frente Parlamentar -, eu tenho tido o privilégio de participar do projeto do desenvolvimento do setor eletroeletrônico do País. A indústria desse setor ajuda o País a crescer, a engrandecer a imagem dele lá fora. Para se ter uma ideia, só no mês de dezembro de 2021, as exportações de produtos eletrônicos somaram quase 600 milhões de dólares, 33% acima das realizadas em 2020. Aliás, mesmo com a pandemia, o setor apresentou aumento nas exportações de 41% desde 2019.\r\nImaginem, Sras. e Srs. Deputados, o que seria do País se essa indústria viesse a ficar combalida por fatores externos. Mais ainda, pensem se esse setor se visse enfraquecido por uma política pública malfeita no âmbito do Governo Federal. Isso seria um tiro no pé, um desastre, um verdadeiro retrocesso dos passos que foram dados até aqui para o alcance do desenvolvimento dessa indústria.\r\nVejam, senhoras e senhores, que esta Casa Parlamentar, juntamente com o Senado Federal, em muito já envidou esforços para que esse setor seguisse crescendo e fazendo o Brasil crescer. Falando somente em tempos recentes, nesta legislatura, nós podemos citar como iniciativas que nasceram nesta Casa a nova Lei de Informática - Lei n° 13.969, de 2019 -, de autoria deste Deputado, que adequou a Lei de Informática do Brasil aos padrões da Organização Mundial de Comércio. Nós podemos falar da Proposta de Emenda à Constituição nº 10, de 2021. Isso significa dizer que esta Casa já entendeu que o Brasil precisa de políticas públicas para crescer e de apoio do Governo para que suas empresas possam avançar no mercado internacional.\r\nMas, Deputado Carlos Henrique Gaguim, Deputado Marcelo Ramos, o Governo Federal, em especial o Ministério da Economia, parece não ter entendido a importância que a indústria eletrônica tem para a riqueza do País. Quero chamar a atenção dos Deputados e das Deputadas presentes que a ABINEE - Associação Brasileira da Indústria Elétrica e Eletrônica enviou carta ao Ministro da Economia reclamando da necessidade de insumos importados para que as empresas sigam produzindo. Relatou no documento - documento esse de que tenho posse - o quão crucial são os insumos que vêm de fora para os componentes fabricados no Brasil.\r\nEssa dependência de produtos importados sujeita toda a cadeia de produção ao processo de desembaraço aduaneiro, de responsabilidade dos auditores da Receita Federal do Brasil, lotados nas alfândegas do País. O desembaraço tem de funcionar, Deputado Gil Cutrim, como em países desenvolvidos, de forma célere, combinada com a indústria nacional. Um não pode estar em descompasso com o outro.\r\nA aduana brasileira evoluiu muito nos quesitos de segurança e de velocidade no despacho realizado na entrada de mercadoria no território nacional. Eu mesmo, como Ministro da Indústria e Comércio Exterior, atuei enfaticamente para a implementação do Portal Único de Comércio Exterior, que reduziu o prazo médio de importação e exportação, tendo colocado o Brasil como sétimo país no mundo! Esse quadro foi relatado recentemente pelo próprio Ministro Paulo Guedes em live feita por ele. \r\nPortanto, Sras. e Srs. Deputados, é imprescindível que o Ministério da Economia, por meio do Ministro Paulo Guedes, e o Secretário da Receita Federal não façam vistas grossas para a operação que os auditores da Receita Federal estão fazendo em detrimento dos importadores do Brasil! Mas parece que isso não sensibiliza o Ministério da Economia a tomar providências!\r\nQuero pedir a atenção de V.Exas. e fazer um apelo: com o olhar de quem sabe a importância que tem a indústria nacional, que possa o Ministério da Economia debruçar-se sobre este momento que o Brasil está vivendo. É com esse olhar progressista que eu vejo as políticas públicas do País. É com esse olhar que eu entendo que os integrantes do atual Governo, principalmente do Ministério da Economia, devem olhar o Brasil, e não só com o olhar míope do Ministro Paulo Guedes!\r\nPedimos e exigimos providências urgentes para esse problema da aduana do Brasil, que está a ponto de colocar em colapso a indústria eletroeletrônica do País! \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-15T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=16%2F2%2F2023&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Homenagem,Aniversário de fundação,Tribunal de Contas da União (TCU)",
    "sumario" : "Comemoração dos 130 anos de atividade do Tribunal de Contas da União - TCU.",
    "transcricao" : "O SR. MARCOS PEREIRA (Bloco/REPUBLICANOS - SP. Para discursar. Sem revisão do orador.) - Bom dia a todos. Quero cumprimentar todos os presentes e os telespectadores que nos acompanham pela TV Câmara e pela TV Senado. Quero agradecer ao Presidente e requerente desta sessão, Senador Veneziano Vital do Rêgo. Em nome de S.Exa. e do Vice-Presidente do Tribunal de Contas da União, o Ministro Vital do Rêgo, assim como do decano Walton Alencar, quero cumprimentar todos os Ministros do Tribunal de Contas da União aqui presentes. Quero cumprimentar ainda o Deputado Hugo Motta, que, junto com o Senador Veneziano Vital do Rêgo, é proponente desta importante celebração de 130 anos do Tribunal de Contas; meu querido amigo Ministro Bruno Dantas, Presidente da Corte que nesta manhã é homenageada; Roberto Campos Neto, Presidente do Banco Central, também um dileto amigo, receba os meus cumprimentos; Ministro Vinícius Marques de Carvalho, da Controladoria-Geral da União, receba também os meus cumprimentos. Cumprimento o Conselheiro Cezar Miola, que também é Conselheiro do Tribunal de Contas do Estado do Rio Grande do Sul, Presidente da Associação dos Membros dos Tribunais de Contas do Brasil, em nome de quem cumprimento todos os demais membros de Tribunais de Contas dos Estados aqui presentes. Sra. Cristina Machado, Procuradora-Geral do Ministério Público junto ao Tribunal de Contas, receba também os meus cumprimentos. Senhoras e senhores, nesta sessão solene do Congresso Nacional, falo em meu nome, como 1º Vice-Presidente da Câmara dos Deputados e também 1º Vice-Presidente do Congresso Nacional, mas também em nome do Presidente Arthur Lira, que me pediu que aqui o representasse, haja vista que está em viagem para o Estado de São Paulo. Aproveito ainda para cumprimentar, por meio do Senador Marcos Pontes, que é do meu Estado, São Paulo, todos os Senadores da República e Senadoras aqui presentes. Temos a alegria, Senador Veneziano e Ministro Bruno, de celebrar os 130 anos de atuação do Tribunal de Contas da União, instituição que trabalha com excelência em favor do Brasil e dos brasileiros. Nas suas 13 décadas de funcionamento, o TCU fez muito pelo Brasil, fez muito pelo Parlamento brasileiro. Nesta oportunidade em que prestamos homenagem à Corte de Contas, é importante destacar a profícua e imprescindível parceria entre o Congresso Nacional e o Tribunal de Contas da União no cumprimento da tarefa imperiosa de fiscalizar e controlar os gastos do poder público, mormente o Poder Executivo. O art. 70 da Constituição Federal atribui ao Legislativo a responsabilidade pela fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta. Na realização dessa tarefa, o Parlamento conta com o valoroso auxílio técnico do Tribunal de Contas da União. O TCU informa o Congresso sobre questões financeiras e orçamentárias, auxilia na formulação de leis e regulamentos relacionados à gestão pública. Além de julgar as contas, o tribunal acompanha os gastos públicos e avalia a adequação das ações governamentais, valendo-se das mais avançadas técnicas de auditoria. Como bem disse o Ministro Dias Toffoli, que eu cumprimento também, meu amigo, dileto companheiro jurista de longa data, o Tribunal de Contas da União não só deve controlar as contas, mas também deve ter um verdadeiro sistema de governança pública. E é isso que temos visto na atuação dessa Corte. O TCU atende ainda a solicitações específicas das Comissões e dos membros do Congresso Nacional, fornecendo informações essenciais para o trabalho do Legislativo. Gostaria de exaltar o constante empenho do TCU em atender prontamente e com eficácia às demandas do Congresso Nacional. É também louvável o cuidado dispensado pelo órgão em facilitar ao máximo a comunicação entre a Corte de Contas e as duas Casas Legislativas. No meu trabalho como Deputado Federal e 1º Vice-Presidente da Câmara e do Congresso, pela segunda vez que ocupo esse cargo, sou testemunha, Ministro Bruno Dantas, do esforço conjunto do TCU e da Câmara dos Deputados para assegurar o funcionamento transparente da máquina pública e o uso dos recursos públicos em benefício da sociedade. Estou certo de que a recente aprovação do nome do Deputado Federal Jhonatan de Jesus para o cargo de Ministro da Corte de Contas será excelente oportunidade para fortalecer ainda mais a relação entre o TCU e o Congresso Nacional. O Deputado tem vasta experiência na política e conhecimento profundo do processo legislativo. Essas características serão de grande valor para fortalecer a proximidade das ações entre o TCU e o Congresso, tornando a colaboração entre os dois órgãos ainda mais efetiva. Eu queria me dirigir agora ao Ministro decano Walton Alencar, com quem conversava ali no cafezinho, enquanto aguardávamos o início da sessão. Ele me externou, muito zeloso que é, a sua preocupação com os quadros que o Congresso Nacional fornece para o Tribunal de Contas da União. Os Ministros Bruno Dantas, Vital do Rêgo e Anastasia são três preciosas joias que o Senado Federal ofertou ao Tribunal de Contas da União. Eu não tenho dúvidas de que o Deputado Jhonatan será também uma joia que a Câmara dos Deputados doravante ofertará a essa importante Corte de Contas. Falando como Presidente Nacional do partido de que o Deputado Jhonatan ainda é filiado  se desfiliará em breve, por conta do mister que vai assumir , garanto que estou oferecendo o melhor do meu partido. Podem ter certeza disso. Ao Senador Veneziano Vital do Rêgo e ao Deputado Hugo Motta, demandantes desta sessão solene, eu gostaria de agradecer a oportunidade de o Congresso Nacional prestar oficialmente tão justa e oportuna homenagem. Ao Tribunal de Contas da União, transmito os meus mais sinceros cumprimentos pelos 130 anos de atuação em defesa do interesse da sociedade, do aprimoramento da gestão pública, da consolidação da democracia. Nós pudemos ver, nos recentes anos de turbulência da nossa sofrida democracia brasileira, o quão importante foi a atuação do Tribunal de Contas no fortalecimento e na consolidação do Estado Democrático de Direito. Reafirmo, ainda, o meu empenho em alentar a profícua parceria que nos tem unido, colocando a Câmara dos Deputados à disposição da Corte de Contas, para que possamos seguir juntos na luta permanente por um Brasil venturoso, íntegro e justo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=30%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indústria,dificuldade,Carga tributária,Infraestrutura,Congresso Nacional,atuação",
    "sumario" : "Lançamento da Agenda Legislativa da Indústria de 2023.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Sras. Deputadas e Srs. Deputados, Sras. Senadoras e Srs. Senadores, fiz questão de estar aqui hoje porque considero, Presidente Robson Braga de Andrade, o lançamento da Agenda Legislativa da Indústria um dos eventos mais importantes deste princípio de legislatura. Aproveito para parabenizar os requerentes desta sessão, os Senadores Eduardo Gomes e Fabiano Contarato e os Deputados José Guimarães e Arnaldo Jardim. Esta agenda elaborada pela CNI e baseada em consulta a 139 entidades de todo o País abre um importante diálogo da indústria brasileira com o Parlamento para promover o desenvolvimento econômico e social do País. Cumpre ter presente que a agenda da indústria não é a agenda dos industriais, é a agenda da economia nacional, é a agenda dos trabalhadores, da prosperidade, é a agenda do Brasil. Não há nação bem-sucedida no mundo que não tenha um setor industrial diversificado, eficiente e competitivo. A indústria move toda a engrenagem econômica, demandando recursos da agricultura e da mineração e gerando uma cadeia de serviços ao seu redor. O setor secundário da economia gera empregos de qualidade. Um operário nos dias de hoje é um profissional capacitado, bem remunerado e que cria valor para a indústria e para a sociedade. A indústria brasileira contemporânea é afinada com a pauta ambiental, social e de governança, que preserva e favorece o meio ambiente onde atua e apoia as comunidades locais. Apesar dos amplos ganhos sociais oriundos da atividade industrial, a indústria brasileira enfrenta grandes dificuldades no nosso País. Não é exagero dizer que manter uma fábrica no Brasil é um trabalho quase heroico. Se não bastassem os competidores externos, que não raro usam de concorrência desleal, existem os entraves internos. A carga tributária é, sem dúvida, uma das maiores ameaças. A tributação brasileira é alta e ineficiente, bem sabemos. Não é de hoje que nós sabemos disso. Estamos aí às voltas com um debate, no Congresso Nacional, sobre a reforma tributária. A tributação brasileira é alta e ineficiente. Paga-se muito imposto, e todo o emaranhado de regras fiscais torna o Brasil um país com muitos embaraços e custos para cumprir as obrigações acessórias e pagar os impostos. Igualmente, de nada adianta construir a indústria mais eficiente do mundo, se não houver infraestrutura, particularmente de transportes e de energia, que impactam os custos e o preço final dos produtos. Apesar de avanços recentes, há muito a ser feito neste terreno. Sabemos  e sabem os senhores também  que não falo da boca para fora. Estive na frente de batalha, como Ministro da Indústria, de 2016 a 2018, época do Governo do querido Presidente Michel Temer, e, aqui no Parlamento, como Presidente de frentes parlamentares vinculadas à indústria, especialmente à indústria elétrica e eletrônica e à indústria têxtil e de confecções. Posso, assim, testemunhar as agruras do setor. Contudo, meus amigos, vejo também os grandes ativos, o grande potencial da indústria brasileira. Acho que é nesta linha, na linha propositiva, que vem caminhando a Agenda Legislativa da Indústria. A edição de 2023 aprofunda o caráter democrático e técnico dos anos anteriores, com as discussões envolvendo ainda mais entidades industriais. A agenda representa de fato a indústria nacional. Sendo hoje o seu lançamento, não pude, por óbvio, por questão temporal, debruçar-me sobre ela, mas posso afiançar a seriedade do setor industrial brasileiro e a diligência que empregou na elaboração desta agenda. Portanto, deixo aqui registrado o meu compromisso de estudar as 139 proposições da Agenda Legislativa da Indústria e de trabalhar com afinco para construir convergências na Câmara dos Deputados e no Congresso Nacional, como 1º Vice-Presidente da Câmara e do Congresso, para que essas medidas sejam aprovadas, medidas estas que visam ao crescimento da indústria nacional e, por consequência, ao desenvolvimento do País, à geração de emprego e renda. Afinal de contas, o melhor programa social, definitivamente, Deputado José Guimarães, V.Exa. que é Líder do Governo na Câmara dos Deputados, o melhor programa social, disparadamente, Senador Eduardo Gomes, Senador Fabiano Contarato e Deputado Arnaldo Jardim, é o emprego. Muito obrigado. (Palmas.) Convido o Sr. Presidente da CNI, Robson Braga de Andrade, para realizar a entrega da edição da Agenda Legislativa da Indústria 2023 a todos os componentes da Mesa. (Procede-se à entrega do documento.)"
  }, {
    "dataHoraInicio" : "2023-03-29T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Projeto de lei ordinária,Autógrafo",
    "sumario" : "Decisão da Presidência sobre a Questão de Ordem nº 21, de 2023, suscitada pelo Deputado Gilson Marques, a respeito da correção dos autógrafos do Projeto de Lei nº 3.453, de 2021, remetidos ao Senado Federal.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Muito obrigado. Passo a ler a seguinte \"Decisão da Presidência. Trata-se da Questão de Ordem nº 21, de 2023, levantada pelo nobre Deputado Gilson Marques na Sessão Deliberativa Extraordinária de 29 de março de 2023, por meio da qual Sua Excelência requer 'sejam corrigidos os autógrafos do Projeto de Lei nº 3.453, de 2021, remetidos ao Senado na tarde de hoje'. Alega o autor que, em virtude da correção de erro comunicada em 28 de março de 2023 ao Plenário, os autógrafos enviados ao Senado Federal divergem significativamente da redação final votada em 22 de março de 2023. É o relatório. Passo a decidir. Conforme comunicado ao Plenário em 28 de março de 2023, foi identificada inexatidão material no texto da redação final do substitutivo ao Projeto de Lei nº 3.453, de 2021. Em consequência, nos termos do caput do art. 199 do Regimento Interno da Câmara dos Deputados, foram encaminhados ao Senado Federal novos autógrafos com a devida correção redacional. O supracitado dispositivo regimental determina, em sua parte final, que, 'não havendo impugnação, considerar-se-á aceita a correção; em caso contrário, caberá a decisão ao Plenário'. Vez que não houve qualquer impugnação no momento regimentalmente adequado, considera-se aceita a correção, restando preclusa a possibilidade de questionamento do procedimento adotado, inclusive em sede de questão de ordem. Nesses termos, dou por respondida a presente questão de ordem. Publique-se na data de hoje.\" Recorrido para a CCJ."
  }, {
    "dataHoraInicio" : "2023-04-25T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "indeferimento,Questão de ordem,Deputado federal,Partido Novo (NOVO),Matéria estranha ao processo legislativo,Medida provisória,Programa Emergencial de Retomada do Setor de Eventos (PERSE),Programa de Integração Social (PIS),Programa de Formação do Patrimônio do Servidor Público (PASEP),Fundo de Amparo ao Trabalhador (FAT),Agência Brasileira de Promoção do Turismo (Embratur),Serviço Social do Comércio (Sesc),Serviço Nacional de Aprendizagem do Comércio (Senac)",
    "sumario" : "Indeferimento pela Presidência de questão de ordem formulada pelo Deputado Marcel van Hattem.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Obrigado, Deputado Domingos Sávio. Tem a palavra o Deputado Kim Kataguiri. (Pausa.) Tem a palavra o Deputado Joaquim Passarinho. (Pausa.) Tem a palavra o Deputado Ricardo Silva. (Pausa.) Tem a palavra a Deputada Alice Portugal. (Pausa.) Tem a palavra o Deputado Rogério Correia. (Pausa.) Tem a palavra o Deputado Eduardo Bismarck. (Pausa.) Podemos avançar? Abriram mão? (Pausa.) Então, vamos lá. Em relação à questão de ordem levantada pelo Deputado Marcel van Hattem, o entendimento técnico é de que não assiste razão ao Deputado. Tem-se que a medida provisória trata dos recursos previstos no art. 239 da Constituição Federal de 1988, notadamente PIS/PASEP. O PIS/PASEP aporta recursos ao FAT, e é exatamente disso que trata a matéria questionada. Portanto, a contribuição faz parte da temática da medida provisória em questão. No que se refere aos artigos que tratam da EMBRATUR, do SESC e do SENAC, são modificações afetas essencialmente ao fomento do setor de turismo, que é a temática da presente medida provisória. Nesses termos, indefiro a questão de ordem e dou seguimento à apreciação da matéria."
  }, {
    "dataHoraInicio" : "2023-10-04T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F10%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento (proposição legislativa),Dispositivo legal,Regimento Comum do Congresso Nacional,Leitura,Primeiro-Secretário,Pauta (processo legislativo),Expediente",
    "sumario" : "O Presidente em exercício Marcos Pereira respondeu o requerimento do Deputado Marcel van Hattem, que invocou o art. 30 do Regimento Comum, que diz que uma vez aberta a sessão, o 1º Secretário procederá à leitura do expediente.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Obrigado, Deputado Bohn Gass. Vou responder o requerimento do Deputado Marcel van Hattem, que invocou o art. 30 do Regimento Comum, que diz: \"Art. 30. Uma vez aberta a sessão, o 1º Secretário procederá à leitura do expediente.\" A interpretação da Mesa sobre expediente é a leitura da pauta, e não da ata. Assim sendo, a pauta já está publicada, porque, como hoje o Regimento é mais antigo, tudo é virtual. Portanto, sendo de conhecimento de todos os Deputados e Deputadas, Senadoras e Senadores a pauta desta presente sessão, eu indefiro o requerimento de V.Exa. Continuando o período de Breves Comunicações, tem a palavra o Senador Izalci Lucas. (Pausa.) Tem a palavra o Deputado João Daniel. (Pausa.)"
  }, {
    "dataHoraInicio" : "2023-10-10T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Votação,esclarecimento",
    "sumario" : "O Deputado no exercício da Presidência indeferiu questão de ordem formulada pela Deputada Laura Carneiro com base no art. 155 do Regimento Interno, alegando que não há decisão monocrática do Presidente, mas sim submissão das decisões ao Plenário. Concedeu a palavra ao Deputado Márcio Jerry para encaminhar a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.396, de 2023, que altera os artigos 1º, 2º, 3º e 4º da Lei nº 14.583, de 2023, incluindo as pessoas com deficiência nas políticas de difusão dos direitos fundamentais e dos direitos humanos.",
    "transcricao" : "O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Obrigado, Deputado. O procedimento adotado pela Presidência é o de prestigiar a decisão do Plenário de aprovar a urgência, nos termos do art. 155 do Regimento Interno, conforme mencionado pela contradita, e avocar a proposição para o Plenário. Não há decisão monocrática do Presidente, mas sim submissão ao Plenário de requerimentos apresentados por Líderes que representem mais de 257 Deputados e aprovados por maioria absoluta no Plenário. Nestes termos, indefiro a questão de ordem de V.Exa. Requerimento de Urgência nº 3.506, de 2023. Sr. Presidente: Requeremos a Vossa Excelência, nos termos do Art. 155, do Regimento Interno da Câmara dos Deputados, o regime de tramitação urgente para apreciação do Projeto de Lei nº 4.396/2023, do Deputado Márcio Jerry, que \"Altera os artigos 1º, 2º, 3º e 4º da Lei nº 14.583, de 16 de maio de 2023, incluindo as pessoas com deficiência nas políticas de difusão dos direitos fundamentais e dos direitos humanos\". Sala das Sessões, outubro de 2023. Deputado Márcio Jerry PCdoB/MA Para encaminhar o requerimento, tem a palavra o Deputado Márcio Jerry."
  }, {
    "dataHoraInicio" : "2023-10-18T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União (Sindilegis),Aniversário de fundação,Homenagem\r\nDia do Servidor Público,Servidor público,Homenagem",
    "sumario" : "O Deputado parabenizou o SINDILEGIS&nbsp;pelos 35 anos de atuação em prol dos servidores do Poder Legislativo e do Tribunal de Contas da União. Ressaltou a importância do sindicato como parceiro na discussão de questões relacionadas aos servidores e enfatizou o papel essencial desses profissionais na operação do Parlamento. Destacou que a Constituição Federal, celebrada recentemente, foi moldada graças ao esforço dos servidores da Câmara e do Senado. Antecipando a comemoração do Dia do Servidor Público, o Deputado elogiou o profissionalismo dos servidores da Câmara dos Deputados. Ele agradeceu ao SINDILEGIS por promover um serviço público eficiente e transparente e encerrou parabenizando a entidade e todos os servidores que representa.",
    "transcricao" : "O SR. MARCOS PEREIRA (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Sóstenes Cavalcante. Faço uma saudação a todos os colegas, Srs. Deputados e Sras. Deputadas, em especial à Deputada Simone Marquetto, na pessoa de quem cumprimento todas as Deputadas presentes, e ao Deputado Coronel Chrisóstomo, na pessoa de quem cumprimento todos os Deputados deste Plenário. Senhoras e senhores, no dia 5 de outubro tivemos a alegria de celebrar os 35 anos de promulgação da nossa Constituição Federal. Entre os muitos direitos sociais fixados por aquela que ficou conhecida como Constituição Cidadã está a extensão aos servidores públicos civis do direito à organização sindical assegurada aos demais trabalhadores. Foi logo no dia seguinte à promulgação da Carta Magna, 6 de outubro de 1988, que um grupo de servidores formalizou a criação do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União, o SINDILEGIS. Três décadas e meia depois desta ação pioneira, quero registrar a importância inestimável da atuação do SINDILEGIS em benefício do fortalecimento do serviço público e do aprimoramento das condições de trabalho dos servidores deste País, em particular dos servidores do Poder Legislativo. O sindicato tem se mostrado importante parceiro desta Casa  é interlocutor que muito nos enriquece com suas perspectivas e posições quando da discussão de matérias afetas aos nossos servidores, ao Legislativo ou ao serviço público de modo geral. O SINDILEGIS é uma voz forte, que sabe se fazer ouvir. Foram muitas as suas conquistas em benefício da valorização profissional e do reconhecimento da atuação dos servidores da Câmara dos Deputados, do Senado Federal e do Tribunal de Contas da União, atuação da mais alta qualificação e competência, cabe registrar neste momento. Senhoras e senhores, cada lei que sai do Parlamento, cada Comissão Parlamentar de Inquérito que aqui se realiza, cada seminário ou audiência pública, cada projeto de educação político voltado para a sociedade, cada informação divulgada pela Rádio Câmara ou pela TV Câmara, cada sessão solene ou deliberativa que ocorre neste plenário, cada votação tem a participação indispensável dos servidores, Deputado Rogério Correia, desta Casa. A própria Constituição Federal, que celebramos, só tomou corpo a partir do esforço hercúleo dos muitos e dedicados servidores da Câmara e do Senado que assessoraram a Constituinte. Esse destaque que faço, Presidente Sóstenes Cavalcante, é particularmente importante porque, no dia 28 de outubro, celebraremos o Dia do Servidor Público. Antecipo, nesta oportunidade, minha homenagem a esses trabalhadores que, é sempre bom lembrar, servem ao interesse público, servem ao País, servem aos brasileiros. Agradeço o profissionalismo e a dedicação de cada servidor da Câmara dos Deputados, que dá suporte ao exercício pleno dos nossos mandatos e à realização de nossos deveres parlamentares. Agradeço também ao SINDILEGIS, por zelar por um serviço público forte, eficiente e transparente e, desta forma, contribuir para o fortalecimento do nosso Estado Democrático de Direito. Parabéns ao SINDILEGIS pelos seus 35 anos de jornada! Cumprimento, na pessoa do seu atual Presidente, o Sr. Alison Souza, todos aqueles que têm contribuído para o bom funcionamento dessa grande entidade. Sigamos juntos, trabalhando por um Brasil cada vez mais forte, justo e democrático. Eu não poderia deixar de fazer o último agradecimento, Presidente Sóstenes, a dois servidores desta Casa. Primeiro, à Luciana Leite, que é a minha Chefe de Gabinete da 1ª Vice-Presidência da Câmara dos Deputados e foi também minha Chefe de Gabinete no primeiro biênio da legislatura passada, quando exerci a 1ª Vice-Presidência do Congresso Nacional pela primeira vez. Na pessoa dela, cumprimento todas as servidoras da Câmara dos Deputados, do Senado Federal e também do Tribunal de Contas da União, que estão representadas pelo SINDILEGIS. Na pessoa do Luís, que está ao telefone e agora vai parar de falar, nosso Secretário-Geral da Mesa, meu colega de mestrado e de doutorado em direito constitucional no Instituto Brasiliense de Direito Público  IDP, quero cumprimentar todos os servidores desta Casa, do Senado e do Tribunal de Contas da União, que muito bem são representados pelo SINDILEGIS. Vida longa ao SINDILEGIS! Parabéns aos servidores desta Casa!"
  }, {
    "dataHoraInicio" : "2023-10-18T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União (Sindilegis),atuação,Aniversário de fundação,Servidor público,Câmara dos Deputados,Senado Federal,Homenagem",
    "sumario" : "O Deputado agradeceu ao Deputado Rogério Correia e reforçou a importância da conquista da criação do SINDILEGIS, ressaltando a valorosa contribuição dos servidores para o bom funcionamento da Câmara e do Senado. Ele expressou seu apoio contínuo aos servidores no exercício da Vice-Presidência da Câmara e do Congresso Nacional e finalizou agradecendo ao Deputado Sóstenes Cavalcante pela condução da sessão.",
    "transcricao" : "O SR. MARCOS PEREIRA (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Deputado Rogério Correia. Presidente Sóstenes, antes de finalizar  muito bem lembrado pelo Deputado Rogério Correia , eu quero dizer que nós realmente devemos celebrar essa conquista, porque ela é de muita valia para o serviço público, para esta Casa, para o Senado e para o Tribunal de Contas da União. Nós sabemos que, sem o valoroso serviço desses servidores, dos nossos assessores, não é, Simone, nos gabinetes e na base, Deputado Fernando, lá de Rondônia, não seria fácil o nosso trabalho. Muito obrigado. Contem sempre com o meu apoio na Vice-Presidência da Câmara e do Congresso Nacional! E eu não poderia fazer este discurso num outro momento que não fosse no exercício pleno da Presidência, dada a viagem do Presidente Arthur Lira. Deputado Sóstenes, muito obrigado pelo seu apoio ao conduzir este trabalho hoje, dada a minha dificuldade de conduzi-lo pela minha agenda, que já estava previamente marcada. Bom trabalho, Deputado Sóstenes, até o final da nossa sessão!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204506/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204506/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204506/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}