{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-26T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, VERIFICAÇÃO DE VOTAÇÃO, DESTAQUE, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de quebra de interstício para votação do Requerimento de Destaque nº 29.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, isso não incrementa em nada o turismo. Olhe lá se não vai prejudicá-lo.\r\nO PDT vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-04-10T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE VOTAÇÃO, PL 888/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT),   VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 888, de 2019, a respeito da alteração das Leis de nºs 10.931, de 2004, e 2.024, de 2009, respectivamente, sobre o patrimônio de afetação de incorporações imobiliárias, e sobre o tratamento tributário dado às receitas mensais auferidas pelas empresas construtoras nos contratos de construção de moradias firmados no âmbito do Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Programa Minha Casa, Minha Vida é o mais importante programa social de habitação do País. A construção civil é o setor que mais emprega.\r\nO PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-05-07T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT)), OBSTRUÇÃO PARLAMENTAR.\r\nFRENTE PARLAMENTAR MISTA PELA VALORIZAÇÃO DAS UNIVERSIDADES FEDERAIS, OBSTRUÇÃO PARLAMENTAR, DEFESA, ORÇAMENTO, EDUCAÇÃO SUPERIOR.",
    "sumario" : "Pedido aos membros da Frente Parlamentar pela Valorização das Universidades Federais de obstrução das votações na Casa até a recomposição das dotações orçamentárias das universidades públicas. Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação da Medida Provisória nº 861, de 2018, sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal, e a alteração da Lei nº 8.934, de 1994, acerca do Registro Público de Empresas Mercantis e Atividades Afins.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, hoje pela manhã, eu entrei com uma solicitação junto à Frente Parlamentar em Defesa da Universidade Pública para que os partidos entrem em obstrução até que seja recomposto o orçamento das universidades. Nós não podemos aceitar esse corte de verbas. Esta questão está acima dos partidos. Esse corte tornará inviável a educação pública de ensino superior.\r\nO PDT orienta pela obstrução. A Presidente Margarida vai levar essa orientação para os Líderes, para que eles decidam isso. É importante que o Congresso não fique omisso, não se cale diante do fim da educação do ensino superior neste País."
  }, {
    "dataHoraInicio" : "2019-05-15T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, CRÍTICA, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, UNIVERSIDADE FEDERAL,  INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL).\r\nDEFESA, SOCIOLOGIA, FILOSOFIA, EDUCAÇÃO SUPERIOR, EDUCAÇÃO BÁSICA.\r\nIDILVAN ALENCAR, DEPUTADO FEDERAL, EX-SECRETÁRIO DE ESTADO, EDUCAÇÃO, CEARÁ.\r\nREFORMA PREVIDENCIÁRIA, PREJUÍZO, PROFESSOR, CRÍTICA.\r\nAPOIO POLÍTICO, MOVIMENTO DE PROTESTO, DEFESA, EDUCAÇÃO.",
    "sumario" : "Corte de recursos orçamentários destinados à educação brasileira.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE) - Ministro, eu sou cearense, fui Secretário da Educação do Estado.\r\nO senhor disse que no seu sobrenome tinha Vasconcellos, lá de Sobral, primeiro lugar no IDEB. Eu estou preocupado com esse seu lado cearense! O senhor não está honrando esse sangue cearense! Pare de falar em corte!(Palmas.)\r\nO senhor é o Ministro da Educação, e tem é que ir atrás de mais recursos! Quando eu era Secretário, fazia isso todo o dia, ia falar com o Governador. Mas o senhor é o primeiro a defender os cortes?! Pare de dizer que Filosofia nem Sociologia são importantes, porque elas são a base do pensamento crítico, Ministro. O senhor tem que acabar com essa disputa da educação básica com a educação superior. Elas são complementares e interdependentes.\r\nEu lhe dou duas recomendações: primeira, vá ao Presidente da República e diga assim: \"Presidente, vamos tirar professor da reforma previdenciária!\". Professor nunca foi privilegiado neste País. Nunca! Segunda, diga para esta Casa que quem estavam nas ruas não eram idiotas!\r\nRespeitem as pessoas. Se o senhor não tiver respeito nunca vai conseguir resultados. É preciso respeitar professor, estudante, reitor, senão nenhum plano para a educação vai dar certo. \r\nEu acho que o senhor tem que voltar para o Ceará, dançar forró, tomar banho no Rio Acaraú, arejar suas ideias, Ministro. Nós estamos dispostos a lhe ajudar. \r\nHonre seu sangue cearense! Boa sorte em sua gestão."
  }, {
    "dataHoraInicio" : "2019-05-22T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 10/2019, PROJETO DE LEI DE CONVERSÃO, MPV 870/2019, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.\r\nCOMPETÊNCIA, AUDITOR-FISCAL DA RECEITA FEDERAL DO BRASIL, COMUNICAÇÃO, INDÍCIO, CRIME, MINISTÉRIO PÚBLICO, DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 64-A do projeto de lei de conversão à Medida Provisória nº 870, de 2019, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT entende que esse é um dever do auditor-fiscal. Não podemos transformar um dever numa vedação. A proibição de o auditor informar crime ao Ministério Público vai ampliar a corrupção neste País.\r\nO PDT orienta \"não\", para o fortalecimento da auditoria fiscal."
  }, {
    "dataHoraInicio" : "2019-06-04T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, POLITICA ECONOMICA, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, CRITICA.",
    "sumario" : "Indignação com o descaso do Ministro da Economia, Paulo Guedes, com os professores e a área da educação. Questionamento sobre a existência de projeto de desenvolvimento para o País no Governo Jair Bolsonaro.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Como Líder. Sem revisão do orador.) - Sra. Presidente, Srs. Parlamentares, agora há pouco eu estive na Comissão de Finanças e Tributação, em conjunto com a Comissão de Educação, e estava lá o Sr. Paulo Guedes. Eu dirigi três perguntas ao Ministro. Na primeira delas, eu falei sobre a reforma da Previdência no tocante aos professores, porque o Ministro disse que a reforma era para combater privilégios, e até citou exemplos de privilégios. Disse que eram as aposentadorias dos Parlamentares - inclusive eu não visto essa carapuça, porque eu não tenho aposentadoria de Parlamentar, não fiz requerimento -, disse que privilegiados eram os servidores desta Casa. E eu perguntei: \"Ministro, para ser coerente com a sua definição de privilégios, o senhor topa tirar o professor dessa reforma? Professor é privilegiado? Professor já foi privilegiado em toda a história deste País? Professor é mal remunerado, é uma profissão que exige muito do profissional\". E ele não respondeu, se esquivou. Ele disse assim: \"Eu acho que professor gosta de dar aula, quando se aposentar, deve voltar para a sala de aula, porque eles amam a escola\". Eu disse: Ministro, os professores são carinhosamente chamados neste País, pelas crianças, de tios: a tia Maria, a tia... Eles vão ser chamados, após essa reforma, de vozinha: vozinha Fulana de Tal, vozinho Fulano de Tal, porque vão chegar aos 60 anos. \r\nEntão, isso é uma incoerência. Eu acho que é um grande desrespeito do Ministro com os professores do País inteiro defender essa proposta. É uma incoerência total e absoluta, quando diz que é uma reforma para combater privilégio e coloca os professores. Eu tenho uma emenda, com apoio de vários Parlamentares, para retirar professor dessa proposta.\r\nA segunda pergunta que eu fiz foi em relação ao FUNDEB. Eu sou 1º Vice-Presidente da Comissão do FUNDEB. Eu perguntei: \"Ministro, o senhor fala em mais Brasil e menos Brasília. Vamos começar esse exercício colocando mais recursos da União no FUNDEB. O FUNDEB só tem 10% de recursos da União. Então, o melhor exercício de menos Brasília e mais Brasil é colocar mais dinheiro no FUNDEB. Ministro, o que o senhor acha da vinculação dos recursos para a educação, o Estado aplicar 25%, o Município, a União, 18%?\" Sabem o que ele respondeu, para meu espanto? \"Isso fica a critério do gestor e da necessidade\", ou seja, defendeu a desvinculação. O Prefeito pode gastar 30%, 15%. Isso é o desmonte da educação pública. Eu fiquei abismado com essa resposta dele. Mas publicamente ele fez essa defesa.\r\nA minha terceira pergunta disse respeito a um projeto de lei que eu apresentei para trazer os recursos da Lava-Jato, da Odebrecht, recursos provenientes de acordo de leniência para serem aplicados em educação. Isso resolveria grande parte desses problemas. Eu acho que ele não entendeu a pergunta. Não fez a defesa e se esquivou.\r\nEnfim, eu, que tenho uma trajetória ligada à educação, saí muito preocupado com a fala do Ministro. Ele não está disposto, ele não entende que professor é uma classe importante para este País, entende que é privilegiado. Ele não acha que seja importante manter a vinculação dos recursos para a educação. E ele também não fez a defesa de trazer os recursos provenientes de acordo de leniência, como os da PETROBRAS - já há 2,6 bilhões de reais -, para se investir em educação.\r\nEntão, que País é esse que só fala em reforma da Previdência? Cadê o projeto de desenvolvimento para o País deste Governo? Eu me preocupo com isso.\r\nBoa tarde a todos."
  }, {
    "dataHoraInicio" : "2019-06-26T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 3º do Projeto de Lei nº 10.985 , de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, para fins de sua supressão.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, mais uma vez querem tirar recursos da educação. O Plano Nacional de Educação completou 5 anos ontem. As pessoas dizem \"A educação é prioridade\" no discurso. Na prática, mais uma vez querem penalizar a educação neste País.\r\nO PDT está em obstrução, Presidente."
  }, {
    "dataHoraInicio" : "2019-07-10T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=296&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMC 176/2019, EMENDA DE COMISSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 176, oferecida à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, o PDT é um partido que tem origem trabalhista, fundamentado na educação; tem Brizola, tem Darcy Ribeiro.\r\nNós temos que honrar este Parlamento. Não podemos de forma alguma acabar com a aposentadoria diferenciada dos professores, porque é uma categoria diferenciada, que ganha pouco neste País e não tem privilégios.\r\nNós estamos acabando com a carreira docente. Quem defende a educação tem que ser coerente, não pode votar contra os professores. \r\nEu faço um apelo para todos os Deputados, pois essa pauta é suprapartidária. Deputados, sejam do PSL, sejam do Centrão, não interessa, vamos defender a educação e os professores deste País!\r\nPresidente, o PDT orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-12T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, ART 20, ARTIGO (TEXTO LEGISLATIVO), COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da expressão em dois anos  constante do § 1º, do art. 20, do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Sem revisão do orador.) - Presidente, Deputados e Deputadas, é uma honra estar aqui, neste momento muito especial para nós que gostamos de educação neste País. \r\nO Parlamento é uma Casa plural. Quem quer fazer carreira solo não tem muito espaço aqui. Então, minha primeira fala é para dividir com os colegas da bancada da educação este momento e o mérito deste requerimento. Quero dividir em especial com a Eneida, uma assessora do PT, que nos orientou em relação a isso. \r\nQuero também agradecer aos amigos do PDT, que tinham muitos destaques para escolher, mas escolheram exatamente o da educação, porque nós temos uma história ligada à educação.\r\nQuero fazer duas ressalvas. Primeira: não é o que nós gostaríamos. Segunda: é muito pouco em relação ao que os professores merecem. Não é o que eles merecem mesmo. Eles merecem muito mais. Mas, neste momento, é a forma como nós podemos ajudá-los.\r\nEu não entendo e nunca vou entender a aprovação desta reforma, mas eu respeito. Eu acho que é dever nosso, enquanto Parlamentares, respeitar o voto da maioria. Agora, hoje, Deputados e Deputadas, a nossa bancada é pequena, mas eu peço permissão ao Presidente da Comissão de Educação, o Deputado Pedro Cunha Lima, para que, de forma simbólica, a bancada da educação sejamos todos nós - hoje, a bancada da educação em Brasília é todo o Congresso Nacional -, para dizermos \"sim\" e respeitarmos o professor.\r\nEsta emenda não beneficia só o professor, não. Ela beneficia a criança, o jovem, o adulto, o Brasil.\r\nGostar de professor e respeitar a educação deveria ser um pré-requisito para ser político neste País. E respeito se mostra de forma tangível.\r\n Eu vou passar a palavra à Deputada Professora Dorinha, que luta muito pela educação neste País.\r\nVamos votar \"sim\" e aprovar o Destaque nº 43!"
  }, {
    "dataHoraInicio" : "2019-09-03T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO, VOTAÇÃO POR ARTIGO, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.\r\nFORTALEZA (CE)\r\nNOTÍCIA FALSA (FAKE NEWS), EDUCAÇÃO, INFÂNCIA, GÊNERO, EROTIZAÇÃO PRECOCE, PREFEITURA, FORTALEZA (CE), CRÍTICA.",
    "sumario" : "Contestação a pronunciamento de Deputado sobre denúncia de distribuição de cartilha com conteúdo sexual na rede municipal de educação infantil de Fortaleza, Estado do Ceará. Orientação de bancada na votação do requerimento de votação artigo por artigo do Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, um Deputado veio a esta tribuna de forma mentirosa, irresponsável, dizer que o Município de Fortaleza está colocando cartilha com conteúdo sexual na educação infantil. Isso é mentira, é fake news. Eu desafio o Parlamentar a trazer aqui esse material.\r\nO Município de Fortaleza foi o Município que mais aumentou o número de matrículas em creches. Quando ele faz essa agressão, pensa que está agredindo o Prefeito Roberto Cláudio, mas está agredindo todo professor de Fortaleza. É hora de começar a prender e processar quem divulga fake news.\r\nO PDT orienta \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-11T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F9%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SETEMBRO AMARELO, JUVENTUDE, PREVENÇÃO, SUICÍDIO, CEARÁ, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB).\r\nPL 3688/2000, PROJETO DE LEI ORDINÁRIA, EDUCAÇÃO BÁSICA, ESCOLA, PSICÓLOGO, ASSISTENTE SOCIAL.",
    "sumario" : "Importância da campanha nacional Setembro Amarelo, destinada à prevenção do suicídio. Defesa de aprovação do Projeto de Lei nº 3.688, de 2000, relativo à prestação de serviços de psicologia e de serviço social nas redes públicas de educação básica.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Sem revisão do orador.) - Sr. Presidente, a pauta da juventude é muito importante para o meu mandato, e nós estamos no Setembro Amarelo. São várias campanhas de prevenção ao suicídio. O Brasil é o oitavo país do mundo em relação a essa pauta, o que é triste. No Brasil, o Ceará é o quinto Estado, quando se trata desse assunto. Eu acho importantes as campanhas, como a que a Assembleia Legislativa do Estado do Ceará está realizando, juntamente com vários professores. Mas quero chamar a atenção para o Projeto de Lei nº 3.688, de 2000, que coloca na educação básica psicólogo e assistente social. Eu acho que isto, sim, é uma grande ação, até porque os sinais com relação à juventude são dados com antecedência. Fala-se assim: \"Ah, mas não há recursos!\" O novo FUNDEB - Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação pode vir com mais recursos da União. Estradas e obras são importantes, sim, mas eu falo de vidas humanas, de prevenção para que se salvem vidas humanas! Fica aqui o meu apelo para que as escolas contem com psicólogo e assistente social.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-23T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=24%2F10%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IDILVAN ALENCAR, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 1497/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, FUNDO PARA EXPANSÃO DA EDUCAÇÃO INFANTIL (FEEI), AMPLIAÇÃO, VAGA, EDUCAÇÃO INFANTIL, FONTE DE RECURSOS, COMITÊ GESTOR, COMPOSIÇÃO, COMPETÊNCIA, RECURSOS PÚBLICOS, OPERAÇÃO LAVA JATO, PETRÓLEO BRASILEIRO (PETROBRAS), SUPREMO TRIBUNAL FEDERAL (STF), ACORDO DE LENIÊNCIA.\r\nORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, PLN 7/2019, PLN 11/2019, PLN 17/2019, PLN 12/2019, PLN 14/2019, PLN 13/2019, PLN 20/2019, PLN 8/2019, PLN 23/2019, PLN 19/2019, PLN 16/2019, PLN 38/2019, PLN 40/2019, PLN 41/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação em globo dos Projetos de Lei do Congresso Nacional de nºs 7, 11, 17, 12, 14, 13, 20, 8, 23, 19, 16, 38, 40 e 41, de 2019.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Sem revisão do orador.) - Presidente, eu apresentei um PL que criava um fundo para a educação infantil com esse recurso da Lava-Jato, um fundo para ser usado na educação. Infelizmente, esse PL não avançou, mas o Supremo tomou uma decisão acertada: investir em educação, investir em educação infantil e também colocar recurso numa pauta prioritária, meio ambiente.\r\nEntão, eu fico feliz em saber que esse recurso está indo para a educação.\r\nAgora, esse fundo que eu estava propondo era para que os outros recursos provenientes de acordos de leniência também fossem para a educação. Isso é importante, porque outros deverão vir.\r\nO PDT orienta o voto \"sim\" e fica feliz com a aplicação desse recurso. Mas precisamos criar instâncias para saber em que o recurso vai ser aplicado realmente, para garantir que isso vai chegar à educação infantil, vai chegar às bolsas da CAPES.\r\nEntão, a orientação do PDT é o voto \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2020-04-28T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DA EDUCAÇÃO, ADIAMENTO, EXAME NACIONAL DO ENSINO MÉDIO (ENEM).\r\nORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, INCLUSÃO, DISPOSITIVO LEGAL, EMENDA DE PLENARIO, PL 1O79/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Transcurso do Dia Internacional da Educação. Pedido ao Ministério da Educação de adiamento da data de realização do Exame Nacional do Ensino Médio - ENEM. Orientação de bancada na votação do requerimento de destaque para inclusão, onde couber, do art. 12 da Emenda nº 22, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, hoje é o Dia Internacional da Educação. No Brasil a educação só passou a ser vista em 1988. Nós temos uma dívida histórica. Essa anistia não enfraquece o Fundo de Garantia de Operações de Crédito Educacional - FGEDUC e o Fundo Nacional de Desenvolvimento da Educação - FNDE; muito pelo contrário, fortalece a educação pública. Nós temos poucas vagas nas universidade públicas, por isso temos o Fundo de Financiamento Estudantil - FIES.\r\nEntão, o PDT, que é um partido cuja origem está ligada à educação e que tem história, orienta \"sim\".\r\nAproveito para fazer um apelo para que o ENEM seja adiado. Não faz sentido o Ministério da Educação ficar insensível a essa causa e manter um calendário normal para o ENEM. Nós temos no País uma desigualdade digital que fere o princípio da isonomia.\r\nEntão, o PDT orienta \"sim\" e também pede o apoio dos Parlamentares para o engajamento nessa luta em favor do adiamento do ENEM.\r\nEntão, o voto é \"sim\" ao destaque, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-04-28T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nDEFESA, VOTAÇÃO, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ESTADO (NAÇÃO), PLANEJAMENTO, POLÍTICA SOCIAL, PARTICIPAÇÃO, SOCIEDADE, FORMULAÇÃO, ACOMPANHAMENTO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, TEXTO CONSTITUCIONAL, REVOGAÇÃO, DISPOSITIVO, ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 13, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública. Apelo à Presidência de inclusão na pauta da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - (Falha na transmissão) destaque do PSB que suspende esses encargos do FIES até o fim da pandemia.\r\nEu vejo algumas falas dizendo que vamos quebrar o Brasil. Engraçado que, quando é para investir em educação pública e quando se fala de alunos mais pobres, vamos quebrar o Brasil. Não é verdade.\r\nO PDT orienta \"sim\".\r\nMas aproveito, Presidente Rodrigo Maia, para fazer um apelo no sentido de pautarmos e votarmos o FUNDEB o mais rápido possível.\r\nEstamos numa crise, mas não podemos contratar uma crise para o futuro, e contratar essa crise para o futuro é não aprovar o FUNDEB o mais rápido possível. Aí nós estamos numa crise da saúde e vamos começar 2020 com uma crise.\r\nEntão eu faço um apelo em nome dos Deputados que fazem a bancada da educação e dos educadores do Brasil para, junto com os Líderes partidários, pautar essa PEC do FUNDEB de que a Deputada Professora Dorinha Seabra Rezende é Relatora.\r\nO PDT orienta \"sim\" ao destaque."
  }, {
    "dataHoraInicio" : "2020-04-28T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F4%2F2020&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EXPRESSÃO TEXTUAL, EMENDA DE PLENÁRIO, PL 1079/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nDIA DA EDUCAÇÃO, VOTAÇÃO, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, ADIAMENTO, EXAME NACIONAL DO ENSINO MÉDIO (ENEM).",
    "sumario" : "Transcurso do Dia Mundial da Educação. Defesa da realização de investimentos no setor educacional. Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão Fica o Poder Executivo autorizado a suspender por 6 meses a cobrança das parcelas de amortização das dívidas provenientes do programa FIES, no período de restrição à locomoção, emergência e/ou calamidade provocados pela pandemia da Covid-19, contida na Emenda nº 5, apresentada ao Projeto de Lei nº 1.079, de 2020, sobre a suspensão das obrigações de beneficiários do Fundo de Financiamento Estudantil - FIES, durante estado de calamidade pública.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PDT orienta o voto \"sim\" a este destaque por considerar que não serão só 4 ou 6 meses as consequências dessa pandemia. Esses jovens estudantes terão dificuldade, sim, para pagar o FIES. Eu não entendo por que não podemos conceder essa ajuda para os estudantes brasileiros, inclusive estudantes de medicina que, quando formarem, irão ajudar os profissionais da saúde.\r\nEu acho que o Congresso poderia fazer um gesto. Hoje é o Dia Internacional da Educação e nós continuamos insensíveis à pauta da educação. O Ministro insiste em manter as datas do ENEM, e o FUNDEB não entra em pauta. Eu acho que o Deputado Zeca Dirceu tem razão: é importante sabermos quem de fato está preocupado com a escola pública, com o aluno de baixa renda e com a educação deste País. Investir em educação não quebra país nenhum. Pelo contrário, educação é o vetor do desenvolvimento.\r\nPortanto, oriento o voto \"sim\" ao destaque, para adiar o pagamento do FIES por mais 6 meses ."
  }, {
    "dataHoraInicio" : "2020-05-05T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2020&txPagina=308&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, OPOSIÇÃO POLÍTICA, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 11, apresentada ao Projeto de Lei Complementar nº 39, de 2020, do Senado Federal, referente à instituição do Programa Federativo de Enfrentamento ao Coronavírus.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar V.Exa. e agradecer ao Deputado André a oportunidade de fazer esta orientação.\r\nEu queria perguntar o seguinte: o que está acontecendo neste País? Professores temporários, em muitos Municípios, já estão sendo demitidos. Nós temos que ter a consciência de que professores de 20 horas ganham mil e poucos reais, o que não é um valor alto. Isso não vai causar esse impacto todo nas despesas, nessa conta pública.\r\nA Deputada Dorinha foi muito clara ao dizer que os professores vão, sim, ter contato com os alunos. É uma questão de tempo. Condenar o ano 2021 inteiro? Isso não faz sentido.\r\nFaço um apelo enorme a todo Parlamentar para que pense na educação neste País. É um momento diferente, atípico, as pessoas estão dando aula a distância. Nós não podemos penalizar os professores - que ganham muito pouco, é bom deixar isso claro -, que aí vão passar 2 anos sem reajuste. Existe Estado inclusive precisando convocar professor, e não pode.\r\nEu faço um apelo, em nome dos educadores deste País: vamos, sim, dar reajuste para professor.\r\nE a Lei do Piso, como fica nesse contexto? Repito, 90% dos professores deste País ganham muito pouco.\r\nPortanto, a minha orientação é para que esse texto seja alterado."
  }, {
    "dataHoraInicio" : "2020-05-20T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2020&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2623/2020, PROJETO DE LEI ORDINÁRIA, ADIAMENTO, EXAME NACIONAL DO ENSINO MÉDIO (ENEM), EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, APROVAÇÃO, VOTAÇÃO, DEFESA.",
    "sumario" : "Apelo ao Presidente Rodrigo Maia por imediata votação do Projeto de Lei nº 2.623, de 2020, relativo ao adiamento do Exame Nacional do Ensino Médio - ENEM, diante da pandemia do coronavírus. (proposição apensada ao Projeto de Lei nº 1.277, de 2020, do Senado Federal).",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, saúdo V.Exa. e os demais Parlamentares.\r\nQuero falar sobre a votação referente ao ENEM. Nós não podemos aceitar que a Câmara deixe de votar o adiamento do ENEM. Seria uma vergonha para a Câmara. O Senado fez sua parte. Não há motivo nenhum para deixarmos de votar essa matéria.\r\nA nota do INEP é vaga, fala em 30 ou 60 dias. São 30, 31 ou 59 dias? As escolas estão paradas, não está havendo aula neste País. Essa luta para adiar o ENEM vem acontecendo há algum tempo. Já fomos ao STF, ao Tribunal de Contas, em uma luta coletiva. O Senado fez um bonito papel ontem. Realizou a votação, e o placar foi magnífico. A Câmara vai passar vergonha, não vai votar essa matéria? Eu não estou entendendo o que está acontecendo. Não consigo entender por que esse projeto não está pautado.\r\nÉ importante votarmos a favor do estudante brasileiro, especialmente o mais humilde, da escola pública. Nós mostramos, com dados, que neste País existe desigualdade digital. Só para se ter uma ideia, no Nordeste só 35% dos estudantes da zona rural têm Internet.\r\nEntão, eu faço um apelo ao Presidente Rodrigo Maia e aos Parlamentares para que possamos votar esse adiamento do ENEM. É importante, os estudantes querem isso. O Ministro da Educação não é confiável, já temos inúmeras provas. Essa nota que o INEP soltou não dá segurança nenhuma. É importante uma lei.\r\nReitero o meu apelo aos Parlamentares para que não deixem de pautar esse projeto. Digo mais uma vez: seria vergonhoso para a Câmara deixar sem lei nenhuma essa questão. Amanhã, podemos pagar muito caro por isso. E se o INEP disser que o adiamento será de 31 dias? Não houve aula no mês de março, não houve em abril, não houve em maio. Quanto vai acontecer a volta às aulas? Então, peço encarecidamente que pautemos esse projeto e votemos a favor do adiamento do ENEM.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-06-03T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2020&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE URGÊNCIA, PL 2949/2020, PROJETO DE LEI ORDINÁRIA, ESTRATÉGIA PARA O RETORNO ÀS AULAS, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), DIRETRIZES, ISOLAMENTO SOCIAL, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Pedido à Presidência de votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.949, de 2020, acerca da estratégia para o retorno às aulas diante da pandemia de coronavírus.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Projeto de Lei nº 2.949, de 2020, diz respeito a uma questão fundamental neste momento, exatamente para criar a instância de pactuação, a fim de que possamos definir com segurança as estratégias e diretrizes para esse retorno às aulas.\r\nPor exemplo, dar segurança a profissionais, a estudantes, a familiares, garantir aprendizado nesse contexto de pandemia.\r\nO projeto de lei cria instâncias intersetoriais: educação, saúde, assistência social. Ele é intersetorial, é colaborativo, faz um pacto com a União, Estados e Municípios. Ele é participativo para que possamos ter comissão dentro das escolas, com representação de profissionais, de pais, de estudantes, de conselhos, diretores.\r\nOlhem só como essa questão é grave. Só na educação básica, são 48 milhões de estudantes. Se imaginarmos que, numa casa, há um pai, uma mãe e um filho, isto é, três pessoas, nós estamos conversando sobre 150 milhões de pessoas. Assim, é muito importante definirmos quando nós vamos retornar às aulas. Para resolver isso, nós temos que ter autoridade sanitária. Por exemplo, segundo dados de pandemia local, há alguns bairros que estão em situação pior do que os outros. A escola está preparada? Vamos então criar protocolos sanitários. \r\nHoje, eu conversava com professores de Portugal. Eles me contaram que lá voltaram às aulas com certa tranquilidade, porque eles têm protocolos rígidos.\r\nE, se um aluno aparecer com coronavírus, a escola vai ser fechada, ou apenas a turma será fechada, ou será levado o aluno à unidade de saúde? E quanto às estratégias de distanciamento? Quantos alunos teremos por turma? Todo mundo vai entrar no mesmo horário? E o horário da merenda, e o horário da educação física e o transporte escolar?\r\nO que eu quero é colocar esse debate em discussão. \r\nNós vamos ter escola com higienização, com equipamento de proteção, vamos fazer medição de temperatura de professores regularmente? Esse projeto, então é suprapartidário. Ele diz respeito à garantia dos direitos sagrados. Primeiro, a segurança com a vida das pessoas. Eu falo de profissionais, estudantes, familiares e o direito à aprendizagem. Já imaginou se uma criança vai para a escola e contrai COVID-19, volta para a casa, e aí vem um avô a óbito. Como iremos ficar nessa questão?\r\nQuero pedir encarecidamente que votemos a urgência, porque essa situação é grave, é uma coisa da mais alta relevância, e nós temos muita pressa em relação a isso. Esse debate deve ser aberto a todos os Parlamentares.\r\nPeço, então, Presidente, que possamos votar a urgência desse projeto."
  }, {
    "dataHoraInicio" : "2020-06-24T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2020&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 3267/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nPANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA, DADOS, FALECIMENTO, ECONOMIA, ATUAÇÃO PARLAMENTAR, CONGRESSO NACIONAL, AGENDA LEGISLATIVA, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, EDUCAÇÃO, ESTUDANTE, EXCLUSÃO, EDUCAÇÃO À DISTÂNCIA.\r\nVETO PRESIDENCIAL, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, PROGRAMA FEDERATIVO DE ENFRENTAMENTO AO CORONAVÍRUS SARS-COV-2 - COVID-19, SUSPENSÃO, PAGAMENTO DÍVIDA PÚBLICA, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL, MUNICÍPIO, UNIÃO.\r\nPEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, TEXTO CONSTITUCIONAL, REVOGAÇÃO, DISPOSITIVO, ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, DEFESA, VOTAÇÃO.\r\nPL 2949/2020, PROJETO DE LEI ORDINÁRIA, ESTRATÉGIA PARA O RETORNO ÀS AULAS, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), DIRETRIZES, ISOLAMENTO SOCIAL, PANDEMIA, CORONAVÍRUS, DEFESA, VOTAÇÃO.\r\nPL 3165/2020, PROJETO DE LEI ORDINÁRIA, EDUCAÇÃO BÁSICA, EDUCAÇÃO PÚBLICA, CALAMIDADE PÚBLICA, AUXÍLIO EMERGENCIAL FINANCEIRO, DEFESA, VOTAÇÃO.\r\nPL 3477/2020, PROJETO DE LEI ORDINÁRIA, UNIÃO, GARANTIA, RECURSOS, ACESSO, INTERNET, ALUNO, PROFESSOR, EDUCAÇÃO BÁSICA, REDE PÚBLICA DE ENSINO, EDUCAÇÃO A DISTÂNCIA, OPERADORA DE TELEFONIA MÓVEL, GRATUIDADE, SERVIÇOS, FONTE DE RECURSOS, FUNDO DE UNIVERSALIZAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES (FUST).",
    "sumario" : "Consequências da pandemia de coronavírus sobre as áreas de saúde, educação e econômica. Urgente necessidade de votação pela Casa da Proposta de Emenda à Constituição nº 15, de 2015, acerca de transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação pública básica. Defesa de votação dos Projetos de Lei de nºs 2.949, de 2020, a respeito da estratégia para o retorno às aulas no âmbito do enfrentamento da pandemia do coronavírus; 3.165, de 2020, acerca da criação do auxílio emergencial de 31 bilhões de reais com a vista à implementação, pelos Estados e Municípios, de ações voltadas à educação básica pública durante à pandemia da Covid-19; e 3.477, de 2020, sobre a garantia de acesso à Internet, com fins educacionais, aos alunos e professores da educação básica pública. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 33, apresentada ao Projeto de Lei nº 3.267, de 2019, sobre a alteração da Lei nº 9.503, de 1997, relativa à instituição do Código de Trânsito Brasileiro.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Como Líder. Sem revisão do orador.) - Boa tarde, Presidenta Soraya Santos e colegas Parlamentares.\r\nOs efeitos da pandemia na saúde são visíveis: óbitos, sequelas, população do Brasil sofrendo, assim como a do mundo inteiro.\r\nOs efeitos da economia também são visíveis: desemprego, queda do PIB, baixa arrecadação da União, Estados e Municípios.\r\nO Congresso tem feito a sua parte, aprovou o auxílio emergencial de 600 reais, aprovou o socorro financeiro com o PLP 39/20 para Estados e Municípios. Agora, os efeitos da pandemia na educação parece que são invisíveis para muitos brasileiros - parece que são invisíveis.\r\nAs pessoas não conseguem mensurar qual é o preço, qual é o custo social de ter estudantes meses e meses sem aulas, inclusive por conta da exclusão digital.\r\nEntão, a minha fala vem exatamente nesse sentido, para dizer que o Congresso precisa priorizar urgentemente essas pautas da educação, porque, senão, esse prejuízo vai ser enorme ao longo do tempo. As pessoas não conseguem enxergar o que é uma criança passar 5 meses, 6 meses sem creche, e um jovem sem escola.\r\nEu queria colocar esta pauta posta aí e que não consegue avançar.\r\nO FUNDEB, desde 2015, ninguém vota. Nós já vamos chegar à metade do ano. O FUNDEB acaba em 2020. Isso é tão claro! Sem FUNDEB, nós não temos escola em 2021.\r\nNós já temos uma crise na saúde, uma crise política, com a ameaça à democracia, uma crise econômica. Então, nós vamos contratar uma crise na educação, com data marcada para iniciar?\r\nFaço este apelo para que se vote o FUNDEB urgentemente.\r\nSegunda pauta: o retorno às aula, como será? Nós vamos dar segurança às famílias, às crianças e aos jovens? Nós temos o PL 2.949/20, para o qual já foi votada a urgência. Nós temos que nos reunir para deliberar. Essa não é uma decisão singular, é intersetorial, passa por saúde, assistência social e educação. Temos que aprovar esse PL.\r\nOutro PL é o 3.165. A educação perdeu, só em 2020, 31 bilhões. Esse número foi um estudo de Todos pela Educação, do Instituto Unibanco e da Consultoria desta Casa. O PLP 39/20 não tem vinculação com a educação, ou seja, os Prefeitos e Governadores não são obrigados a gastar os 25%. Então, vão gastar com o quê? Com a saúde, é lógico!\r\nOntem, foi apresentado um novo PL, que é o PL 3.477, que pega o dinheiro do FUST, que tem cerca de 30 bilhões, para comprar equipamento e dar Internet aos estudantes e professores. Nós não sabemos por quanto tempo vai haver aula não presencial.\r\nEntão, essa exclusão é terrível. Por isso, peço o apoio.\r\nHá outras pautas, como os precatórios dos professores, que estão lá no Senado, pedindo vinculação de 60% para professores. Esse dinheiro está lá há muito tempo, e essa discussão não avança.\r\nNesse auxílio emergencial para Estados e Municípios, o Presidente vetou o reajuste para o servidor da educação, também proibiu concurso e proibiu convocação dos aprovados. Isso é um absurdo!\r\nEntão, nós vamos ficar parados na educação, saúde e segurança pública? Imagine, numa cidade em que o médico teve que se aposentar, nós vamos ficar sem esse profissional? E o professor que se aposentou, não vai ter substituto durante 2 anos?\r\nFica aqui o meu apelo. As pessoas não estão entendendo, não estão visualizando o prejuízo que este País vai ter se não forem votadas as pautas da educação. Financiamento público sempre foi importante, agora mais do que nunca é questão de sobrevivência.\r\nPresidente Soraya, Parlamentares, aqui fica o meu apelo veemente para que o Brasil veja o que está parecendo invisível. Os efeitos da pandemia na educação serão danosos. Se o Brasil quiser sair melhor desta pandemia, terá que apostar muito no pilar chamado educação.\r\nBoa tarde a todos.\r\nA SRA. PRESIDENTE (Soraya Santos. Bloco/PL - RJ) - Boa tarde, Deputado.\r\nO SR. IDILVAN ALENCAR (PDT - CE) - O PDT encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2020-07-21T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, APROVAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância de aprovação da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública,",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Deputado André.\r\nPresidente Rodrigo Maia, meus parabéns! Quando eu assumi este mandato, V.Exa. me chamou na sua casa e disse: \"Idilvan, os professores do Rio gostam muito do meu pai\". Eu quero dar o testemunho do seu empenho neste processo. V.Exa. está de parabéns por conduzir esta votação!\r\nEu queria saudar o Deputado Bacelar; a Comissão de Educação; a minha amiga Deputada Professora Dorinha, forte, guerreira, competente; os demais Parlamentares da Comissão de Educação; o CONSED; a UNDIME; o Todos pela Educação; a Campanha Nacional pelo Direito à Educação; o Reginaldo, do APEOC; a Ana Cristina, do SINDIUTE; estudantes e educadores, em especial do meu Ceará.\r\nPor que FUNDEB? Porque o Brasil é desigual, porque tem Município rico e Município pobre. Antes do FUNDEB, o Município de Altaneira investia quase nada, e o de Juazeiro do Norte investia bem mais.\r\nPor que FUNDEB? Porque tem gente que acha que escola, para pobre, serve qualquer uma. Mas não serve, não. Tem que ter dinheiro para contratar professor bom, para construir biblioteca, para ter quadra, para ter acesso à Internet.\r\nPor que FUNDEB permanente? Porque a educação não vai ser menos importante no futuro. Porque, pelo contrário, aprender é cada vez mais importante. Nós começamos muito tarde. Só em 1988 que educação começou a ser direito de fato. Isso não pode acabar nunca. Nós nunca vamos ter igualdade de oportunidades sem igualdade na educação. É um desafio hoje e vai ser sempre.\r\nPor que mais recursos da União? Educação é um direito das pessoas e um dever da União, de Estados e Municípios. Se é um dever dos três, por que não racham essa conta, essa despesa? Tinha que ser 33%. A União é que arrecada mais. Estamos saindo de 10% para 23%. Era o que queríamos? Não. Mas, com um governo que não prioriza a educação, está bom.\r\nPor que 70% para professores e profissionais? Porque é assim em todo o mundo. Segundo a OCDE, nos países ricos, 79% vão para a educação e para professores também.\r\nEscola é feita de estudantes, de professores e de outros trabalhadores. A escola tem secretário escolar, tem pessoas na limpeza, tem cuidador.\r\nPor que 70%? Porque temos que contratar mais professores e chamar concursados. Nas creches, de cada 10 crianças, só 3 estão na unidade. Temos que criar mais creches. E como se cria sem professor?\r\nEscola em tempo integral. De cada 100 matrículas, só 14 são em escolas em tempo integral. V.Exas. sabiam que esse nome, \"tempo integral\", é brasileiro? Lá fora é só escola - todas já são em tempo integral. As nossas crianças ficam menos tempo na escola, com professor mal remunerado e com formação precária. Aí querem somente comparar os dados do PISA. Como? Por que não comparam o salário também? Tem que aumentar salário de professor, sim. Hoje ele ganha 23% menos, em média, do que as outras profissões.\r\nPor que defendo escola pública? Escola particular é 12 mil reais por ano; escola pública é mais ou menos 4 mil por ano. E a complexidade? Dos alunos da escola particular os pais são formados, têm Internet, têm livro em casa, comem direitinho no almoço e na janta.\r\nOs alunos das escolas públicas muitas vezes moram em casas sem conforto, passam fome, sofrem assédio. O crime e as drogas moram ao lado. Esses meninos merecem ter educação pior? Não. Aí é que surgem a escola pública e o professor.\r\nProfessor pode ser chamado de professor, de psicólogo, de assistente social, de pai, de mãe, de irmão, e ainda tem que ser educador.\r\nÉ duro ouvir, nesta Casa, Deputado falar mal de professor, que ele ganha demais. Gente que nunca pisou na escola pública é que diz isso. Nunca pisou na escola pública.\r\nEu quero que, lá em Fortaleza, os meninos que moram do lado direito da Treze de Maio tenham o mesmo direito dos que moram do lado esquerdo, a mesma educação, que os que moram na Aguanambi tenham o mesmo direito, tanto os que moram do lado esquerdo quanto os que moram do lado direito. Isso não acontece.\r\nEu dedico, Presidente Rodrigo Maia, a aprovação do FUNDEB neste momento histórico aos estudantes brasileiros. Mas, se eu dedicasse aos estudantes, eles iriam dedicá-la aos professores, porque eles gostam muito dos professores - quem não gosta de professor? Então, dedico logo aos professores, de forma direta, na pessoa de duas professoras: de uma delas in memoriam, da D. Consuelo, mãe da Deputada Professora Dorinha; e da minha mãe, que está viva e é aposentada do Estado.\r\nEste momento, para mim, é muito importante.\r\nVence o Brasil, vence a educação.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-12-08T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2020&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3477/2020, PROJETO DE LEI ORDINARIA,  PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 2.156, de 2020, para apreciação em regime de urgência do Projeto de Lei nº 3.477, de 2020, acerca de medidas de garantia do acesso à internet, com fins educacionais, aos alunos e professores da educação de educação básica pública.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - V.Exa. me escuta, Presidente?\r\nO SR. PRESIDENTE (Marcel Van Hattem. NOVO - RS) - Sim.\r\nO SR. IDILVAN ALENCAR (PDT - CE) - Sr. Presidente, esse projeto é importantíssimo. Ele é de minha autoria, em conjunto com vários Deputados, como a Deputada Dorinha e a Deputada Rosa Neide, e a Deputada Tabata é a Relatora.\r\nNo início dessa pandemia, nós tivemos sérios problemas. E as escolas estão fechadas há 8 meses. Nós estamos com dificuldade de conexão exatamente para quem é mais pobre neste País.\r\nA pesquisa do IBGE mostra que, em Brasília, 97% têm acesso à Internet; no Nordeste, na zona rural, só 35% têm acesso. Então, queremos que uma parte do recurso do FUST - queríamos ele todo, mas talvez não seja possível - vá para a compra de tablets e para a conexão de professores e estudantes, especialmente para quem está no Cadastro Único.\r\nEntão, o PDT orienta \"sim\". \r\nEsse é um projeto importantíssimo para a educação brasileira."
  }, {
    "dataHoraInicio" : "2020-12-10T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OPOSIÇÃO POLÍTICA, VOTO FAVORÁVEL. \r\nPL 3477/2020, PROJETO DE LEI ORDINÁRIA, UNIÃO, GARANTIA, RECURSOS, ACESSO, INTERNET, ALUNO, PROFESSOR, EDUCAÇÃO BÁSICA, REDE PÚBLICA DE ENSINO, EDUCAÇÃO A DISTÂNCIA, OPERADORA DE TELEFONIA MÓVEL, GRATUIDADE, SERVIÇOS, FONTE DE RECURSOS, FUNDO DE UNIVERSALIZAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES (FUST)",
    "sumario" : "Congratulações ao Presidente Rodrigo Maia e ao Relator Felipe Rigoni. Necessidade de observância do disposto na Emenda Constitucional nº 108, de 2020, no processo de regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Confiança do orador na votação pela Casa, no exercício de 2020, do Projeto de Lei nº 3.477, de 2020, acerca da garantia do acesso à Internet, com fins educacionais, aos alunos e professores da educação básica pública. Convocação dos Parlamentares e da sociedade civil para celebração de grande pacto pela garantia da aprendizagem do alunato brasileiro. Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Educação ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, ressalvados os destaques.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Bom, primeiro, eu queria dizer que vou orientar pelo PDT e pela Oposição.\r\nQueria parabenizá-lo, Presidente Rodrigo Maia, pelo seu compromisso para com a emenda constitucional e agora para garantir essa regulamentação, evitando que seja por uma medida provisória ou pelo Ministério da Educação, no qual nós não confiamos.\r\nQueria agradecer ao Deputado Rigoni, que foi muito flexível e aberto ao diálogo. S.Exa. está de parabéns pela sua disposição.\r\nO importante nesta lei é manter o espírito da emenda constitucional, o FUNDEB permanente, que é importante hoje e vai ser no futuro, vai garantir mais dinheiro da União para o apoio à educação infantil, para o reforço à equidade e para a qualidade e valorização dos profissionais da educação.\r\nA escola é, sim, um espaço democrático. O gestor escolar, por mais inteligente, por mais sabido que seja, se não tiver apoio da comunidade, não consegue fazer a escola caminhar. Então, são importantes esses valores.\r\nUm aspecto importante nesta lei é que a educação profissional está sendo valorizada, e o Brasil precisa muito disso. E nós conseguimos barrar essa história de dizer que dinheiro público é para voucher, é para escola particular. Não! Dinheiro público é para escola pública. Quem quiser investir em escola privada que procure outro recurso. Então, isso é muito importante.\r\nEu ainda aposto que este ano vamos conseguir votar o Projeto Lei nº 3.477, de 2020, que trata de recursos do FUST para conexão. A Deputada Tabata é Relatora e aprimorou o projeto. Ainda é importante, Presidente Rodrigo Maia, votarmos esse projeto.\r\nAntes de encerrar a minha fala, convoco o mundo político e a sociedade civil para essa questão que o Deputado Pedro alerta. Este ano de 2020 foi uma tragédia para a educação. Quem minimizou foi os professores, que se esforçaram para manter o vínculo entre escola e aluno. Mas o próximo ano será muito difícil. Nós temos que garantir que o aluno não saia da escola, que fique na escola e que tenha o direito de aprendizagem garantido. É preciso um pacto grande. Aqui convoco Parlamentares e sociedade civil para fazer esse pacto.\r\nEu encerro a minha dizendo o seguinte: há dias em que eu sinto orgulho de ser Parlamentar. Hoje é um deles. Eu acho que o Parlamento Federal dá exemplo para o Brasil e diz que escola pública é importante, o professor é importante ao aprovar esta lei.\r\nOriento \"sim\" pela Oposição e pelo PDT.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-10T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OPOSIÇÃO POLÍTICA, CONTESTAÇÃO, DESTINAÇÃO, RECURSOS FINANCEIROS, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), EDUCAÇÃO PRIVADA, PL 4372/2020, PROJETO DE LEI ORDINÁRIA.\r\nFILANTROPIA, DEFINAÇÃO.",
    "sumario" : "Gratidão do orador para com os filantrópicos. Posicionamento do PDT e da Oposição contrário à destinação, ao ensino privado, de recursos preconizados no Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Defesa de rejeição da Emenda de Plenário nº 5.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente Israel, segundo o Aurélio, o conceito de filantropia é: \"Profundo amor à humanidade, desprendimento, generosidade, caridade com os outros\". Este é o conceito de filantropia. No mundo inteiro se faz filantropia com os próprios recursos, e não com recurso público. \r\nNós somos muito gratos a quem faz filantropia no País, a quem aposta em educação, a quem quer melhorar o País, mas este destaque do PSOL simplesmente acaba com o ganho que nós tivemos no FUNDEB. Se algum Deputado deste País votar a favor do destaque e disser que votou a favor da escola pública e dos professores, será mentira. Este destaque não aposta em escola pública. Isso já havia sido derrotado na PEC, mas agora volta com toda a força. É bom entendermos que isso foi derrotado. Foi feito um amplo debate, com a realização de audiências públicas. O Deputado que é a favor do uso de recursos públicos nessas instituições não aposta em escola pública, não aposta em professor. É bom deixar isso bem claro. Então, vamos exercer a filantropia, a humanidade, a generosidade. Nós somos gratos a quem faz filantropia.\r\nO PDT e a Oposição são veementemente contra isso, porque acaba com o ganho que tivemos naquela votação do FUNDEB, quando isso foi derrotado. É bom que fique muito claro. O Governo até desistiu no meio do caminho dessa história, mas agora ela retorna com toda essa força, toda essa polêmica. É uma pena! Por que está retornando? Será que é porque estamos em final de ano, e estão desmobilizados os professores, a educação pública deste País? Isso não vai ser visto com bons olhos por nenhum professor de escola pública deste País. Nenhum deles vai entender como alguém que defendeu o FUNDEB um tempo atrás agora é a favor de usar o recurso em todas as instituições. Nós não apostamos na escola pública, não?\r\nEsta é a posição do PDT e da Oposição."
  }, {
    "dataHoraInicio" : "2020-12-10T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 40, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - A questão da educação profissionalizante deve ser uma prioridade. O Deputado Pedro Cunha tem razão, o Brasil precisa investir muito em educação profissional. Só que temos que ter um debate mais profundo sobre como viabilizar o aumento dessa oferta. O Brasil tem que ter bem mais técnicos, pelo tamanho da economia, e a opção parte de uma análise mais ampla, debatendo o papel do Sistema S, dos Institutos Federais, das autarquias e da iniciativa privada nessa oferta.\r\nAqui no Ceará nós temos educação profissionalizante em mais de 120 escolas. Fazemos a oferta na própria rede estadual, igual o Estado de Pernambuco e o Estado de São Paulo.\r\nRetirar dinheiro do FUNDEB, da educação básica, para financiar a educação profissionalizante, por meio de parcerias, não é muito pertinente. Não é este o momento. Para a educação básica, urge mais financiamento.\r\nO PDT e a Oposição orientam \"não\", seguindo a mesma lógica da orientação anterior: os recursos da educação pública são para a escola pública."
  }, {
    "dataHoraInicio" : "2020-12-10T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT),  VOTO CONTRARIO, RECURSOS, EDUCAÇÃO PRIVADA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 10, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Contrariedade à destinação de recursos do FUNDEB para o setor privado.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - O FUNDEB é para a escola pública. Quando se fala em creche, é bom lembrarmos que no Brasil há oferta de ensino fundamental e de ensino médio, mas não de creche, e é por isso que há conveniamento. Nós aceitamos porque é assim mesmo.\r\nAs escolas filantrópicas deveriam buscar dinheiro de doações para aumentar os recursos investidos na educação. Agora, querer tirar dinheiro da escola pública... É isso que essa emenda está fazendo. Querem tirar dinheiro da escola pública para a escola filantrópica. É isso que estão votando. Vão tirar dinheiro e depois vão falar mal da escola pública, dizendo que não tem resultado, que não presta. O FUNDEB era uma esperança, e agora estão tirando recursos: estavam tirando 100%, mas agora vão tirar 10%. Nós somos contra.\r\nFoi dito que a saúde não tem leitos, que o SUS é filantropia. É verdade, há falta de leito, e por isso se faz parceria com filantropia. Na educação básica não falta vaga no ensino fundamental e no ensino médio. Como bem disse a Deputada Professora Dorinha, o per capita ainda é muito baixo. Então, nós vamos tirar dinheiro da escola pública para a filantrópica e piorar a escola de milhões para resolver o problema de alguns?!\r\nA orientação do PDT e da Oposição é \"não\"."
  }, {
    "dataHoraInicio" : "2020-12-10T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4372/2020, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), EMENDA DE PLENARIO, EDUCAÇÃO PRIVADA, CRITICA.",
    "sumario" : "Protesto contra a aprovação da Emenda de Plenário nº 10, sobre a destinação de recursos do FUNDEB para as instituições filantrópicas de ensino, apresentada ao Projeto de Lei nº 4.372, de 2020, acerca da regulamentação  do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Como Líder. Sem revisão do orador.) - Eu queria prestar minha solidariedade à escola pública brasileira, que perdeu aí uma questão fundamental, que era exercer a sua atividade de prestar a oferta do ensino fundamental e do ensino médio. Perdeu parcialmente? Sim, parcialmente, 10%. Quanto isso representa? Não é bem a questão do valor em si, mas a questão dessa abertura que foi feita.\r\nÉ importante que os Deputados brasileiros assumam essa questão. Bem, então, as pessoas que fazem a escola pública do ensino fundamental e do ensino médio não têm competência para fazer essa oferta de forma benfeita? Pegamos o recurso público e colocamos na filantropia? É bom que cada um assuma isso.\r\nPortanto, quem mais merece solidariedade é a escola pública brasileira, são os professores, que nesta pandemia fizeram todo o esforço do mundo para não deixar acabar o vínculo entre escola e estudante e se viraram nos trinta. Do dia para a noite, começaram a fazer videoaula, fizeram todo esse esforço! \r\nHoje é um dia triste para a educação brasileira, nós não temos o que celebrar. Nós perdemos muito, perdemos uma questão conceitual. Nós perdemos recursos da FUNDEB e perdemos uma questão conceitual. É bom que se deixe isso muito claro. Hoje foi 10%. Amanhã - quem sabe? - alguém vai achar que é 20% ou 30%. O conceito de filantropia no Brasil é outro. Filantropia não é caridade, não é benevolência, filantropia é pegar o recurso público agora e prestar a oferta do ensino fundamental e do ensino médio.\r\nNós, que fazemos o PDT, um partido que tem ligação histórica com a educação, e estamos na Oposição, realmente estamos muito tristes com o que aconteceu hoje. Porém, nós não perdemos sem lutar, sem nos posicionar, sem dizer o nosso ponto de vista, mas é importante que cada um assuma essa sua posição. Muitas pessoas vão dizer assim, nessa retrospectiva de final de ano: \"Eu votei pelo FUNDEB, eu votei pela educação pública\". Coloquem uma vírgula nessa sua fala. Votou pelo FUNDEB - vírgula -, mas também acha que 10% desse valor pode ser feito por filantropia, por outras instituição. Por quê? Não há escola de ensino fundamental e ensino médio, não? Ou é melhor fazer com escola... Isso é uma questão de princípio. Para essas pessoas que estão votando para que 10% do FUNDEB possa ser conveniado com essas organizações, digo que essa é uma questão de princípio.\r\nPortanto, eu quero lamentar profundamente. E quero dizer que nós vamos continuar a defender a escola pública, a acreditar em professor em escola pública.\r\nEssa é a minha fala, de tristeza, mas não pode nos abater, de forma alguma. Temos que estar cada vez mais atentos, ter cuidado com acordo, com reunião. Isso também foi um aprendizado para nós que somos da Oposição. Precisamos ter muito cuidado, quando formos para o plenário, com o que escutamos.\r\nPor exemplo, tenho muito respeito pelo Relator, mas eu acho que ele poderia defender mais seu relatório, com mais ênfase, afinal, o relatório é dele. Isso infelizmente não aconteceu.\r\nFica o aprendizado para a Oposição e fica, digamos assim, o nosso repúdio e a nossa tristeza. E eu termino me solidarizando não com a pessoa A, B ou C, mas com a escola pública brasileira.\r\nEssa é a minha fala. Depois eu passarei a orientar.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-12-10T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=324&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - O Brasil conheceu algumas terminologias chulas, como \"passar a boiada\". Nós aprendemos esse vocabulário terrível. Passar a boiada é isto: aproveitar o final de ano e desmontar uma parte do FUNDEB.\r\nEntão, o PDT também orienta \"obstrução\", para retirar de pauta."
  }, {
    "dataHoraInicio" : "2020-12-10T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=329&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, OPOSIÇÃO POLÍTICA, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, uma repórter me perguntou: \"Por que as pessoas votaram para que a prerrogativa de ofertar os ensinos fundamental e médio não fosse mais somente da escola pública?\" Assim eu respondi: \"Isso é uma questão de crença, isso é uma questão de princípios\".\r\nPessoas não gostam da escola pública, não apostam nela, falam mal da escola pública, enchem a boca para falar dos resultados do PISA e do IDEB, sem nem conhecer a realidade. E, o que é mais grave, essas pessoas que não gostam da escola pública acham que o professor não tem competência. Elas acham que professor da escola pública não tem competência. Muitas não têm coragem de dizer isso, mas acham. Mas os atos falam. \r\nE hoje os atos, infelizmente, mostraram a posição de muitas pessoas. \r\nA Oposição orienta \"sim\", para retirar a matéria de pauta, a fim de salvar o que resta dos princípios do FUNDEB."
  }, {
    "dataHoraInicio" : "2020-12-10T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=332&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 31, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidenta Soraya, é impressionante essa vontade de destruir a escola pública, de fazer mal à escola pública. É incrível! Eles não param!\r\nÉ lógico que isso é muito ruim. Eu fui Secretário de Educação por dez anos no Ceará. Ora, um recurso que chegava em janeiro agora vai chegar em 30 de abril? As pessoas não falam tanto em eficiência no serviço público? Não, de forma alguma!\r\nO PDT orienta \"não\", porque isso é mais um desserviço à educação pública brasileira."
  }, {
    "dataHoraInicio" : "2020-12-10T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=334&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, OPOSIÇÃO POLÍTICA, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 31, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - A Oposição orienta \"não\", para tentarmos minimizar uma série de retrocessos que querem colocar no FUNDEB: um recurso que era para janeiro agora querem passar para abril. Só coisa ruim nesta noite!"
  }, {
    "dataHoraInicio" : "2020-12-10T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=342&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Registro de voto do Deputado Afonso Motta.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, essa emenda é a pior de todas, é a mais danosa. Ela vem para acabar com o piso salarial, vem para desvalorizar professor. Uma pesquisa recente do INEP mostra que professor ganha 25% menos do que quem tem a mesma formação.\r\nA coerência e a consonância dessa emenda é com quem está no Congresso somente para defender interesse privado, quem tem raiva de servidor público, quem tem raiva de professor. Essa emenda é terrível, é a pior de todas.\r\nAproveito para registrar que o Deputado Afonso votou com o partido na votação anterior.\r\nOrientamos o voto \"não\"."
  }, {
    "dataHoraInicio" : "2020-12-10T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=346&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, OPOSIÇÃO POLÍTICA, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Defesa de preservação do piso salarial nacional dos profissionais do magistério público da educação básica.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Eu acho engraçado que alguns Parlamentares dizem assim: \"Nós estamos aqui defendendo os alunos\". Perguntem aos alunos das escolas públicas o que eles acham dos professores, se eles não reconhecem a dedicação, o conhecimento e o empenho dos professores, diferentemente de muitos de V.Exas., que não reconhecem. Isso os alunos das escolas públicas reconhecem. Então, V.Exas. não falam por alunos de escolas públicas coisíssima nenhuma!\r\nÉ bom que fique claro: esta emenda é para destruir o piso dos professores.\r\nA Oposição orienta \"não\"."
  }, {
    "dataHoraInicio" : "2020-12-10T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=353&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINARIA,  PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 35, apresentada ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Eu gosto muito desta modalidade de ensino, com programação, robótica e produção de jogos eletrônicos. Inclusive, implantamos essas modalidades em muitas escolas aqui no Estado do Ceará. Mas este debate não deve ser feito na regulamentação do FUNDEB, e sim na discussão da BNCC - Base Nacional Comum Curricular. Se se colocar isso na lei de regulamentação do FUNDEB, haverá um engessamento do FUNDEB, que é um fundo de financiamento mínimo para Estados e Municípios. Então, adoro essa temática, pois trata de ferramentas aliadas da aprendizagem, mas este debate não deve se dar na regulamentação do FUNDEB. Por isso, oriento \"não\"."
  }, {
    "dataHoraInicio" : "2020-12-10T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=367&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 4372/2020, PROJETO DE LEI ORDINARIA,  PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário no 20, apresentada ao  Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidenta Deputada Soraya, a Lei nº 11.494, de 2007, que regulamenta o FUNDEB, fez referência ao piso. Então, acho que traz coerência e segurança jurídica essa emenda do PCdoB. Eu acho que ela faz bem como garantia, quando nós já estamos tão desconfiados com essas mudanças ruins para a educação.\r\nO PDT vota \"sim\" ao destaque, e a Oposição também vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-12-17T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2020&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO FUNDAMENTAL E DE VALORIZAÇÃO DO MAGISTÉRIO (FUNDEF), CONGRESSO NACIONAL, PARLAMENTO, DEFESA, FINANCIAMENTO, ESCOLA PÚBLICA, EDUCAÇÃO PÚBLICA, EMENDA CONSTITUCIONAL, EDUCAÇÃO INFANTIL, PROFESSOR, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), APROVAÇÃO, RELATÓRIO (PROCESSO LEGISLATIVO), FELIPE RIGONI, RELATOR, SUBSTITUTIVO, SENADO FEDERAL, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL (1988), FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB).",
    "sumario" : "Retrospectiva do financiamento da educação pública brasileira. Conclamação aos Deputados para aprovação do parecer oferecido pelo Deputado Felipe Rigoni ao Substitutivo do Senado Federal ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Como Líder. Sem revisão do orador.) - Presidenta Tabata, eu falo em nome de todo o PDT, partido que tem uma história ligada à educação. O Líder Wolney Queiroz me dá esta honra e me pede que deixe clara sua posição, assim como o Deputado André Figueiredo.\r\nNós tivemos uma vitória nos meses de julho e de agosto muito celebrada no Brasil inteiro, quando o Parlamento deu uma demonstração de união e de respeito à escola pública. Foi um momento muito bonito! O Parlamento inteiro ficou unido para dizer sim à escola pública.\r\nO financiamento da educação neste País é recente: começa em 1996, com o FUNDEF, e depois com o FUNDEB. Nos últimos 30 anos, o financiamento FUNDEB/FUNDEF foi a política mais assertiva feita na educação, e muita coisa boa aconteceu em função disso, como a universalização do ensino fundamental. Há muito pouco tempo, não havia escola pública para todo mundo, não havia mesmo. Numa cidade como Fortaleza, contavam-se nos dedos as escolas públicas. Agora, são 187 apenas no ensino médio. \r\nO que nós fizemos em julho e em agosto? Eu digo \"nós\" porque se trata de uma vitória coletiva. Nós fizemos o FUNDEB permanente na Constituição. Por que permanente? Porque educação é importante e será sempre no futuro. Nós fizemos um FUNDEB com mais recursos da União. Por que com mais recursos da União? Porque a União é a que mais arrecada. Nós passamos o FUNDEB de 10% para 23%, a educação infantil ganhou prioridade, ganhou-se em equidade, porque o FUNDEB existe para dar mais equidade às redes. \r\nV.Exa., Deputada Tabata, contribuiu bastante. Eu elogio V.Exa., que colocou a questão da qualidade do FUNDEB, o que é muito importante. Aliás, a Deputada se inspirou na educação do Ceará, como V.Exa. bem disse. \r\nNa última semana, nós ficamos tristes, porque realmente se desconfigurou e, no momento, nós perdemos 10%. A escola pública precisa de mais recursos. O custo/aluno é baixo. Basta comparar uma escola particular com uma escola pública: numa escola particular, pagam-se mil reais pela mensalidade - são 12 mil por ano. Com o FUNDEB, em 2026, deverá ser de 5.500, e hoje são 3 mil e pouco.\r\nPortanto, quando nós defendemos recurso público para a escola pública, nós o fazemos porque existe carência na estrutura física, no pagamento e na valorização dos professores.\r\nMinha fala em nome do PDT é em prol da união, é uma conclamação ao Parlamento brasileiro, especialmente à Câmara dos Deputados. O Senado Federal já foi muito claro com relação ao que disse à população. O Senado não deixou dúvida: o Senado aposta na escola pública. O Senado respeita os professores e atende ao chamamento dos alunos. \r\nEsta pauta do FUNDEB é uma pauta do professor, do aluno, do secretário municipal de educação, do secretário estadual de educação, do terceiro setor, que apoia fortemente o relatório do Deputado Felipe Rigoni.\r\nMinha fala é para pedir encarecidamente aos Parlamentares que nós encerremos o ano de uma forma digna. Isso, a meu ver, é importante. Não fica legal para a Câmara dos Deputados dizer não ao FUNDEB para a escola pública.\r\nDirijo-me, Sra. Presidente, especialmente aos Deputados do Ceará, Estado que sei que tem uma bancada de pessoas de valor. Eu acho que ficaria muito bonito se o Ceará votasse de forma unânime, defendendo a escola pública e o FUNDEB.\r\nO momento não é para uma fala ofensiva ou uma fala que venha a dizer que esta vitória é de A, de B ou de C. Esta vitória não é da Deputada Tabata Amaral, do Deputado Felipe Rigoni, da Deputada Professora Dorinha Seabra Rezende, da Deputada Professora Rosa Neide, do Deputado Idilvan Alencar. Esta vitória é do conjunto da educação pública.\r\nPortanto, eu peço a cada Deputado que analise e pense na escola pública que há na sua cidade, uma escola que pode melhorar. Peço que pense nos professores que conhece e respeita. Peço que pense nos estudantes filhos do trabalhador, do agricultor e da dona de casa.\r\nToda esta nossa luta e esta nossa veemência visam a termos uma escola pública melhor, e, para termos uma escola pública melhor, é preciso mais recurso. É isso que o PDT faz esta defesa, com o Líder Wolney Queiroz, com o Deputado André Figueiredo e com os demais Parlamentares, em nome do FUNDEB e da escola pública.\r\nVamos apostar que a escola pública pode, sim, ser melhor, ter mais qualidade e mais equidade e pode mudar a vida das pessoas.\r\nEu falo aqui em defesa do relatório, na íntegra, do Deputado Felipe Rigoni.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-17T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2020&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, SENADO FEDERAL, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nANA CRISTINA, ANIZIO MELO, DIRIGENTE SINDICAL, FORTALEZA (CE), CEARÁ, HOMENAGEM, SINDICATO, EDUCAÇÃO PÚBLICA.",
    "sumario" : "Homenagem à Presidenta do Sindicato Único dos Trabalhadores em Educação no Estado do Ceará - SINDIUTE, Ana Cristina Guilherme, e ao Presidente do Sindicato dos Servidores Públicos lotados nas Secretarias de Educação e de Cultura do Estado do Ceará e nas Secretarias ou Departamentos de Educação e/ou Cultura dos Municípios do Ceará - APEOC, Anizio Melo. Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, ressalvados os destaques.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente Tabata, já que os sindicatos foram citados, aproveito para fazer uma homenagem à Ana Cristina, do SINDIUTE de Fortaleza, e ao Anizio Melo, da APEOC, aqui do Estado do Ceará.\r\nEsse desejo do FUNDEB é dos professores, que os sindicatos representam e fazem grande mobilização no País inteiro, dos estudantes, dos secretários municipais e dos secretários estaduais.\r\nO PDT vota \"sim\", pelo relatório do Deputado Rigoni."
  }, {
    "dataHoraInicio" : "2020-12-17T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2020&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, SENADO FEDERAL, PL 4372/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão, no Substitutivo do Senado Federal, da alínea f, inciso I, § 3º, art. 7º, do texto da Câmara dos Deputados ao Projeto de Lei nº 4.372, de 2020, sobre a regulamentação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Este destaque desconfigura totalmente o relatório do Deputado Felipe Rigoni e é o ponto principal da discussão. Foi contra isso que o Senado votou por unanimidade. Se este destaque for aprovado, não haverá vitória nenhuma. Nós perderemos muitos recursos. Votar a favor deste destaque significa dizer que a educação pública tem muito dinheiro e não está precisando de mais recursos.\r\nNós somos veementes a favor de manter o texto. Inclusive, Deputado nenhum pode dizer que defende a educação pública, se votar a favor deste destaque. Ele destrói completamente o texto do Deputado Rigoni. Esse é o ponto principal.\r\nO PDT vota, com veemência, \"sim\", para manter o texto do Deputado Rigoni, em defesa da Câmara dos Deputados, do Senado e da educação pública."
  }, {
    "dataHoraInicio" : "2020-12-18T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2020&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCLUSÃO DIGITAL, EDUCAÇÃO, NECESSIDADE, CORONAVÍRUS, PANDEMIA, ANÁLISE.\r\nPL 3477/2020, PROJETO DE LEI ORDINÁRIA, UNIÃO, GARANTIA, RECURSOS, ACESSO, INTERNET, ALUNO, PROFESSOR, EDUCAÇÃO BÁSICA, REDE PÚBLICA DE ENSINO, EDUCAÇÃO A DISTÂNCIA, OPERADORA DE TELEFONIA MÓVEL, GRATUIDADE, SERVIÇOS, FONTE DE RECURSOS, FUNDO DE UNIVERSALIZAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES (FUST), TABATA AMARAL, DEPUTADA FEDERAL, RELATORA, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Desigualdades regionais brasileiras quanto ao acesso aos meios digitais. Elevado número de estudantes desconectados da Internet durante o fechamento das escolas. Elogio ao professorado brasileiro pelo empenho na manutenção do vínculo entre a escola e o aluno durante a epidemia de coronavírus. Relevância do Projeto de Lei nº 3.477, de 2020, sobre a garantia de acesso à Internet, com fins educacionais, aos alunos e professores da educação básica pública. Congratulações à Deputada Tabata  Amaral, Relatora a matéria, e a outros Parlamentares envolvidos na construção da propositura.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Como Líder. Sem revisão do orador.) - Presidente, a PNAD - Pesquisa Nacional por Amostra de Domicílios, do IBGE, mostra que o Brasil é um país desigual não só quanto a distribuição de renda, mas também quanto a acesso aos meios digitais.\r\nSó para terem uma ideia, Brasília tem conexão para 97% das pessoas, e a zona rural do Nordeste, só para 35% das pessoas.\r\nNós estamos com escolas fechadas há 8 meses. Recentemente, nós tivemos a PNAD COVID-19, que mostrou que 6 milhões de jovens não tiveram acesso a nenhum conteúdo nesse período. Isso é muito grave. Eu tenho alertado que esses são os efeitos invisíveis da pandemia - invisíveis para alguns, não para nós que estamos na educação. Nós lamentamos e contamos os mortos, estamos vendo o aumento do desemprego, estamos vendo empresas fechando, e, em relação à educação, parece que está tudo bem, mas não está. \r\nAproveito a oportunidade, neste fim de ano, para elogiar os professores, que fizeram um esforço sobre-humano para, do dia para a noite, manter esse vínculo entre escola e aluno, gravando vídeo, dando aula, indo de casa em casa para entregar material. Isso foi feito sem preparação, sem formação, da noite para o dia.\r\nEste projeto é importantíssimo. Ter conexão, como disse a Deputada Tabata Amaral, significa ter acesso à educação. Isso tem que ter uma relevância igual à energia na escola, à água, à merenda escolar. Isso é fundante. Isso é importante demais para as pessoas. As escolas já deveriam ter conexão. Eu concordo com o Deputado Tiago: devem ter mesmo! Deve ser assim em Minas Gerais, no Ceará. \r\nPortanto, quero ressaltar o quanto isso é relevante. \r\nEm 2021, as coisas não serão fáceis, porque existe um passivo. Nós perdemos muito neste ano. Como faremos para recuperar isso? Nós temos a ideia de um pacto de aprendizagem, uma proposta para que as pessoas possam ter uma carga horária presencial e outra a distância. Por isso, ressalto a importância do projeto.\r\nAqui no Estado do Ceará, o Governador Camilo já comprou chip para todos os estudantes da rede estadual. Falta comprar para os Municípios.\r\nNão era esse o texto que nós queríamos. Nós queríamos muito mais recursos, queríamos 20 bilhões de reais. Com 3,5 bilhões de reais, não conseguimos atender grande parte. \r\nEu aproveito a oportunidade para cumprimentar fortemente a Deputada Tabata, que foi pragmática, que lutou muito. Como diz o meu assessor Rogério, ela literalmente botou o projeto embaixo do braço e saiu para discutir com diversos segmentos, com o Governo. A Deputada Tabata está de parabéns pelo esforço para aprovar este projeto, que é coletivo. Eu sou o Autor deste projeto, mas há pessoas importantes trabalhando comigo: a Deputada Professora Dorinha Seabra Rezende, a Deputada Professora Rosa Neide, o Deputado Danilo Cabral, o Deputado Pedro Cunha Lima. Muitos Deputados construíram este projeto com a Deputada Tabata. Por isso, eu o julgo muito importante. Para o Brasil, isso é essencial. \r\nEu fico muito feliz com o Parlamento, que, depois de ter demonstrado ontem a importância do FUNDEB, hoje trata da conexão. Eu queria agradecer o apoio de Parlamentares como a Deputada Tabata, a Deputada Professora Dorinha, enfim, de todos os que fazem parte da bancada da educação, que é pequena, mas muito aguerrida.\r\nEncerrar o ano de 2020 com essa vitória é importante, mas não vamos deixar de lutar por mais recursos para a conexão. Nós aprovamos o projeto com todo o empenho e todo o apoio, mas queremos mais recursos.\r\nObrigado, Presidente, pela oportunidade de falar."
  }, {
    "dataHoraInicio" : "2021-04-13T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2021&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5595/2020, PROJETO DE LEI ORDINÁRIA, PROIBIÇÃO, SUSPENSÃO, AULA PRESENCIAL, EDUCAÇÃO BÁSICA, EDUCAÇÃO SUPERIOR, SERVIÇOS ESSENCIAIS, CRÍTICA.",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, a palavra \"essencial\" é traiçoeira nesse projeto. Ninguém tem dúvida de que a educação é essencial, a não ser o Governo Federal, que vetou um projeto que levaria conexão de Internet para estudantes e professores. Aí ele não acha essencial. \r\nNa verdade, o termo \"essencial\" está sendo usado de forma traiçoeira para obrigar o retorno das aulas presenciais. O Deputado que vota a favor disso é Deputado que não está preocupado se professor vai morrer ou não. Todo dia eu recebo notícia de morte de professor que trabalha em casa, imaginem se ele for para a escola.\r\nEntão, nós temos que ter cuidado com essa palavra. Isso é um perigo. E a categoria dos professores é organizada, eles não vão voltar - não sem vacina, sem um retorno seguro. É bom que saibam disso.\r\nO Deputado tem que ter consciência ao dizer que a educação é essencial. Ninguém é besta nem burro. Querem obrigar a volta...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-04-20T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5595/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL, CONTRÁRIO, PROIBIÇÃO, SUSPENSÃO, AULA PRESENCIAL, EDUCAÇÃO BÁSICA, EDUCAÇÃO SUPERIOR, SERVIÇOS ESSENCIAIS, PROFESSOR, MUNICÍPIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT orienta pela retirada de pauta. A primeira questão é que este não é um projeto que torna a educação essencial, mas um projeto que obriga o retorno imediato às aulas. Esse é o objetivo deste projeto. Está errado o uso do termo \"essencial\". Não é por aí.\r\nCada Deputado vai prestar contas aos professores do seu Município. Eles querem isso? Srs. Deputados, os pais dos alunos querem isso, os professores querem isso? Cada um vai prestar contas disso no seu Município.\r\nNós somos veementemente contra a votação deste projeto. Há aqui um projeto que respeita a escola e a chama para o debate sobre o retorno às aulas. Ele está aqui há 1 ano e, estranhamente, não vem para a pauta. Por que este que apareceu agora veio para a pauta tão rápido? O outro também teve votada a urgência. Então, nós estranhamos o porquê de este projeto ter atropelado tudo, inclusive o projeto anterior. Mas, repito, cada Deputado vai se ver com o professor lá no seu Município.\r\nO PDT orienta pela retirada de pauta deste projeto."
  }, {
    "dataHoraInicio" : "2021-04-20T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 5595/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por 2 sessões, da discussão do Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais, e o estabelecimento das diretrizes para o retorno seguro às aulas presenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, quando eu ouvi a fala do Líder do Governo dizendo que os professores não querem trabalhar, entendi melhor este PL, a ideia, a força que concebe esse PL. A origem dele está aí: achar que professor é vagabundo. Trata-se de um projeto para desrespeitar e perseguir professor, como se os professores fossem inimigos a serem vencidos. É dessa forma que estão vendo o professor. Estão dizendo que ele não quer trabalhar.\r\nO professor está trabalhando e quer, sim, retornar às aulas presenciais, mas com escola segura, com a vacinação, com os protocolos estabelecidos.\r\nEntão, nós queremos, sim, o adiamento desta votação por duas sessões.\r\nO PDT orienta pelo adiamento."
  }, {
    "dataHoraInicio" : "2021-04-20T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 5595/2020, \r\nPROJETO DE LEI ORDINARIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por 1 sessão, da discussão do \r\nProjeto de Lei nº 5.595, de 2020, relativo ao reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, nós estamos fazendo esse enfrentamento aqui, posicionando-nos contra este projeto. E, se ele for aprovado, nós vamos continuar no enfrentamento.\r\nNão imaginem que acaba aqui esta discussão. Professores são categoria organizada. Eles pensam, discutem, debatem. Nós não vamos nos render a isso.\r\nEste projeto é a cara do Bolsonaro: autoritário, sem discussão, negacionista. Eu quero ver a cara dos Deputados que votarem a favor quando começarem a morrer professores. Eu quero saber como vão ficar essas caras perante os seus Municípios, perante os professores.\r\nNós orientamos pelo adiamento desta discussão."
  }, {
    "dataHoraInicio" : "2021-04-20T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 5595/2020, PROJETO DE LEI ORDINARIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada da votação do requerimento de encerramento da discussão do Projeto de Lei nº 5.595, de 2020, relativo ao reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, eu acho engraçado: aqueles que defendem o retorno às aulas não têm a coragem de conversar com os professores, não abrem o diálogo. V.Exas. têm medo de conversar com os professores? Ficam dizendo: \"Ah, mas o sindicato...\". Porém, não têm a coragem de conversar com os professores. Como é que querem defender a educação, mas só fazem oposição aos professores? Esta equação não fecha. V.Exas. estão completamente equivocados.\r\nAs palavras também traem V.Exas. Há pouco, nós ouvimos: \"É preciso votar imediatamente\". Imediatamente?! Não há protocolo, não há vacina, não há preparação das escolas. V.Exas. estão equivocados. Querem falar em educação pública sem respeitar os professores, sem ter a coragem de conversar com eles. Nós nunca vamos conseguir resultados em educação, em lugar nenhum, se não respeitarem o professor.\r\nTenham a coragem de conversar com o professor sobre este assunto. V.Exas. têm medo?\r\nO PDT vai obstruir esta votação.\r\n\"Obstrução\"."
  }, {
    "dataHoraInicio" : "2021-04-20T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5595/2020, PROJETO DE LEI ORDINARIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Ministério da Educação não está nem aí para o que está acontecendo na educação brasileira: em 1 ano, não tem nada a dizer. Ninguém diz nada: nem o Ministro nem o MEC. Não dizem nada.\r\nEntão, um grupo de Deputados da base do Governo, aliado do Ministério da Educação, resolveu achar a solução: retorno imediato às aulas, através de projeto de lei. \r\nNão vão conseguir, não! Sem discussão com professor, não vão a lugar nenhum! Nós vamos ao Senado, vamos organizar a categoria em cada Município, vamos formar uma comissão em cada Município, em cada escola deste País! \r\nO PDT obstrui esta votação. Queremos que este projeto não seja votado. Somos contra a apreciação. O PDT está em obstrução, Presidente."
  }, {
    "dataHoraInicio" : "2021-04-20T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PL 5595/2020, PROJETO DE LEI ORDINARIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento para votação, artigo por artigo, do Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Conselho Nacional de Secretários de Educação divulgou nota contrária; dos 27 Secretários, só 3 ou 4 discordaram. A União Nacional dos Dirigentes Municipais de Educação - UNDIME, também divulgou nota contrária; o Todos pela Educação, nota contrária; a Campanha Nacional pelo Direito à Educação, nota contrária; representantes dos professores, contrários; todas as pesquisas com os pais, contrários. No entanto, os representantes do povo no Congresso Nacional são favoráveis.\r\nVejam V.Exas. o paradoxo! Que coisa esquisita! Todo mundo é contrário, mas os Deputados são favoráveis. Fazer o quê, não é? É por isto que o Congresso é desrespeitado, o Parlamento é desrespeitado: não respeita as entidades, os legítimos representantes. Nós somos favoráveis ao retorno imediato? \r\nEntão, o PDT é favorável a este requerimento."
  }, {
    "dataHoraInicio" : "2021-04-20T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE PREFERÊNCIA, EMENDA DE PLENARIO, PL 5595/2020, PROJETO DE LEI ORDINARIA, PARTIDO LIBERAL (PL), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque de preferência para a votação da Emenda de Plenário nº 11, apresentada ao Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente Marcelo, esse PL, quando eles deram entrada a ele, recentemente, não tinha praticamente conteúdo nenhum, era só serviço essencial. Então, eles foram lá, aproveitaram tudo o que estava no nosso PL, que foi uma construção coletiva. Eu poderia até pedir para se apensar, mas eu tinha vergonha de botar meu nome junto com esse projeto de lei que poderá ser aprovado.\r\nEntão, esse destaque da Deputada Professora Rosa Neide resgata a essência do que é um retorno às aulas responsável, com todos os cuidados, com as diretrizes, com os protocolos, ouvindo a escola. Esse destaque resgataria a essência de quem pensa em professor, de quem se preocupa realmente com o retorno às aulas e de quem realmente acha educação essencial.\r\nÉ por isso que nós somos favoráveis a esse destaque do PT, da Deputada Professora Rosa Neide."
  }, {
    "dataHoraInicio" : "2021-04-20T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5595/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo relator da Comissão de Educação ao Projeto de Lei nº 5.595, de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais, ressalvados os destaques.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, vamos ao resumo do dia. Existia um PL que era sobre o retorno responsável e seguro às aulas. Não votaram. Depois atropelaram com um novo PL, com a palavra \"essencial\", para disfarçar a verdade. Só que o Líder do Governo entregou o jogo. Ele disse, textualmente, que o professor não quer trabalhar. Então, na verdade, era um PL para reafirmar o desrespeito que eles têm pelo professor. Aí, para encerrar, eles pensam que ganharam. Só que não. Há o Senado e há a força de cada escola que é organizada neste País. Como bem disse o Deputado do Republicanos, esta é uma decisão do conselho escolar de cada Município.\r\nEntão, não celebrem vitória nenhuma, Deputados. Pelo contrário. V.Exas. aí estão fazendo um grande mal à educação pública. Não há defesa nenhuma da educação por parte de V.Exas. Essencial é a vacina, é a vida.\r\nNós somos veementemente contrários."
  }, {
    "dataHoraInicio" : "2021-10-06T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, RECURSOS, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO FUNDAMENTAL E DE VALORIZAÇÃO DO MAGISTÉRIO (FUNDEF), PRECATÓRIO, CONTRA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CRÍTICA.\r\nCORPO DOCENTE, PISO SALARIAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), GESTÃO, ANÁLISE.\r\nPEC 32/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA ADMINISTRATIVA (2020), ADMINISTRAÇÃO PÚBLICA, CONTRÁRIO.",
    "sumario" : "Atuação de Parlamentares e do Governo Jair Bolsonaro contra a educação brasileira. Redução dos recursos orçamentários destinados ao setor. Protesto contra o pretendido calote nos precatórios relativos ao Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério - FUNDEF. Inadmissibilidade de desvinculação de recursos do setor educacional. Contrariedade à divisão dos Institutos Federais de Educação, Ciência e Tecnologia. Defesa de manutenção do piso salarial nacional dos docentes brasileiros. Razões do posicionamento do orador contrário à aprovação da Proposta de Emenda à Constituição nº 32, de 2020, sobre a reforma administrativa.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Sem revisão do orador.) - Boa tarde, Presidente e todos os que nos assistem.\r\nEu fui eleito pelo Estado do Ceará, com mais de 150 mil votos, para defender a educação deste País. Eu achei que seria uma tarefa fácil, porque, nos discursos, todo mundo defende a educação, mas vi que eu estava enganado. Na prática, isso não acontece. Eu estou vendo o Governo Bolsonaro contra a educação, querendo destruí-la, e infelizmente muitos Parlamentares também estão contra ela ou a veem com indiferença.\r\nEu nem queria falar sobre o que já foi feito. Houve redução do orçamento do MEC, do FNDE. Cada Ministro é pior do que o outro. Não queriam aprovar o FUNDEB. A reforma previdenciária acabou com a aposentadoria especial. Mas é sobre as ameaças de agora que eu quero falar: querem dar um calote nos precatórios do FUNDEF, querem desvincular os 25% de aplicação na educação, querem dividir os institutos federais só para indicar nomes. O reajuste do piso dos professores já tinha deixado de ser pelo reajuste do FUNDEB para ser pela inflação. \r\nMas a pior ameaça de todas é a reforma administrativa. A PEC 32 é terrível e já foi aprovada na Comissão Especial. Eles queriam acabar com a estabilidade do servidor público, aí fizeram uma coisa que dá no mesmo: ampliaram a possibilidade de contratação de temporários. Na prática, o efeito é o mesmo: substituir concurso público por contrato temporário. E, achando pouco a maldade, colocaram uma adicional, que é o fato de se poder reduzir em 25% o salário de qualquer servidor público e a jornada, só no que tiver no parâmetro da responsabilidade fiscal. Isso é terrível! \r\nHá pessoas que acham que só os servidores públicos têm que se preocupar. Não! João, você, que está estudando no ensino médio e pensa em fazer um concurso, esqueça, porque agora vai ser um apadrinhado, um amigo do Prefeito, que vai ocupar essa posição. Dona Maria, sua tia trabalha na escola? Então, cuidado, porque ela pode ter uma redução de 25% do salário. \r\nEu venho aqui convocar toda a sociedade brasileira para dizermos \"não\". Isso é o fim do Estado brasileiro. Nós temos que apostar no serviço público. Eu me sinto indignado com este momento que estamos passando em relação à educação pública e ao serviço público deste País. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-10-26T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=215&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 2633/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 2.633, de 2021, sobre a repactuação dos termos de compromisso firmado entre os entes federados e o Fundo Nacional de Desenvolvimento da Educação - FNDE, para conclusão de obras de infraestrutura educacional inacabadas, ressalvados os destaques.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, eu tive a oportunidade de presidir o FNDE e percebi que esse problema é muito grave, é muito sério. São diversos os motivos dessas obras paralisadas: desde o planejamento até o desvio de recursos.\r\nMas acho que o Parlamento faz um grande bem à educação brasileira ao aprovar esta lei, especialmente neste momento difícil da pandemia e do pós-pandemia, para reparar a aprendizagem. Muitas crianças no País não têm vaga em creche. Temos que aumentar urgentemente o período para tempo integral no País.\r\nEntão, o PDT orienta o voto \"sim\". Vamos aprovar esta lei, que faz bem à educação brasileira."
  }, {
    "dataHoraInicio" : "2021-10-26T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PL 2633/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão e da relatoria (RP9), constante no § único do art. 3º do Projeto de Lei nº 2.633, de 2021, sobre a repactuação dos termos de compromisso firmado entre os entes federados e o Fundo Nacional de Desenvolvimento da Educação - FNDE, para conclusão de obras de infraestrutura educacional inacabadas.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, eu entendo a preocupação do PSOL, da Deputada Talíria, com essas emendas de Relator, que seriam usadas para manter currais eleitorais - isso é muito triste para o País -, mas de qualquer jeito vão ser usadas essas emendas. Então, que usem na educação, que passa por uma tragédia neste momento. Recuperar a aprendizagem é uma tarefa dura, difícil, árdua e vai exigir muitos recursos.\r\nEntão, eu sou a favor de se manter o texto. Oriento \"sim\" também."
  }, {
    "dataHoraInicio" : "2021-10-26T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=230&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, PAUTA (PROCESSO LEGISLATIVO), VOTAÇÃO, PLN 17/2021, PROJETO DE LEI DO CONGRESSO NACIONAL, CRÉDITO SUPLEMENTAR, PROGRAMA INSTITUCIONAL DE BOLSA DE INICIAÇÃO À DOCÊNCIA (PIBID), RESIDÊNCIA PEDAGÓGICA, DIA DO PROFESSOR, HOMENAGEM.",
    "sumario" : "Necessidade de votação e aprovação do Projeto de Lei do Congresso Nacional nº 17, de 2021, acerca da abertura aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos Órgãos do Poder Executivo e de Operações Oficiais de Crédito, de crédito suplementar no valor de R$ 4.113.646.125,00, para reforço de dotações constantes da Lei Orçamentária vigente. Importância da proposição para a continuidade do Programa Institucional de Bolsas de Iniciação à Docência - PIBID e do Programa Residência Pedagógica.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu faço um apelo a V.Exa.: que paute o PLN 17/21, que trata do pagamento de bolsas, para a continuidade do PIBID e do Programa Residência Pedagógica. Esse programa é importante. É a formação profissional que permite ao futuro professor se ambientar na sala de aula, na escola. Isso é muito importante, isso é incentivar a carreira docente.\r\nRecentemente, a OCDE mostrou que o pior salário de professor, entre 40 países, é o pago no Brasil.\r\nQuem ganha com o PIBID e o Programa Residência Pedagógica é a educação brasileira.\r\nVamos aproveitar que o Dia do Professor foi comemorado recente e fazer uma homenagem aos futuros professores deste País.\r\nDepois vamos reclamar dos resultados da educação, da alfabetização? Vamos pagar a bolsa do PIBID e do Residência Pedagógica! Esta Casa tem que dar um exemplo. Não podemos deixar de votar o PLN 17/21.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-10-27T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE QUEBRA DE INTERSTÍCIO, PEC 23/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO DEMOCRATICO TRABALHISTA (PDT),   VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de dispensa do interstício de duas sessões para apreciação, em primeiro turno, da Proposta de Emenda à Constituição nº 23, de 2021, sobre o pagamento parcelado de precatórios.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, o PDT vai orientar o voto \"não\".\r\nNós não vamos perdoar nunca quem votar a favor desta PEC. Nós professores e os sindicatos do Brasil, especialmente do Norte e do Nordeste, a partir de agora, vamos denunciar um por um os Deputados que votam contra a educação.\r\nVão retirar, sim, dinheiro da educação. Quem diz que é o contrário está faltando com a verdade. Vão retirar no momento mais difícil, que é o momento de recuperação da aprendizagem na pandemia.\r\nDeputados do Norte e do Nordeste, do Brasil inteiro, os sindicatos vão denunciá-los nominalmente, um por um. Estão votando, sim, contra a educação, contra os professores. Nós professores não temos memória curta, não. Vamos relembrar hoje, amanhã e no próximo ano.\r\nSomos terrivelmente contra, votamos \"não\" à quebra do interstício e contra esta PEC que dá um calote na educação brasileira."
  }, {
    "dataHoraInicio" : "2021-11-09T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 10880/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo adotado pela Comissão de Educação ao Projeto de Lei nº 10.880, de 2018, sobre a destinação, para o pagamento dos profissionais do magistério da educação básica pública, de recursos não utilizados do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, ressalvado o destaque.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu fui o Relator deste projeto. Eu fiz o relatório. V.Exa. designou o Deputado Pedro Vilela para fazer a leitura do relatório, que está em ótimas mãos, pois é um Deputado que nos honra realmente.\r\nEu queria agradecer à Presidência, que colocou o projeto em pauta. Há quatro projetos apensados ao do Deputado JHC.\r\nA aprovação deste projeto é uma demonstração de respeito aos professores do Brasil. \r\nEu confesso que foi um momento muito importante e que eu fico muito feliz por ter ajudado. \r\nEntão, o PDT orienta \"sim\". Essa é uma orientação do Líder Wolney Queiroz e do Deputado André Figueiredo, que lutam pela educação brasileira e cearense. \r\nVamos aprovar este projeto e reconhecer a importância da educação e dos professores. \r\nParabéns a todos! Vamos aprovar este projeto daqui a pouco."
  }, {
    "dataHoraInicio" : "2021-11-09T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2021&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 10880/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 2º do substitutivo adotado pela Comissão de Educação ao Projeto de Lei nº 10.880, de 2018, sobre a destinação, para o pagamento dos profissionais do magistério da educação básica pública, de recursos não utilizados do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Esse destaque do Partido Novo desconfigura totalmente o texto. Eu não vejo qual é o problema de defendermos a corporação de professores. Fazem bem ao País, fazem bem a jovens e crianças. O Brasil tem um desafio enorme, que é recuperar a aprendizagem. E, mais do que nunca, o Brasil tem que respeitar e valorizar. \r\nJá se começa uma campanha antecipada para que o Presidente vete ou já se fala sobre isso. Se vetar, nós vamos trabalhar para derrubar esse veto. \r\nOrientamos \"sim\", para manter o texto."
  }, {
    "dataHoraInicio" : "2022-02-16T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F2%2F2022&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGENCIA, PLP 25/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 25, de 2019, sobre a instituição do Sistema Nacional de Educação - SNE.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero atualizar os colegas sobre o texto.\r\nTivemos reuniões no MEC, inclusive a última foi ontem e durou 3 horas. Os pontos divergentes são poucos, são somente dois. É importante a opinião do MEC. O texto será consensual. Os pontos que o MEC levantou foram perfeitamente aceitos pelo Relator. O Deputado Odorico esteve lá. Nós temos pequeníssimos ajustes a fazer.\r\nEu queria dizer aos Deputados que não estão atualizados sobre o andamento das discussões que o texto do SNE é importantíssimo e urgente. O SNE já era importante antes da pandemia. Agora, ele é urgente para recuperar a aprendizagem, tarefa gigantesca que não podemos fazer sozinhos, que tem que ser compartilhada entre União, Estados e Municípios.\r\nO PDT vota favoravelmente ao SNE, pela aprovação da urgência e do texto, que será consensual, com o apoio do Ministério da Educação."
  }, {
    "dataHoraInicio" : "2022-05-04T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, na pandemia, os brasileiros foram às janelas, às portas, às sacadas aplaudir os profissionais da saúde. Eu também fui.\r\nHoje é o dia de os Deputados aplaudirem também - e não precisam nem usar as duas mãos; é só usarem o dedo, votando \"sim\", dando dignidade a esses profissionais.\r\nEles eram importantes antes da pandemia, foram importantíssimos na pandemia e o serão por muito tempo. Essa vitória é dos profissionais da saúde e de todos os brasileiros que usam o SUS. \r\nPresidente, eu o parabenizo muito por pautar este projeto.\r\nEu quero dizer que o PDT vota \"não\". Retirar de pauta jamais! Nós temos é que nos desculpar por não termos aprovado este projeto antes."
  }, {
    "dataHoraInicio" : "2022-05-18T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PANDEMIA, CORONAVÍRUS, ESCOLA, SAÚDE MENTAL.\r\nIDILVAN ALENCAR, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 1215/2022, PROJETO DE LEI ORDINÁRIA, ESTRATÉGIA PARA SAÚDE MENTAL NAS ESCOLAS (ESME), PREVENÇÃO, TRATAMENTO, DADOS, ORGANIZAÇÃO MUNDIAL DA SAÚDE (OMS), DEPRESSÃO, ANSIEDADE, JOVEM, DEFESA, APOIO POLÍTICO, APROVAÇÃO.\r\nRECIFE (PE), SÍNDROME DO PÂNICO, ALUNO, PROFESSOR, SAÚDE MENTAL.",
    "sumario" : "Apresentação do Projeto de Lei nº 1.215, de 2022, a respeito da Estratégia de Saúde Mental nas Escolas - ESME.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Sem revisão do orador.) - Presidente, nos últimos 2 anos, período de pandemia, passamos momentos difíceis com as escolas fechadas. Felizmente, reabrimos as escolas em 2020. Mas esse retorno às escolas revelou duas consequências graves da pandemia. A primeira delas é o déficit, a defasagem na aprendizagem. Eu até apresentei um PL, em 2020 com estratégias para recuperarmos, recompormos a aprendizagem. Mas hoje eu quero falar da segunda consequência gravíssima da pandemia revelada na volta às aulas: o acometimento da saúde mental de alunos, professores e servidores. Isso é muito grave.\r\nQuem está no dia a dia da escola sabe muito bem do que eu estou falando, porque está vivenciando o problema, está sofrendo com ele. E a situação está praticamente insuportável. Para quem está fora, eu vou trazer pesquisas e dados para justificar essa questão. \r\nDepois de pesquisas e conversas, apresentei o Projeto de Lei nº 1.215, de 2022, que dá um prazo de 60 dias para que Estados e Municípios apresentem, respectivamente, às Assembleias Legislativas e às Câmaras de Vereadores as estratégias para atenção à saúde mental nas escolas. Estão acontecendo fatos graves que não podemos ignorar, nem silenciar sobre eles.\r\nA OMS, recentemente, em março de 2022, apresentou dados de uma pesquisa demonstrando que houve 25% de aumento nos casos de ansiedade e depressão, e a maioria desse público é de jovens. Em Recife, no dia 11 de abril, houve um evento de surto coletivo, em que 26 alunos tiveram crise de pânico e precisaram deitar-se no chão. Isso foi tratado como uma questão isolada, mas não é. Professores também estão sofrendo. Segundo pesquisa do Instituto Península, 57% dos professores afirmaram que queriam ter apoio psicológico e emocional.\r\nNós vamos negligenciar esse tema, vamos ficar calados? Esse tema precisa entrar na agenda nacional. Não podemos ignorá-lo, nós temos que agir, e de forma rápida. É um tema grave e urgente. Conto, portanto, com o apoio de Parlamentares, Governadores e Prefeitos. Não podemos deixar isso acontecer nas escolas brasileiras. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-05-18T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 2401/2019, PROJETO DE LEI ORDINARIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.401, de 2019, acerca da implantação no País do sistema de educação domiciliar (homeschooling).  Posicionamento dos docentes brasileiros contrário à proposição.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Esse projeto vem para desvalorizar o professor. Ele não reconhece que ser professor é difícil, que é preciso ter formação. Então, qualquer um vai ser professor?\r\nVão demitir quantos professores? Vinte por cento dos professores? \r\nQuem votar a favor deste requerimento de urgência terá o repúdio dos professores do Brasil. Podem telefonar para qualquer professor que conhecem! V.Exas. vão ver que eles são contra este projeto. Isso não faz bem à educação brasileira.\r\nE querem votar a urgência, a pauta principal, o projeto de lei, ainda hoje? Isso é um absurdo! Nós vamos para as redes sociais. Quem está em pré-campanha vai receber um professor para protestar. Este projeto é para desvalorizar o professor, é para demitir o professor. Não há nada de urgência! Trata-se mais de uma pauta ideológica, que quer apenas criar uma pauta-bomba para, assim, esse Governo Bolsonaro se desviar do foco!\r\nA educação pública é contra. O professor é contra. Nós não vamos esquecer...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2022-05-18T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3179/2012, PROJETO DE LEI ORDINARIA, LEI DE DIRETRIZES E BASES DA EDUCAÇÃO NACIONAL (1996), APENSAÇÃO, PL 2401/2019, PROJETO DE LEI ORDINARIA, REGULAMENTAÇÃO, EDUCAÇÃO DOMICILIAR, EDUCAÇÃO BÁSICA, COMISSÃO DE EDUCAÇÃO (CE), SUBMISSÃO, FAVORÁVEL, REQUERIMENTO DE URGÊNCIA, CONTRÁRIO.",
    "sumario" : "Posicionamento do professorado brasileiro e do orador contrário à aprovação do requerimento de apreciação em regime de urgência, bem como do mérito do Projeto de Lei nº 2.401, de 2019, (apensado ao Projeto de Lei nº 3.179, de 2012), acerca da implantação no País do sistema de educação domiciliar (homeschooling).  Defesa de submissão da matéria ao crivo da Comissão de Educação.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Como Líder. Sem revisão do orador.) - Paulo Freire já dizia que o objetivo da escola era ler o mundo para transformá-lo. Não é de casa que nós vamos ler o mundo, não é de casa, certamente.\r\nUma das principais funções da escola é a socialização, e a educação domiciliar faz exatamente o contrário disso. O sentido de uma escola é bem mais amplo que aprender português e matemática.\r\nNa escola se aprende noção de respeito, de amor, de reflexão coletiva; se aprende a ter empatia, a enxergar o outro. E num País fortemente marcado por preconceito, essa pauta é completamente inoportuna. Só estamos reforçando essa noção de preconceito, de respeito com as pessoas. \r\nEssa pauta vem para desvalorizar o professor. E quem vai ensinar essas crianças? O pai que tem ensino médio? As pessoas acham que ser professor é fácil. Não, não é. Por isso a formação de professor é um processo tão complexo. Qualquer um pode dar aula? Uma pessoa que está cursando tecnologia vai ensinar ciências no ensino médio, matemática? Não. Esse projeto vai desrespeitar o professor. \r\nOs professores deste País não vão esquecer o Deputado que colocar sua digital para votar a favor desse projeto. Repito, eles não vão esquecer e não vão nos perdoar nunca. E isso vai começar agora, nas redes sociais, na pré-campanha, Aonde formos, iremos encontrar um professor que irá dizer: \"O que foi que você fez, Deputado? Votou contra a gente? Que história é essa de esse projeto ser urgente, de ser essencial? Não é de forma alguma\". \r\nEu pergunto: vão demitir quantos professores nesse processo? E a implantação desse processo, vão garantir 200 dias letivos? Vão rasgar a LDB? Vai haver 800 horas, 1.000 horas? Como vão garantir o aprendizado da Base Nacional Curricular Comum? Vão rasgar a BNCC também? O projeto não diz nada sobre isso.\r\nVão certificar a aprendizagem? Muitos Parlamentares não sabem nem o que estão votando, não conhecem a educação. Liguem para um professor, conversem com um professor para ver se mantêm esse voto. Com certeza, não. \r\nVamos garantir a educação dessa criança de forma adequada? É claro que não. Fala-se muito em resultado educacional. Isso não vai ajudar em nada, vai piorar e muito.\r\nEu vi um Parlamentar aqui supernervoso porque falamos da questão da violência sexual. É isso mesmo. Essa criança vai estar desprotegida. É a escola que coíbe o abuso sexual de crianças. Não foi à toa que isso aumentou na pandemia. As mesmas pessoas que estão aqui querendo que as crianças fiquem em casa para estudar são as mesmas que estavam aqui na pandemia querendo obrigar professor a voltar a dar aula. \"Reabram as escolas, voltem a dar aula\". As mesmas pessoas agora estão querendo ficar em casa. Somos veementemente contra isso. \r\nE há mais, está aqui um despacho da Mesa. Sabe qual o conteúdo do despacho? Vou lê-lo: \"Determina a criação da Comissão Especial\", despacho da Mesa desta Casa. Cadê a Comissão Especial? Não houve debate na Comissão de Educação. Estão atropelando esta pauta, sem discussão. Um atropelo: vota a urgência, vota o mérito. Sabem por que vão votar o mérito hoje? Com medo da mobilização, com medo dos professores. É por isso que estão votando de forma atropelada. Que votem a urgência, que ganhem; que votem o mérito, que ganhem. Mas o Brasil não vai ganhar, não; quem vão perder são os Parlamentares, porque não terão cara para olhar para o professor. Duvido que vão ter cara para olhar para professor. Isso é um absurdo!\r\nAgora, dizer que essa pauta é urgente?! É urgente coisa nenhuma. Essa é uma pauta meramente ideológica. Por que esse tema está na pauta? Porque este Governo quer criar polêmicas para o povo esquecer o desmantelo que ele tem feito no País. Urgente é abaixar o preço da gasolina, urgente é abaixar o preço da carne, do gás de cozinha. Isso, sim, é urgente. Aí, vem o Congresso, envergonhando a população brasileira, com uma pauta dessa meramente ideológica. \r\nHoje eu tenho vergonha de estar nesta Casa, neste momento, e de ver esse atropelo acontecendo. \r\nCriem a Comissão Especial! Vamos debater o assunto na Comissão de Educação, mas não façam o que estão fazendo neste Congresso!\r\nPor isso, o nosso posicionamento é contrário. Aliás, 40 entidades da educação são contrárias a esse projeto. Por que são contrárias? Porque conhecem a educação. \r\nQuem é a favor disso? A quem interessa esta pauta? A pequenos grupos ideologicamente raivosos, que têm obrigação e cobram esta pauta do Centrão, do Presidente. \r\nDeixo aqui a minha fala de repúdio. Deputados, fiquem atentos: vamos começar a listar os nomes: um por um. E professor vai prestar conta com este Parlamentar. \r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-05-18T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 3179/2012, PROJETO DE LEI ORDINARIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da discussão do Projeto de Lei nº 3.179, de 2012, sobre a regulamentação da prática de educação domiciliar no País (homeschooling).",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Nós estamos aqui assistindo a um atropelo em relação a uma matéria importante. Eu faço um apelo para que os Deputados conheçam melhor essa pauta.\r\nUm professor com ensino médio poderá ensinar física ou química ao aluno em casa. Isso vem a bem da educação pública? Claro que não! Nós nunca mais vamos ter condição de falar em qualidade de educação neste País. Vamos deixar de tratar essa pauta de forma ideológica, vamos para o bom senso, vamos para o razoável!\r\nEsse projeto mais bem discutido, conversado com as pessoas, é outra coisa. Mas, dessa forma, nós estamos atropelando a discussão. Amanhã, vamos ter vergonha do que aconteceu aqui, porque não estamos estudando com calma essa matéria. Não deu tempo.\r\nEu faço um apelo ao bom senso das pessoas. Isso não vem a bem da educação pública brasileira. Não vem a bem.\r\nO PDT está obstruindo nessa matéria."
  }, {
    "dataHoraInicio" : "2022-06-14T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2022&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, SUBSTITUTIVO, SENADO FEDERAL, PL 1561/2020, PROJETO DE LEI ORDINARIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por 1 sessão, da discussão do substitutivo do Senado Federal ao Projeto de Lei nº 1.561-B, de 2020, sobre autorização ao Poder Executivo para instituição da Loteria da Saúde e da Loteria do Turismo, como modalidades de loterias de prognósticos numéricos, com a destinação do produto da arrecadação especificado.",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Pela ordem. Sem revisão do orador.) - Nós até gostamos de alguns pontos do projeto, mas tirar o monopólio da Caixa Econômica somos veementemente contra.\r\nO PDT vai obstruir."
  }, {
    "dataHoraInicio" : "2022-12-07T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2022&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Contingenciamento,Recursos orçamentários,Educação,Câmara dos Deputados,atuação,Defesa",
    "sumario" : "Necessidade de adoção de providências pela",
    "transcricao" : "O SR. IDILVAN ALENCAR (PDT - CE. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, Parlamentares. Eu já fiz um discurso hoje de manhã, na Comissão de Educação, em que denunciei um fato grave que está acontecendo no Brasil. Nós temos hoje 200 mil bolsistas médicos residentes sem receber bolsa. São pessoas que se dedicam aos estudos e dependem de bolsa para sobreviver. A data do pagamento é exatamente hoje, o quinto dia útil do mês, 7 de dezembro, mas o dinheiro não está na conta. Por que isso aconteceu? O Ministro da Educação diz: \"O Ministro da Fazenda cortou o recurso\". Sim, mas por quê? Usaram o dinheiro para quê? Foi para ganhar a eleição com o orçamento secreto? Isso não é explicação. A Comissão de Educação acordou que o Ministro virá na quarta-feira, mas é tempo demais! Nós não podemos nos calar diante disso. Isso é um absurdo! Aliás, é uma pauta recorrente no Governo Bolsonaro cortar recursos da educação. Não é que ele não prioriza a educação, vai além disso: ele tem é raiva da educação, de professor e de estudantes. Estas bolsas são de valores baixos, pequenos: 1.500 reais para mestrado e 2.200 reais para doutorado. Há outra questão, que vai na mesma toada: os institutos federais e as universidades públicas estão à beira do caos. A Universidade Federal do Ceará disse que não tem dinheiro para custear o restaurante universitário. Na UFRN, no Rio Grande do Norte, já não há dinheiro para pagar aos terceirizados. No Rio de Janeiro, já estão sem dinheiro para pagar a conta de energia elétrica. é o caos total! O Congresso não pode se calar diante disso. Na minha visão, a educação brasileira é a pauta mais importante. A Câmara dos Deputados, que, em vários momentos, socorreu este País, precisa tomar uma atitude enérgica. Nós queremos uma data para este pagamento, que deveria ter sido feito hoje. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Profissional da educação,Piso salarial,Reajuste salarial,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Emenda constitucional,Deputado federal,Atuação parlamentar",
    "sumario" : "Apelo aos Governadores Estaduais e Prefeitos Municipais de cumprimento da portaria do Ministério da Educação sobre a concessão de reajuste salarial a professores. Compromisso de atuação parlamentar em defesa dos profissionais da educação e dos estudantes de escolas públicas.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Sem revisão do orador.) - Boa tarde, Presidente. Eu vou insistir em uma pauta: o reajuste do piso salarial para todos os professores. Em 2020, nós aprovamos o FUNDEB nesta Casa. Um dos pilares desse novo FUNDEB era valorizar os profissionais da educação e os professores, obviamente. Em 16 de janeiro de 2023, o MEC editou uma portaria e anunciou o reajuste do piso, dizendo que é 14,94%. O Ministro Camilo disse na ocasião: \"Esse aumento é um fator determinante para o crescimento do País\". O que aconteceu no dia seguinte? A Confederação Nacional dos Municípios saiu com uma nota orientando Prefeito a não conceder o reajuste  no dia seguinte! Eu fui às redes sociais, fui à imprensa, fiz um movimento para que Municípios e Estados apliquem esse reajuste. Lá no Ceará, no meu Estado, mais ou menos 120 Municípios já aplicaram esse reajuste, do total de 184, mas nós queremos a totalidade. Hoje já é 1º de março, 1 mês e meio após o anúncio do percentual, e a que nós assistimos? Uma enorme quantidade de Estados e Municípios completamente alheios a essa portaria, e nada acontece. Alguns Prefeitos sequer recebem entidade sindical, não querem mostrar os números de crescimento do FUNDEB. Outros dão aumento só para parte dos professores, não para todos. Então, eu estou aqui, mais uma vez, fazendo um apelo a Governadores, a Prefeitos, a Secretários Estaduais Municipais para cumprirem a portaria que reajusta o piso salarial do magistério. Se alegarem que vão descumprir a Lei de Responsabilidade Fiscal, vamos então buscar uma saída jurídica. Vamos apresentar uma emenda à Constituição em relação ao FUNDEB, mas não podemos aceitar que isso fique dessa forma. Então, quero dizer que esta minha voz vai estar aqui, como esteve nos últimos 4 anos, em defesa de professor, de servidor da educação, de estudante da escola pública. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Estudante,Educação,Pauta (comunicação),Deputada federal,Partido Socialista Brasileiro (PSB) (1987),São Paulo (Estado),Atuação parlamentar\r\nLíngua espanhola,Ensino médio,Língua estrangeira",
    "sumario" : "Transcurso do Dia do Estudante. Congratulação à Deputada Tabata Amaral pela votação de proposta da área educacional. Protesto contra a retirada da pauta do projeto de lei sobre a obrigatoriedade da inclusão da língua espanhola no currículo do ensino médio.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Como Líder. Sem revisão do orador.) - Boa noite, Sr. Presidente e colegas. Eu queria louvar a atitude da Deputada Tabata Amaral de trazer a este Plenário um momento simbólico em relação ao Dia do Estudante, que foi na semana passada, e de tratar a pauta da educação. Isso é ótimo. Parabéns, Deputada Tabata! Mas eu queria saber por que, estranhamente, um projeto que, na minha avaliação, seria um dos mais importantes, saiu de pauta: a obrigatoriedade do espanhol no ensino médio. Por quê? Eu sei por quê, e vamos conversar sobre isso. Porque os guardiões da reforma do ensino médio, que não é aceita por professor nem estudante neste País, conforme pesquisa do próprio MEC, insistem em colocar nas escolas a reforma do Novo Ensino Médio. Por que não o espanhol? Quais são os motivos? A Constituição Federal, e não em qualquer lugar, mas, sim, no capítulo Dos Princípios Fundamentais, no art. 4º, parágrafo único, diz: \"A República Federativa do Brasil buscará a integração econômica, política, social e cultural dos povos da América Latina, visando à formação de uma comunidade latino-americana de nações\". Está muito claro na Constituição Federal que é importante o espanhol. Certamente, o projeto sobre o qual os professores tinham mais expectativa era esse, mas saiu de pauta. E digo mais: não eram só os professores de espanhol, mas os estudantes também. No ENEM, que língua estrangeira é a primeira opção dos estudantes? Espanhol. Mas desapareceu, saiu da pauta. Por quê? Poucas pessoas falam espanhol? Não! Os falantes são 577 milhões de pessoas. O espanhol só perde para o mandarim. É a terceira língua mais usada na Internet. Essa questão do espanhol é de poder político, de poder geopolítico. Não dá para entender isso, não? Nós estamos nos rendendo a esse lobby do Novo Ensino Médio, da língua inglesa. Os professores deste País estão assistindo a esta sessão. Uma série de projetos foi aprovada, todos eles importantes, mas os professores tinham expectativa sobre esse projeto. E aí? Ele desapareceu. Segundo especialistas, o ensino-aprendizagem do povo brasileiro vem da mesma origem do espanhol, vem do latim, o que permite entendimento quase imediato aos alunos, facilita a aquisição e a própria diversidade latino-americana. O Brasil é um país de dimensões continentais e faz fronteira com sete países que têm espanhol como língua oficial, sete países na fronteira. Mas o espanhol não está no ensino médio, não. Obrigatório é inglês. O impacto do espanhol no currículo escolar é positivo em região de fronteira e abre portas para o desenvolvimento mais completo de crianças, de jovens e de adultos em relação à empregabilidade. O espanhol está geograficamente ramificado em vários continentes. É a língua de diversos países latino-americanos, sendo nove na América do Sul, e é por essa razão o idioma oficial do MERCOSUL. Mas o Congresso Nacional, não na totalidade, mas predominantemente, resolve não votar essa matéria. Os professores do Brasil estão assistindo a isto. E não são só os de espanhol, não; os de português e de geografia também. E os estudantes? Para eles, o espanhol agora vai ficar como opcional. Mas entendemos. Nós assistimos aqui, desde que começou a sessão, à articulação contrária. Eu vi os sujeitos desse processo. Eles têm nome e CPF. Então, os professores de espanhol vão saber quem eles são, é claro  vamos debater no Brasil todo , até porque nós não nos rendemos. Essa causa não está perdida, não vai ficar por isso, não. Nós vamos continuar insistindo para que o espanhol seja obrigatório na escola de ensino médio e ofertado no ensino fundamental. E é preciso o Parlamento explicar por que não o é, por que ele se rende ao inglês. Ele não entende o poder da língua de abrir oportunidades de trabalho? Aí uma lei federal, da reforma do ensino médio, tirou essa obrigatoriedade, pois, até 2017, o espanhol era obrigatório. Eu venho aqui em forma de protesto. Neste dia especial de pautas da educação, nós que defendemos a educação e que conversamos com professores vamos ter que explicar a eles por que não queremos que o espanhol seja obrigatório no ensino médio. Então, aqui fica o meu protesto. Quero dizer que não vamos desistir dessa pauta. É importante, sim, o ensino do espanhol neste País. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa de estudo,Aluno carente,Ensino integral,Ensino médio\r\nProjeto de lei ordinária,Programa Poupança Estudantil,combate,Evasão escolar",
    "sumario" : "O Deputado ressaltou a importância da bolsa para estudantes carentes do ensino médio em tempo integral. Enfatizou que cerca de 2 milhões de jovens estão fora da escola, apontando o aumento alarmante de evasão durante a pandemia. Destacou a relevância da renda na evasão escolar, defendendo a aprovação urgente do projeto de lei que trata do Programa Poupança Estudantil, já aprovado na Comissão de Educação em 2021, mas ainda não apreciado.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Sem revisão do orador.) - Presidente, eu quero falar sobre ensino médio em tempo integral e bolsa para estudante carente. Esses temas são interdependentes. Eu poderia fazer esta fala com base na minha experiência como Secretário de Estado de Educação ou como uma pessoa que tem um diálogo constante com professores, gestores, estudantes. Mas eu vou fazer o meu pronunciamento com base em dados e mostrar fontes para entendermos a importância dessa bolsa. Cerca de 2 milhões de crianças e adolescentes de 11 a 19 anos não estão frequentando a escola no Brasil. Qual o custo social disso? Todos os anos, cerca de 500 mil jovens, com mais de 16 anos, deixam de frequentar as escolas. Fonte: UNICEF 2022. Vamos para outro dado. Já se esqueceram do dano da pandemia? Eu não esqueci. O número de alunos fora da escola cresceu, na época da COVID-19, exponencialmente. Por quê? Por conta da desigualdade econômica e social, da falta de acesso à Internet, que eu denunciei  aliás, aprovei projeto de lei que trata de conexão de Internet. Isso afetou a continuidade dos estudos. Houve cerca de 171% de aumento na evasão escolar, comparado a 2019. Vejam que números absurdos: 171%! No entanto, antes da pandemia, os dados já não eram bons, eram alarmantes. Entre 2017 e 2018, 220 mil jovens desistiram de frequentar a escola, a maioria, de baixa renda, pertencia às escolas públicas. Fonte: PNAD/IBGE 2022. Ponto importante. Há gente que diz: \"Não, isso não tem nada a ver com a questão da renda\". A renda interfere na evasão escolar. Vamos para os dados: entre os mais pobres, o percentual de jovens de 20 a 24 anos que concluem o ensino médio é de 46%; quanto aos mais ricos, o abandono diminui, o percentual passa para 94%, ou seja, é quase o dobro. Pensando nisso, em 2019, eu apresentei um projeto que tratava do Programa Poupança Estudantil, justificando que o abandono escolar é por conta de necessidade de trabalho. Quem disse isso? A PNAD/IBGE. A resposta de 40,2% dos jovens dá este motivo: abandonam a escola porque têm que trabalhar. Apresentei o projeto em 2019, e, em 2021, a Comissão de Educação o aprovou. Passados mais 2 anos  novembro de 2019, novembro de 2021, novembro de 2023 , essa bolsa ainda não foi apreciada. É preciso haver um Presidente Lula, um Ministro Camilo para que isso possa acontecer. Eu aguardo, exatamente, em 2023, que essa bolsa seja disponibilizada para o estudante. Eu não vou desistir dessa pauta, que é de 2019. Espero que, passados 4 anos daquele projeto de lei, essa bolsa seja concedida ao estudante carente. Por quê? Porque escola em tempo integral é interdependente, interligada a auxílio para estudante do CadÚnico, a frequência, a resultado escolar, a participação no ENEM. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,Bolsa Família,Aluno,Ensino médio,Pobreza,Extrema pobreza,Evasão escolar,Política educacional",
    "sumario" : "O Deputado elogiou o&nbsp;Projeto de Lei nº 54, de 2021, que cria o Programa Bolsa Família e dá outras providências, para dispor sobre a criação de incentivo financeiro ao estudante do ensino médio, frisando sua jornada desde 2019, inspirada em ações exitosas na educação. Mencionou a relevância do apoio do Presidente Lula e do Ministro Camilo Santana. Destacou os alarmantes índices de evasão escolar e a necessidade crucial da bolsa para reter jovens na escola, enaltecendo a relevância da iniciativa para a educação brasileira.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Como Líder. Sem revisão do orador.) - Sra. Presidente, colegas Parlamentares, nos meus 5 anos como Parlamentar, eu digo, com certeza, que este é um dos momentos mais importantes da atividade parlamentar. Este dia é histórico. É histórico para quem acredita na educação e quem aposta nesse processo. Eu queria contar um pouco a história deste projeto de lei. Essa ideia começa em 2019, quando eu apresento o Projeto de Lei nº 5.949, em novembro. Esse projeto é inspirado em uma ação da Cláudia Costin, no Rio de Janeiro. Entre 2011 e 2016, ela fez uma ação no sentido de dar 700 reais para jovens no 1º ano do ensino médio, o que resultou na redução de 33% do abandono escolar. Inclusive, eu queria agradecer também ao Rogério, um assessor que trabalhou comigo na autoria deste projeto. Voltando a contar a história, o projeto que está sendo votado hoje foi apensado, em 8 de abril de 2021, ao projeto de minha autoria, o PL 5.949. Em abril de 2021, no dia 19, houve um requerimento de desapensação, que, em 6 de maio, foi deferido. Não entendi bem o motivo, mas não podemos entender tudo aqui na Câmara. No entanto, o momento é de celebração. Nós estamos aqui todos juntos para comemorar. Está de parabéns a Deputada Tabata e todos os coautores. Inclusive, eu sou um dos coautores. Eu queria também parabenizar o Relator Pedro Uczai, que fez um bom trabalho. Eu não tenho nenhuma dúvida de que o meu agradecimento especial vai para duas pessoas. A primeira delas é o Presidente Lula. Sem ele na Presidência, seria impossível este projeto estar sendo votado e aprovado. A segunda é o Ministro Camilo Santana. As primeiras falas do Camilo já citavam este projeto. O Camilo, no Ceará, já havia criado uma bolsa, que é o Programa AvanCE, para estimular a permanência no ensino superior. Lula aposta em política social e tem histórico nessa pauta, e Camilo também. Camilo, você orgulha os cearenses com essa ação grandiosa! Então, muito obrigado a Lula e a Camilo Santana. São dois grandes nomes importantes. Por que eu aposto neste projeto e por que eu digo que esse é um momento histórico? Neste País, cerca de 2 milhões de crianças e jovens entre 11 anos e 19 anos abandonam a escola. Esses são dados de 2022 do UNICEF. Todos os anos, 500 jovens acima de 16 anos deixam de frequentar as escolas. Qual é o custo social disso? A pandemia agravou muito esse problema, aumentando para 171% a evasão escolar. Esses números são alarmantes, e o Brasil tem que tomar uma atitude com relação a isso. Algumas pessoas dizem assim: \"Mais dinheiro para as pessoas pobres?\" Sim, renda afeta a evasão escolar. Esses são dados do IBGE. Entre os mais pobres, o percentual de jovens de 20 anos a 24 anos que concluem o ensino médio é de 46%. Entre os que têm uma renda maior, 94% concluem o ensino médio. Os dados estão aí. E por que criar uma bolsa? Porque os jovens estão dizendo que precisam trabalhar. Os jovens é que estão dizendo isso. Segundo a PNAD e o IBGE, 40,2% dos jovens dizem: \"Nós estamos deixando a escola, porque temos que trabalhar\". Está aí o motivo do abandono. Então, essa bolsa é cirúrgica, vai exatamente na questão central do problema. Essa poupança é um bônus, mas não é graciosa, tem contrapartidas: é ligada à frequência, à rematrícula, ao desempenho, à participação no SAEB, à participação no ENEM... Então, mais uma vez, parabéns ao MEC! Parabéns à equipe do MEC, que há muito tempo planeja e estuda essa bolsa! Parabéns também à Casa Civil e ao Ministério da Fazenda! Todos são importantes nesse processo. Eu queria aqui também deixar claro que esse projeto vem no momento oportuno, ele vem a bem da educação brasileira, ele tem apoio de professores e estudantes. Todo o mundo da educação o celebra hoje. Então, minha fala é nesse sentido. Eu queria dizer a todos os Parlamentares que fazem a bancada da educação, uma bancada pequena, uma bancada diminuta, que hoje é um dia especial. Talvez seja o dia mais importante dos últimos anos para essa bancada. Nós que fazemos a educação brasileira, nós que militamos pela educação, que apostamos e acreditamos na educação estamos todos de parabéns. Parabéns à Deputada Tabata! Parabéns ao Relator! E eu digo, mais uma vez: Lula, Lula! Ele aposta em política social, está preocupado com os mais pobres. É esse o DNA do Governo Lula e do Ministro Camilo. Hoje é um dia dos mais felizes para mim, na condição de Parlamentar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Lei do Novo Ensino Médio (2017),Sociologia,Filosofia,Língua espanhola",
    "sumario" : "O Deputado expressou preocupação com as mudanças propostas no Novo Ensino Médio, enfatizando a necessidade de manter a obrigatoriedade do espanhol nas escolas e a importância da sociologia e da filosofia.",
    "transcricao" : "O SR. IDILVAN ALENCAR (Bloco/PDT - CE. Sem revisão do orador.) - Obrigado, Presidente. Um dos principais debates da educação brasileira em 2023 foi a mudança no Novo Ensino Médio. E essas mudanças não se deram por acaso, elas são motivadas pela rejeição de professores e estudantes a essa proposta, uma rejeição que não é de hoje, é de 2016, e foi confirmada numa ampla e longa pesquisa que o MEC fez. Com base na voz da sociedade, o MEC apresentou uma nova proposta, que chegou aqui. Somos 513 Parlamentares. Estranhamente, foi nomeado Relator um Deputado que é competente, mas que foi o Ministro da Educação que fez o Novo Ensino Médio. Então, o que já era meio óbvio e previsível aconteceu. O Deputado apresenta um relatório que muda o núcleo central da nova proposta, ignorando o clamor de estudantes e professores. O relatório que querem votar daqui a pouco, às pressas, reduz a carga horária da Base Nacional Comum e dá muita força ao notório saber. Notório saber é desrespeito ao professor. Não é qualquer um que pode ir para a sala de aula, não. É preciso ter formação. O relatório também retira a obrigatoriedade do espanhol, uma pauta que eu não aceito, assim como da sociologia, da educação física, da filosofia, da arte. Para um país preconceituoso como o Brasil, mais filosofia e sociologia nas escolas! O relatório também rejeita a emenda que apresentei para que haja pelo menos uma escola de ensino noturno no País. Vou lutar para retirar de pauta a matéria. Não vou colocar minha digital nessa proposta, porque eu tenho responsabilidade perante o professor e o estudante, tenho coerência. Meu mandato parlamentar não apoia isso. É muito esquisito, é muito estranho o que está acontecendo. Faz-se uma discussão sobre o Novo Ensino Médio, ampla, com consulta às pessoas, e de uma hora para outra se vota uma proposta em que o Relator retoma a ideia original. Isso é um desrespeito ao professor, aos educadores, que não podemos aceitar. Daqui a pouco, este Parlamento vai dizer se respeita ou se não respeita o professor e o estudante, vai dizer se aceita um relatório que é rejeitado pela sociedade. Faço aqui um apelo. Nós não podemos abrir mão de espanhol nas escolas, e sociologia e filosofia são áreas fundantes. Meu apelo aos Parlamentares é para não votarmos esse Novo Ensino Médio hoje, da forma como está o relatório. Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204533/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204533/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204533/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}