{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-25T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 869/2019, PROJETO DE LEI ORDINÁRIA, FUNDOS, VIAGEM, ESPORTE.",
    "sumario" : "Solicitação aos Deputados de apoio ao Projeto de Lei nº 869, de 2019, de autoria do orador, sobre a criação do Fundo de Amparo às Viagens Esportivas.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, peço a atenção e o apoio de todos para o Projeto de Lei nº 869, de 2019, de minha autoria, que dispõe sobre a criação do Fundo de Amparo às Viagens Esportivas.\r\nPropomos que toda a milha gerada com recursos da União seja encaminhada a esse fundo de amparo ao esporte amador. Isso fará com que os nossos atletas que disputam competições no território nacional e internacional tenham ajuda através do Fundo de Amparo às Viagens Esportivas.\r\nJulgo ser esse um projeto de grande relevância para o nosso País e, por isso, espero contar com o apoio de todos os colegas desta Casa. Tenho certeza de que, ao aprovarmos esse projeto, os nossos atletas amadores de todo o território nacional serão beneficiados e poderão disputar competições importantes.\r\nSra. Presidente, peço a V.Exa. que nosso pronunciamento seja incluído no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-03-27T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, SALVADOR (BA), CARNAVAL, AFOXÉ FILHOS DE GANDHY, CULTURA AFRO_BRASILEIRA, ANIVERSÁRIO.",
    "sumario" : "Saudações aos membros da Mesa Diretora dos trabalhos. Comemoração do 70º e do 470º aniversários de fundação, respectivamente, do grupo Afoxé Filhos de Gandhy e de Salvador, Capital do Estado da Bahia.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Sem revisão do orador.) - Sr. Presidente Deputado Daniel Almeida, ao tempo em que saúdo V.Exa., eu gostaria também de parabenizá-lo, a V.Exa. e ao Deputado João Roma, por esta justíssima homenagem.\r\nAproveito para saudar a Mesa na figura da Secretária de Cultura do Estado da Bahia, Arany Santana; do Secretário Municipal de Cultura e Turismo de Salvador, Claudio Tinoco; do Secretário do Trabalho, Emprego, Renda e Esporte do Estado da Bahia, Davidson Magalhães; do Presidente do Afoxé Filhos de Gandhy, Gilsonei de Oliveira; e do nosso Senador Jaques Wagner.\r\nSenhoras e senhores, confesso que o meu coração é tomado de uma alegria indescritível. Eu tive o prazer de desfilar por muitas vezes no carnaval de Salvador vestido de Filho de Gandhy e pude receber aquela energia única. Só quem já teve essa oportunidade pode relatar o que acontece quando o tapete branco passa na avenida do carnaval de Salvador. Portanto, para mim é mais do que especial poder, representando o povo da Bahia e do Brasil nesta Câmara Federal, abraçar e parabenizar desta tribuna os Filhos de Gandhy. E parabenizo a todos vocês na figura do nosso Presidente Gilsonei.\r\nSenhoras e senhores, os dois temas celebrados na solenidade de hoje se entrelaçam nos caminhos da história do Brasil e avançam juntos pelas ladeiras centenárias da cidade de Salvador. As mesmas ruas por onde fluíram toneladas de mercadorias, saindo da Capital do Brasil Colônia para a Europa, abraçam há 70 anos os participantes do Afoxé Filhos de Gandhy.\r\nEsta mistura entre a história, a música e as crenças brasileiras em uma única cidade é o retrato do sincretismo que dá personalidade e riqueza cultural à Bahia e ao povo baiano.\r\nSão Salvador da Bahia de Todos os Santos foi a primeira Capital do Brasil e é, até hoje, a cidade brasileira que por mais tempo ostentou esse título. Fundada em 1549, Salvador permaneceu a Capital do nosso País - que há época ainda era uma colônia portuguesa - durante exatos 214 anos. Essa marca ainda demorará muito para ser superada, face aos 197 anos do Rio de Janeiro como Capital e de Brasília, que ainda está para comemorar os seus 60 anos de fundação.\r\nSr. Presidente, Salvador é, portanto, a cidade que durante mais tempo foi símbolo oficial da nossa terra, destino primeiro dos que chegavam por aqui e referência para todos os habitantes do Brasil. Curiosamente, até hoje Salvador ainda desperta esse fascínio unânime, sobretudo quando falamos de verão e de turismo.\r\nSras. e Srs. Deputados, segundo estimativas oficiais, nos 3 primeiros meses deste ano, quase 4 milhões de turistas passaram pela Capital baiana. Apenas durante o carnaval, mais de 1 milhão e 500 mil turistas percorreram as ruas e seguiram os blocos de Salvador. Esse imenso contingente turístico-carnavalesco movimentou mais de R$ 1,8 milhões de reais e criou aproximadamente 250 mil postos de trabalho. Trata-se de um absoluto sucesso em termos culturais, sociais e econômicos.\r\nMas parte desse êxito soteropolitano durante a folia do carnaval está também relacionada ao outro homenageado do dia, o Afoxé Filhos de Gandhy.\r\nCriado no mesmo ano em que Salvador completava 400 anos de fundação, 1949, os Filhos de Gandhy estão há 70 anos levando sua mensagem sempre atual e necessária de esperança, harmonia e paz para todos os povos.\r\nBatizado em homenagem ao grande líder humanitário da não violência, Mahatma Gandhi, todos os anos o Afoxé toma as ruas de Salvador. Segue seu curso pelas vielas históricas, cobrindo de branco os caminhos por onde passa, espalhando no ar o perfume da alfazema e levando seu próprio ritmo ao mundialmente conhecido carnaval da Bahia. É uma verdadeira joia das tradições brasileiras do carnaval.\r\nSras. e Srs. Deputados, o PSDB sempre defendeu e fomentou todas as manifestações culturais do povo brasileiro, especialmente aquelas que nos unem sob a bandeira da paz e da tolerância, como é particularmente o caso do Afoxé Filhos de Gandhy. A nossa presença na sessão de hoje visa justamente renovar o apreço do nosso partido por essa bela manifestação popular.\r\nSr. Presidente, concluo estas breves palavras, em nome do nosso partido, em nome dos nossos amigos, levando a todos os habitantes de Salvador o nosso mais fraternal abraço e efusivas felicitações por ocasião do aniversário dos 470 anos da cidade.\r\nAo mesmo tempo, estendemos a todos os Filhos de Gandhy o nosso carinho e admiração pela manutenção desta bela tradição de carnaval, que este ano completa 70 anos de muito ritmo, sincretismo, tolerância e paz.\r\nMuito obrigado.\r\n\r\nDISCURSO NA ÍNTEGRA ENCAMINHADO PELO\r\nSR. DEPUTADO ADOLFO VIANA.\r\nSenhor Presidente, Senhoras Deputadas e Senhores Deputados, dia 18 de fevereiro de 1949. Há uma semana do carnaval, um grupo de estivadores se reuniu à sombra de uma mangueira próximo à sede do sindicato da categoria, na Rua do Julião, Cidade Baixa. A polêmica se dava sobre se iam participar do carnaval daquele ano. Um ano antes, desfilaram o \"Comendo Coentro\", bloco que contou com caminhão para os músicos, roupa de linho importada e chapéu panamá, comida e bebida fartas, para todos. \r\nEm 49 o cenário era outro. Sofriam diretamente a perseguição política do governo Dutra, que sucedeu a sangrenta ditadura de Vargas com a promessa de democracia e liberdade, sob a Constituição de 1946. A ilusão durou pouco: em 47 o PCB foi posto na ilegalidade, os parlamentares da esquerda foram cassados, os jornais ligados a trabalhadores foram fechados e os sindicatos voltaram a ser perseguidos. Entre os cassados estava o deputado estadual baiano Jaime Maciel, estivador do porto de Salvador, e o deputado federal Carlos Marighella, que ingressou na Juventude Comunista em 24 por intermédio de estivadores. Em Salvador, a categoria fez nada menos que dezenove greves na Primeira República. \r\nQue fique de registro, foram os estivadores que iniciaram os protestos contra o nazi-facismo, se recusando a trabalhar com os navios da Espanha de Franco e realizando grandes manifestações.\r\nVoltemos ao carnaval 49. Os estivadores estavam com o sindicato em intervenção, contas bloqueadas, sem recursos para repetir a pompa do carnaval anterior. Durval Marques da Silva, o \"Vavá Madeira\", sugeriu formar um cordão, sem carros e com fantasia mais barata, de lençol e toalhas brancas. \r\nSob a violenta repressão de Dutra e do temor da guerra fria, teve a ideia de passar uma mensagem de paz. Batizou o bloco de Filhos de Gandhi, em homenagem ao grande líder pacifista assassinado um ano antes. Gandhi dedicou a sua vida contra a opressão social. Lutou contra o racismo na África do Sul, contra o colonialismo inglês na Índia. \t\r\nMais de 100 se inscreveram para o primeiro desfile do Filhos de Gandhi, mas, com o medo da polícia política, apenas 36 apareceram. O temor era mais que justificado, o governo Dutra assassinou em quatro anos 55 militantes de esquerda. Dentre eles, estivadores do Rio Grande.\r\nNão demorou dois carnavais para que o Filhos de Gandhi incorporasse em sua identidade seu elemento mais significativo. Formado por negros acostumados a boas lutas sociais, o bloco mudou o repertório, deixando de lado as marchinhas e assumindo-se como um afoxé. É bom lembrar, desde 1905 que estava proibido no carnaval da Bahia a “exibição de clubs de costumes africanos com batuques”. \r\nSabiam das dificuldades que viriam ao assumir o candomblé como orientação religiosa. Vieram os colares, nas cores azuis e brancas, uma reverência a Oxalá e Ogum. Veio o padê, em oferenda a Exu. Os agogôs a tilintar, o ajaiô como saudação. Era a manifestação dos terreiros numa sociedade racista que dizia que não queria eles ali. \r\nSenhoras e senhores, hoje, setenta anos depois, e os blocos afro, os afoxés, ainda são discriminados por gestores do carnaval que os colocam para desfilar no fim da fila, na madrugada, quando não tem TV ao vivo, à exceção da TVE, do governo do Estado, que faz um belíssimo trabalho de inclusão.\r\nO Filhos de Gandhi hoje é grande, hoje é homenageado nesse plenário, porque chutou muita porta, não aceitava ser excluído e invadia o desfile dos blocos em horário nobre. Completar esse ano 70 anos é a demonstração da sua resiliência. Soube ser mensageiro da paz, sendo ao mesmo tempo resistência contra a opressão. Soube ressignificar através da estética os símbolos do candomblé, outrora demonizados pela turma do Corredor da Vitória. Ajaiô hoje é saudação até na TV Globo. O batuque do candomblé hoje é a base percussiva da música baiana. Nossa identidade cultural hoje é também resultado dessa complexa e de refinada estratégia.\r\nEm homenagem aos 470 anos de Salvador, é importante lembrar que a luta que os estivadores iniciaram em 49 não terminou. É simbólico que a atual gestão municipal, nesta data, ter homenageado com o nome de uma praça importante da cidade um bloco de cordas que é o mais caro do carnaval, frequentado por turistas brancos, enquanto nada foi feito para lembrar dos Filhos de Gandhi. Sofre o Gandhi, sofre o Ilê, sofre o Malê Debalê, sofre Muzenza, sofre Didá, sofre o Cortejo Afro, todos ainda lutam para romper o preconceito e ocupar o espaço de falidos blocos da elite, nos horários nobres do carnaval.\r\nViva a Gilsoney Oliveira, presidente do Gandhy que dá seguimento a essa luta. Viva a todos os afoxés da Bahia. Viva Salvador, terra em que a semente do ódio não germina, que a convivência entre diferentes ultrapassa a tolerância, se torna respeito. Somos orgulhosos de saber adorar o diferente. Viva Salvador e seus 470 anos!\r\nPara finalizar, abro um parêntese para citar João Ubaldo Ribeiro, em seu discurso de posse na Academia de Letras da Bahia: “Não é ufanismo bairrista dizer que a Bahia é um privilégio para quem nasceu nela, ou por ela foi adotado. Em nenhum outro país do mundo se deu a mistura de gente que sempre foi comum no Brasil e continua a ser. E, no Brasil, não há lugar onde essa mistura de corpos e mentes seja tão universalizada quanto na Bahia, onde faça parte tão entranhada da paisagem humana. Como se aqui se realizasse um intento do Criador, passamos por cima de todas as barreiras que foram criadas e ainda são criadas contra a integração da Humanidade. As culturas de origem africana trazidas para cá, em todas as suas manifestações, não morreram aqui, mas se transformaram e se revivificaram, e hoje, apesar de às vezes não percebermos bem essa realidade, espantosa em qualquer outro país, são um exemplo para o mundo. Aqui se dissolveram, numa mistura esplendorosa e fecunda, original e única, raças, crenças, costumes, falas, hábitos, gostos e aparências - é difícil avaliar como isso é precioso e raro, forte e delicado ao mesmo tempo. Basta trazer à mente a História, pregressa e presente, de nossa espécie, para verificar como dificilmente, ou nunca, esse fenômeno acontece. Mas acontece aqui e assim se define nossa identidade. Somos os detentores - e temos o dever de também ser os guardiões - dessa magnífica singularidade. Não somos brancos, negros ou índios; somos baianos. Não pertencemos, no maior rigor da palavra, a nenhuma religião, nem mesmo somos ateus; somos baianos. Não pretendemos ser melhores que ninguém. Mas somos baianos”."
  }, {
    "dataHoraInicio" : "2019-04-23T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOGO DE AZAR, REGULAMENTAÇÃO, PROJETO DE LEI ORDINÁRIA, APROVAÇÃO, DEFESA.",
    "sumario" : "Urgente necessidade da apreciação, pela Casa, do projeto de lei sobre a regulamentação da prática de jogos de azar no Brasil.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria falar da importância de nós analisarmos, o mais rápido possível, o projeto de lei que regulamenta os jogos no nosso País.\r\nHoje, nós estamos abrindo mão de uma arrecadação bilionária e de milhões de empregos. E o pior: através dos sites internacionais, os jogos acontecem no nosso País. Qualquer pessoa hoje entra na Internet, acessa um site e joga todos os jogos de casino, bingos, caça-níqueis.\r\nEntão, cabe a esta Casa regulamentar os jogos o mais rápido possível, para que essa receita e a fiscalização aconteçam no nosso País. Eu peço a este Plenário que avalie essa possibilidade, para que façamos aqui a apreciação desse projeto de lei o mais rápido possível.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, a nossa luta em defesa da vaquejada vem de muitos anos, e eu tenho certeza de que hoje vamos aprovar esse importante projeto.\r\nEu convido todos aqueles que são protetores dos animais a votar favoravelmente a esse projeto. Eu posso afirmar que quem conhece a nova vaquejada sabe que todas as regras para que não existam, de maneira nenhuma, maus-tratos aos animais, foram criadas.\r\nPortanto, podemos todos votar favoravelmente a esse importante projeto, que fortalece o nosso esporte e a nossa cultura.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-07-09T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de adiamento, por 2 sessões, da votação do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSDB orienta \"não\" ao adiamento desta matéria.\r\nSó estão contra a vaquejada os Deputados que não conhecem a nova vaquejada, a vaquejada que se reinventou, que oferece todas as condições para que não haja nenhum tipo de maus-tratos aos animais. Então, é importante que aqueles que julgam sem conhecer passem a se informar para que não façam juízo de valor equivocado em relação à nossa cultura e ao nosso esporte.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos destaques simples oferecidos ao Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB orienta \"sim\". Fazemos questão de chamar a atenção de todos aqueles Parlamentares que não tomaram conhecimento ainda da evolução da matéria. A vaquejada moderna criou todas as condições para que não haja nenhum tipo de maus-tratos aos animais. Os Deputados que estão orientando de maneira contrária realmente desconhecem a evolução da vaquejada moderna.\r\nNós encaminhamos \"sim\", porque queremos votar o mais rápido possível essa matéria, para fazer valer a nossa cultura, o nosso esporte.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-20T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão e esportivas, constante do art. 1º da Lei 13.364, de 2016, na redação dada ao art. 2º do Projeto de Lei nº 8.240, de 2017, acerca da inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal, com vista à sua supressão.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSDB orienta o voto \"sim\" ao texto e \"não\" ao destaque. É lamentável ver o Partido dos Trabalhadores, ver uma bancada baiana principalmente, com muitos colegas que conheço bem e que sabem da importância da vaquejada para a nossa cultura e para o nosso Estado, querer retirar a expressão esportiva do texto, fazendo com que a vaquejada fique praticamente inviabilizada. Isso é lamentável!\r\nEu peço aos Deputados que têm responsabilidade e que conhecem a vaquejada moderna para que possam rever essa posição e votar \"sim\" ao texto e \"não\" a esse destaque, que impossibilita a vaquejada de se desenvolver.\r\nO PSDB orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-11-11T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, SAUDAÇÃO.\r\nPEC 410/2018, PROPOSTA DE EMENDA À CONSTITUIÇÃO, RÉU, CONDENAÇÃO CRIMINAL, CONFIRMAÇÃO, SENTENÇA CONDENATÓRIA,  PRISÃO, SEGUNDA INSTANCIA, APROVAÇÃO, DEFESA.",
    "sumario" : "Presença no plenário do Ministro da Saúde, Luiz Henrique Mandetta. Defesa de aprovação da Proposta de Emenda à Constituição nº 410, de 2018, sobre a consideração da inculpabilidade até a confirmação da sentença penal condenatória em grau de recurso.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero saudar neste momento o Ministro Mandetta, que se encontra no Plenário da Câmara Federal.\r\nNos últimos dias, diversos amigos no Estado da Bahia me perguntaram qual seria minha posição em relação à PEC 410. Já quero me manifestar favoravelmente à aprovação desta propositura. Irei trabalhar na Câmara Federal para que ela seja aprovada. Ao mesmo tempo, irei respeitar os colegas que pensam de maneira contrária à minha. \r\nObservamos a todo tempo neste plenário uma guerra entre os lados. Vejo, por exemplo, o Deputado baiano Jorge Solla, que tem sua forma de pensar e entender esta matéria. Eu, naturalmente, respeito o posicionamento de S.Exa. Entendo que precisamos buscar nesta Casa, a todo o tempo, o equilíbrio. Se somos um espelho da sociedade e estamos aqui para bem representá-la, nós precisamos compreender que é mais do que importante respeitarmos o contraditório. Por diversas vezes, estamos perdendo a cabeça fazendo enfrentamentos desnecessários, que não nos levam a lugar nenhum.\r\nPortanto, utilizo esta tribuna na tarde desta segunda-feira para me posicionar de maneira favorável à aprovação da PEC 410. Irei trabalhar para que ela seja aprovada. Mas não irei brigar com meus colegas do Parlamento. Irei respeitar aqueles que pensam da mesma maneira que eu e aqueles que pensam de maneira contrária. Eu acho que este é o exercício que todos precisamos fazer neste Parlamento.\r\nSr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil.\r\nVamos em frente!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-09T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMPEONATO, FUTEBOL, ATLETA AMADOR, BAHIA, ITAMARAJU (BA), TIME ESPORTIVO.",
    "sumario" : "Conquista, pela Seleção de Futebol de Itamaraju, do título de Tetracampeã Intermunicipal de Futebol Amador do Estado da Bahia.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Sem revisão do orador.) - Sr. Presidente, a queridíssima cidade de Itamaraju encontra-se em festa.\r\nEu gostaria de parabenizar a todos os filhos da querida cidade de Itamaraju e, de madeira especial, a seleção de Itamaraju, que neste domingo consagrou-se tetracampeã do Intermunicipal.\r\nEu quero abraçar de maneira especial a torcida TOMA, que não deixou de apoiar em tempo algum a nossa seleção. Os baianos conhecem como é difícil esse Intermunicipal.\r\nQuero, também de maneira muito especial, abraçar o Prefeito Marcelo Angênica e todos os Secretários da Prefeitura, que ajudam a seleção e o esporte naquela cidade.\r\nParabéns a Itamaraju! Parabéns à nossa seleção!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-07-30T01:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F7%2F2020&txPagina=437&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER, MPV 941/2020, MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, _MINISTÉRIO DA EDUCAÇÃO, MINISTÉRIO DA SAÚDE, MINISTÉRIO DA CIDADANIA.",
    "sumario" : "Emissão de parecer à Medida Provisória nº 941, de 2020, sobre a abertura de crédito extraordinário em favor dos Ministérios da Educação, da Saúde e da Cidadania, no valor de R$ 2.113.789.466,00, para os fins especificados; e às Emendas de nºs 1 e 2 apresentadas conforme o caput do art. 3º do Ato Conjunto das Mesas da Câmara dos Deputados e do Senado Federal nº 1, de 2020.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Para proferir parecer. Sem revisão do orador.) - Vamos em frente, Presidente! Vamos lá!\r\nAo tempo em que cumprimento V.Exa. e os demais Deputados e Deputadas desta Casa, entendendo que a Medida Provisória nº 941 parece ser de consenso, eu peço autorização a V.Exa. e aos demais membros desta Casa para ir direto para o mérito do relatório.\r\n\"II.3 Mérito\r\nA Medida Provisória nº 941, de 2020, é dotada de justificativas de relevância e urgência condizentes com a programação orçamentária que contempla, uma vez que o aumento exponencial dos casos de infecção humana pela COVID-19 impõe a necessidade de dotar o sistema de saúde brasileiro de capacidade para prevenir, controlar e conter os danos e agravos à saúde pública em decorrência da pandemia global.\r\nDessa forma, em face das considerações externadas na Exposição de Motivos nº 116, de 2020 ME, restou comprovada a necessidade do crédito extraordinário em favor dos Ministérios da Saúde, da Educação e da Cidadania.\r\nII. 4 Emendas\r\nDe acordo com o art. 111 da Resolução nº 1, de 2006-CN, às medidas provisórias de crédito extraordinário 'somente serão admitidas emendas que tenham como finalidade modificar o texto da medida provisória ou suprimir dotação, total ou parcialmente'. Foram apresentadas duas emendas à MP 941/20, no prazo regimental.\r\nA Emenda nº 1 propõe a observância de 'equitatividade de iniciativa entre os membros de cada bancada' no ato de indicação das suas emendas.\r\nPor sua vez, a Emenda nº 2 objetiva vedar aumentos de despesa não relacionados 'à emergência de saúde pública de importância internacional relacionada ao coronavírus'.\r\nEm que pese o mérito, as propostas encontram óbice no princípio da exclusividade orçamentária, previsto na Constituição Federal (art. 165, §8º). Segundo o referido princípio do direito financeiro, a lei orçamentária e, por conseguinte, os créditos adicionais que a modifiquem não devem conter dispositivos estranhos à previsão de receita e à fixação de despesa.\r\nDeve-se mencionar que a Constituição ainda veda o uso do instrumento de 'medida provisória' para disciplinar matérias específicas do Orçamento (art. 62, §1º, 'd' da Constituição), salvo especificamente para 'abertura de crédito extraordinário', que somente será admitido para atender despesas imprevisíveis e urgentes, como as decorrentes de guerra, comoção interna ou calamidade pública (art. 167, § 3º, da Constituição). Portanto, não cabe ao instrumento excepcional regular iniciativa dos membros de bancada ou vedar aumentos de despesa (art. 165, § 8º, da Constituição).\r\nDessa forma, com fulcro no art. 146 da Resolução nº 1, de 2006, do Congresso Nacional, somos compelidos a indicar as Emendas nºs 1 e 2 à inadmissão.\r\nII.5 Conclusão\r\nDiante das razões expostas, nosso voto é no sentido de que:\r\nI - a Medida Provisória nº 941, de 2020, atende aos preceitos constitucionais que devem orientar sua adoção;\r\nII - as Emendas de nºs 001 a 002 sejam inadmitidas; e\r\nIII - a Medida Provisória nº 941, de 2020, seja aprovada nos termos propostos pelo Poder Executivo.\"\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-09-14T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2021&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, USINA TERMELÉTRICA, PREÇO, COMBUSTÍVEL, PETRÓLEO BRASILEIRO (PETROBRAS), CRISE ENERGETICA.",
    "sumario" : "Debate do funcionamento de usinas termoelétricas; dos preços de combustíveis e de outros temas relacionados à empresa Petróleo Brasileiro S/A - PETROBRAS.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA) - Sr. Presidente, Deputado Edio Lopes, ao tempo em que cumprimento V.Exa., quero parabenizá-lo pela condução dos trabalhos. E cumprimento ainda o amigo Deputado Danilo Forte, proponente desta reunião, o Deputado Arnaldo Jardim, o Presidente da PETROBRAS, General Silva e Luna, e os demais colegas Deputados.\r\nVivenciamos um momento muito difícil. A crise hídrica que nos afeta é a maior dos últimos 90 anos, e, naturalmente, este Congresso Nacional, esta Câmara dos Deputados se debruça sobre este tema de altíssima importância. \r\nEu trazia comigo uma série de questionamentos, de perguntas ao Presidente da PETROBRAS, mas, no início da sua manifestação, ele já nos atendeu, demonstrando como a PETROBRAS pretende agir em relação a algumas termoelétricas que se encontravam funcionando de maneira pouco eficiente, principalmente neste momento de crise energética em nosso País.\r\nTrago comigo três perguntas, uma vez que muitas já foram feitas por diversos Parlamentares que me antecederam. Uma delas já foi respondida, inclusive, na apresentação feita pelo Presidente da PETROBRAS, mas há outra para a qual não tivemos resposta. Em agosto, a PETROBRAS comunicou às distribuidoras da Região Nordeste que deixaria de suprir a região. Nós gostaríamos de ter esta resposta: o que motivou a PETROBRAS a tomar essa decisão?\r\nCom relação ao navio que foi deslocado para Bahia para o fornecimento das térmicas, V.Exa., na sua apresentação, já nos colocou que ele está retornando para o Ceará. Quero me associar às palavras do Deputado Elmar Nascimento, quando ele discorda do timing em relação à parada técnica, que não foi postergada. Penso que, com essa crise hídrica, com essa crise energética que estamos enfrentando, todos os nossos esforços devem estar no intuito de promover a capacitação total das térmicas brasileiras. Vamos ter um período úmido, que se aproxima, no mês de novembro, mas não podemos perder de vista que hoje o Brasil é um país que precisa ter muita preocupação em relação a esse momento difícil energético que vivemos. Uma vez que o Brasil pensa, em um futuro próximo, ter um crescimento, sem energia isso não será possível. \r\nPortanto, aqui ficam as minhas palavras. Quero parabenizar mais uma vez o Deputado Danilo Forte e também o Presidente da PETROBRAS, o General Silva e Luna."
  }, {
    "dataHoraInicio" : "2021-12-13T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2021&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 712/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pela Relatora da Comissão de Minas e Energia ao Projeto de Lei nº 712, de 2019, acerca da criação de subvenção econômica para concessionárias do serviço público de distribuição de energia elétrica de pequeno porte; e da instituição do Programa de Transição Energética Justa - TEJ.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu tive oportunidade de acompanhar a luta da Deputada Geovania juntamente com toda a bancada de Santa Catarina.\r\n Quero aproveitar para parabenizar a Deputada e dizer que o PSDB encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2022-02-23T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2022&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 442/1991, PROJETO DE LEI ORDINÁRIA,  PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO CONTRÁRIO",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 442, de 1991, sobre a legalização de jogos de azar no Brasil.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB orienta o voto \"não\", por entender que esta matéria está madura.\r\nO que nós vamos decidir hoje é justamente se queremos um jogo fiscalizado, com regras, ou se queremos que o Brasil continue com a jogatina de forma irregular. Eu acho que este é um grande momento para, de uma vez por todas, assegurarmos que esta matéria tenha regras e que o que já acontece passe a acontecer a partir de agora com regras.\r\nPortanto, o PSDB orienta o voto \"não\" à retirada de pauta."
  }, {
    "dataHoraInicio" : "2022-02-23T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2022&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, FELIPE CARRERAS, DEPUTADO FEDERAL, RELATOR, DEFESA, APROVAÇÃO, PL 442/1991, PROJETO DE LEI ORDINÁRIA, MARCO REGULATÓRIO, JOGO DE AZAR, LEGALIZAÇÃO, APOSTA, AMBIENTE VIRTUAL, ESPORTE, FUTEBOL, SÍTIO (INTERNET), TRIBUTAÇÃO, FISCALIZAÇÃO, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), FAVORÁVEL.",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 442, de 1991, sobre a legalização de jogos de azar no Brasil. Congratulações ao Relator Felipe Carreras pelo atendimento aos Líderes partidários e aos demais Parlamentares na elaboração do parecer à proposição.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, inicialmente eu queria cumprimentar o Relator da matéria, o Deputado Felipe Carreras, parabenizá-lo pelo relatório oferecido e pela paciência de ter dado a todos nós Líderes e demais Parlamentares a oportunidade de contribuir com o texto.\r\nEu poderia falar sobre os empregos que esta matéria vai oferecer ao povo brasileiro ou falar sobre a receita que a União irá receber, caso esta matéria seja regulamentada no dia de hoje.\r\nMas eu prefiro, neste tempo de Liderança, falar para os colegas Deputados que o que nós estamos debatendo hoje neste plenário é justamente o que nós queremos para o Brasil em relação a esta matéria. O jogo acontece há muito tempo no nosso País, e nós temos, no dia de hoje, a possibilidade de enfrentar e regulamentar de uma vez por todas esse tema. \r\nNós podemos observar, a todo momento, assistindo ao Campeonato Brasileiro, por exemplo, que há times de futebol patrocinados por sites de aposta. As propagandas que ficam ao redor do campo de futebol são todas elas, praticamente, de sites de aposta. E nós preferíamos acreditar que o jogo não está acontecendo no Brasil. Ora, chegou o momento de enfrentar a questão de forma definitiva e fazer com que o Brasil passe a colher os frutos do jogo que já existe aqui no nosso País. \r\nO que acontece é que hoje os sites de aposta estão hospedados em países que nós desconhecemos. Não sabemos como é a fiscalização nem para onde está indo o dinheiro do brasileiro que joga nesses sites. \r\nEu entendo e respeito quem pensa de forma contrária, mas o que precisa ser dito hoje é: nós não estamos aqui votando se queremos ou não ter jogos no Brasil. A discussão é outra. A discussão é se queremos ter jogos regulamentados ou de maneira informal, como acontece hoje.\r\nEsta é a realidade: o jogo já acontece nos quatro cantos do País. E o brasileiro joga na palma da mão, porque com qualquer smartphone hoje é possível fazer apostas de esporte, jogar em cassinos. Como bem disse o Relator, o Deputado Felipe Carreras, até no campeão do Big Brother hoje se pode apostar pelo aparelho de celular. Então, a discussão que acontece hoje no plenário desta Casa é justamente se queremos ter jogos formais ou se continuaremos na informalidade. \r\nSe enfrentarmos a questão da forma correta, a partir da regulamentação desta matéria os empregos desse setor, que hoje são informais, passarão a ser formais e nós conseguiremos uma arrecadação bilionária. E olhem que o nosso País precisa desse recurso para investir em áreas em que hoje somos carentes. Então, sem dúvida nenhuma, eu proponho esse enfrentamento com muita tranquilidade. \r\nSe olharmos para os países mais desenvolvidos, que têm economias mais desenvolvidas, veremos que a grande maioria já regulamentou o jogo. Será que é o Brasil que está correto e esses países, que têm economias superiores às dos demais países do mundo, estão equivocados?\r\nEu defendo esta matéria, Sr. Presidente, com muita tranquilidade. Não dá mais para perder tempo. O momento é de enfrentar essa questão e, de uma vez por todas, estabelecer regras para que o jogo funcione no Brasil. Com a fiscalização do Estado brasileiro e com as regras que este Parlamento irá oferecer ao País, quem, é claro, vai colher os frutos ao longo desta jornada é o povo brasileiro, que hoje joga, mas não vê nenhum benefício voltar para o nosso País - esse benefício está indo para países que nós desconhecemos. \r\nNós precisamos fiscalizar se esses jogos estão ocorrendo de forma correta. E isso hoje não acontece. Quando estabelecermos as regras, o jogo no Brasil vai passar a ter fiscalização.\r\nPortanto, Sr. Presidente, o PSDB vai encaminhar de forma favorável a esta matéria, na certeza de que estaremos dando uma grande contribuição ao Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-03-22T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2022&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGENCIA, PL 2564/2020, PROJETO DE LEI ORDINARIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB orienta \"sim\". Cabe a nós também a responsabilidade de encontrarmos conjuntamente a fonte de recurso para custear essa importante decisão. \r\nO PSDB orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2022-05-04T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 7/2022, PROJETO DE LEI DE CONVERSÃO, MPV 1094/2021, MEDIDA PROVISORIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORAVEL.\r\nPL 2564/2020, PROJETO DE LEI ORDINARIA, PISO SALARIAL, ENFERMEIRO, FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 7, de 2022, da Medida Provisória nº 1.094, de 2021, sobre a redução das alíquotas do Imposto de Renda nas operações de arrendamento leasing  de aeronaves e motores, ressalvados os destaques. Defesa de aprovação do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB orienta \"sim\" a esta matéria. Logo em breve votaremos \"sim\" também ao Projeto nº 2.564, fazendo justiça a todos os enfermeiros do nosso País.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-07-06T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2022&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1153/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento para supressão do art. 213 do substitutivo apresentado ao Projeto de Lei nº 1.153, de 2019, sobre alteração da Lei nº 9.615, de 1998, acerca da instituição de normas gerais sobre desporto (Lei Pelé), para divisão em seções do Capítulo V - DA PRÁTICA DESPORTIVA PROFISSIONAL e para acréscimo de dispositivo relativo aos atletas de base.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de orientar pelo PSDB.\r\nO PSDB orienta \"sim\", reconhecendo a importância dos profissionais de educação física.\r\nEntão, o PSDB orienta a bancada a votar \"sim\"."
  }, {
    "dataHoraInicio" : "2022-12-13T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Partido da Social Democracia Brasileira (PSDB),Voto contrário",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pela Relatora da Comissão de Trabalho, de Administração e Serviço Público ao Projeto de Lei nº 2.896, de 2022, sobre a alteração da Lei nº 13.303, de 2016, com vista à regulação de vedações na indicação ao conselho de administração e à diretoria de estatais, bem como de gastos com publicidade e patrocínio de empresa pública, de sociedade de economia mista e suas subsidiárias; e da Lei nº 9.986, de 2000, para regulação de vedações na indicação ao conselho diretor ou à diretoria colegiada de agências reguladoras, ressalvados os destaques.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB trabalhou muito para construir a Lei das Estatais e acredita que ela trouxe muitos avanços a todas as estatais. É uma pena ver, no dia de hoje, o Plenário unido para destruir essa lei. Naturalmente, o PSDB ficará contra essa destruição. Portanto, o PSDB orienta \"não\"."
  }, {
    "dataHoraInicio" : "2022-12-20T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Proposta de Emenda à Constituição,Partido da Social Democracia Brasileira (PSDB),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 24, de 2019, relativa à inserção do inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, com vista à exclusão de gastos de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB orienta \"não\", entendendo que esta matéria precisa ser apreciada. Aqueles que entenderem que devem votar a favor votarão dessa forma, e aqueles que entenderem que devem votar contra votarão dessa maneira. Mas ela precisa ser apreciada hoje. Quanto a isso, não resta dúvida nenhuma. Portanto, o PSDB orienta \"não\"."
  }, {
    "dataHoraInicio" : "2022-12-20T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Proposta de Emenda à Constituição,Partido da Social Democracia Brasileira (PSDB),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por cinco sessões, da discussão da Proposta de Emenda à Constituição nº 24, de 2019, sobre a inserção do inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, com vista à exclusão de gastos de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB é um partido que tem responsabilidade social, mas entende que responsabilidade social deve andar de mãos dadas com responsabilidade fiscal. Portanto, no dia de hoje, nós vamos votar o mérito garantindo que o auxílio chegue à casa dos brasileiros que mais precisam, mas não vamos admitir, no dia de hoje, que o teto de gastos seja destruído. Portanto, o PSDB orienta \"não\" ao requerimento de adiamento de discussão."
  }, {
    "dataHoraInicio" : "2022-12-20T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Primeiro turno,Substitutivo,Proposta de Emenda à Constituição,Partido da Social Democracia Brasileira (PSDB),Voto favorável\r\nfavorável,Requerimento de destaque de votação em separado,Proposta de Emenda à Constituição,transição,Bolsa Família,Responsabilidade fiscal,Novo Regime Fiscal",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023, ressalvados os destaques.",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB votará \"sim\", para garantir o auxílio para as famílias que mais precisam. Ao mesmo tempo, eu já me adianto para dizer que, no Destaque nº 1, nós vamos votar também de forma favorável, para garantir que o teto de gastos e a responsabilidade fiscal não sejam destruídos na noite de hoje. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-12-21T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2022&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,supressão,Proposta de Emenda à Constituição,Partido da Social Democracia Brasileira (PSDB)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo do art. 6º da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023. (Requerimento de destaque apresentado à PEC nº 24, de 2019).",
    "transcricao" : "O SR. ADOLFO VIANA (PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSDB é o partido que criou a Lei de Responsabilidade Fiscal. Vamos votar \"não\", porque esse art. 6º vai contra tudo aquilo que acreditamos. Portanto, o PSDB encaminha o voto \"não\", a favor da responsabilidade fiscal no nosso País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,acordo,Colégio de líderes,Aprovação,Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news)",
    "sumario" : "Defesa de cumprimento do acordo de Líderes para votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news), e adiamento da votação do mérito da proposição.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é importante dizer que ficou muito claro hoje no Colégio de Líderes que o acordo existiu para votarmos no dia de hoje o requerimento de urgência, sem nenhum tipo de compromisso com o mérito. O mérito ficou para a semana que vem. Acho que todos entenderam perfeitamente bem esse acordo, e é bom que ele seja cumprido no dia de hoje."
  }, {
    "dataHoraInicio" : "2023-08-15T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional do Ministério Público (CNMP),Advogado,Câmara dos Deputados,representação",
    "sumario" : "Apoio à eleição do advogado Edvaldo Nilo de Almeida para o Conselho Nacional do Ministério Público.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria rapidamente usar a palavra. Eu conheço o Dr. Edvaldo Nilo há muitos anos e tive a alegria de ser contemporâneo dele na escola. Trata-se de uma pessoa muito qualificada, com um extenso currículo. Eu não tenho dúvida nenhuma de que o CNMP irá ganhar muito com a presença do Dr. Edvaldo Nilo. Desejo a ele boa sorte e sucesso nessa nova missão."
  }, {
    "dataHoraInicio" : "2023-08-23T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Falecimento,Homenagem póstuma",
    "sumario" : "O Deputado solicitou que a Presidência determinasse ao Plenário a obediência de 1 minuto de silêncio em homenagem póstuma ao ex-Deputado Eduardo Barbosa.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com tristeza, eu comunico que, nesta madrugada, faleceu o sempre Deputado Eduardo Barbosa, que deixa um legado gigantesco. Sem dúvida nenhuma, ele fará muita falta entre nós. Se possível, Sr. Presidente, eu gostaria de solicitar 1 minuto de silêncio em respeito ao nosso amigo e sempre Deputado Eduardo Barbosa. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Já fizemos 1 minuto de silêncio em outro momento, mas nunca é demais. Aqueles que puderem fiquem em posição de respeito. Vamos homenagear com 1 minuto de silêncio o Deputado Eduardo Barbosa, um eterno Deputado desta Casa. (O Plenário presta a homenagem solicitada.)"
  }, {
    "dataHoraInicio" : "2023-09-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado encaminhou a votação do requerimento de retirada de pauta do Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Pela ordem. Sem revisão do orador.) - Sras. e Srs. Deputados, hoje, nós vamos ter a oportunidade de apreciar esse projeto de lei, que vai, de forma definitiva, regulamentar uma atividade que já acontece em todo o território nacional. É importante dizer que este Plenário votou o Projeto de Lei nº 442, de 1991  ele está no Senado Federal para ser apreciado , que define se nós vamos liberar ou não cassinos físicos no País. A matéria que nós vamos apreciar hoje, a qual tenho a responsabilidade de relatar, é um tanto diferente do PL 442, porque os jogos on-line no Brasil já acontecem em todo o território nacional, e o ônus nós já estamos tendo. Agora, os sites que operam apostas esportivas no País não estão hospedados em território nacional, nem submetidos à lei nacional, nem à tributação brasileira. Hoje nós temos a oportunidade de regulamentar uma atividade que já é praticada em todo o território nacional. Os sites que operam apostas on-line no País estão hospedados em paraísos fiscais, sujeitos a leis e tributações de outros países. Eu volto a dizer aos Srs. Deputados que hoje temos uma grande responsabilidade com o povo brasileiro. O ônus da aposta, que conhecemos, nós já temos. Agora chegou a vez de termos a tributação revertida em favor do povo brasileiro, e o Estado brasileiro tem a obrigação de fiscalizar os jogos no Brasil. Sras. e Srs. Deputados, hoje não se trata de liberar ou não liberar os jogos on-line no território nacional. Trata-se de termos a responsabilidade de regulamentar essa atividade, que acontece em todo o território nacional. Portanto, eu peço a V.Exas. que apreciem o texto, façam os seus questionamentos, para que possamos avançar o mais rapidamente possível com essa matéria no dia de hoje. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,regulamentação,Jogo online,Loteria,Apostas de Quota Fixa,Aposta esportiva,Aprovação,Substitutivo",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu queria agradecer ao Deputado Arthur Lira por ter confiado a mim essa importante relatoria. Eu tive a oportunidade, ao longo da construção do texto, de poder ouvir diversos Parlamentares, praticamente todos os Líderes partidários. Acho que chegamos a um bom texto. É importante deixar claro que o jogo on-line acontece em todo o território nacional no dia de hoje. O que nós estamos propondo é a regulamentação dessa atividade, que já acontece, para que possamos, de forma definitiva, tributar, regulamentar e fiscalizar essa atividade. Eu faço a leitura do parecer do Projeto de Lei nº 3.626, de 2023, que altera a Medida Provisória nº 2.158-35, de 24 de agosto de 2001, a Lei nº 5.768, de 20 de dezembro de 1971, e a Lei nº 13.756, de 12 de dezembro de 2018. \"I. Relatório O Projeto de Lei nº 3.626, de 2023, de autoria do Poder Executivo, tem por objetivo promover a alteração de regras legais aplicáveis ao tema da distribuição gratuita de prêmios, mediante sorteio, vale-brinde ou concurso, a título de propaganda, e ao tema da loteria de apostas de quota fixa. Quanto ao tema da distribuição gratuita de prêmios, as principais alterações e reflexos práticos buscados com o PL são: a) alteração do art. 50 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, para modificar a denominação 'taxa de fiscalização' para 'taxa de autorização'; b) alteração do Anexo I à MP 2.158-35  que passaria a vigorar como anexo único  para instituir nova tabela de valores da taxa de autorização, prevendo a cobrança apenas sobre prêmios de promoção comercial superiores a R$10.000,00 (dez mil reais); c) revogação dos §§ 1º a 4º e do Anexo II da MP 2.158-35, para suprimir as regras que estabelecem a possibilidade de cobrança da atual taxa de fiscalização sobre a distribuição de prêmios; d) alteração e inclusão de dispositivos nos arts. 1º e 3º da Lei nº 5.768, de 20 de dezembro de 1971, para determinar que o ato de autorização de sorteios e afins imponha limites por número de CPFs participantes, bem como para permitir que o Ministério da Fazenda defina outras hipóteses de dispensa de autorizações; e) inclusão do art. 3º-A na Lei nº 5.768, de 1971, para dispensar de autorização as distribuições gratuitas de prêmios de valor até R$10.000,00; f) alteração do regime sancionador aplicável à distribuição gratuita de prêmios, por meio da alteração de regras configuradoras da reincidência, da previsão da possibilidade de aplicação da pena de advertência e por meio da revogação de dispositivos que estabeleciam sanções para hipóteses específicas de infrações; g) inclusão do art. 17-A na Lei nº 5.768, de 1971, para prever a possibilidade de emenda, por uma única vez, a denúncias inicialmente desprovidas de elementos suficientes de autoria e materialidade, sob pena de arquivamento; h) inclusão do art. 19-A na Lei nº 5.768, de 1971, para dispor sobre a possibilidade e definir as condições de celebração de termo de compromisso pelo Ministério da Fazenda com os agentes econômicos investigados; e i) determinação de arquivamento de todas as denúncias e processos administrativos fiscalizatórios não julgados definitivamente que apurem infrações ao disposto na Lei nº 5.768, de 1971, relativos a promoções comerciais que distribuam gratuitamente prêmios e sorteios de até R$10.000,00 (dez mil reais) e dos processos de prestação de contas que envolvam a distribuição gratuita de prêmios e sorteios de até R$10.000,00 (dez mil reais). Por sua vez, quanto ao tema da loteria de apostas de quota fixa, as principais alterações e reflexos práticos buscadas com o PL são: a) alteração do art. 35 da Lei nº 13.756, de 12 de dezembro de 2018, para exigir que a exploração das apostas de quota fixa seja condicionada à adoção e à implementação de política, de procedimentos e de controles internos com vistas à prevenção à lavagem de dinheiro, ao financiamento do terrorismo e à proliferação de armas de destruição em massa, bem como à manipulação de resultados e a outras fraudes; b) inclusão do art. 35-G na Lei nº 13.756, de 2018, para prever a possibilidade e dispor sobre as condições para a adoção de medidas coercitivas e acautelatórias por parte do Ministério da Fazenda em face dos agentes operadores; e c) inclusão do art. 35-H na Lei nº 5.768, de 1971, para dispor sobre a possibilidade e definir as condições de celebração de termo de compromisso entre os investigados e o Ministério da Fazenda. Por se tratar de matéria para a qual o Poder Executivo solicitou urgência na apreciação, nos termos do art. 64, § 1º, da Constituição da República, o Projeto de Lei nº 3.626, de 2023, está sujeito à apreciação pelo Plenário, conforme disposto no art. 204 do Regimento Interno da Câmara dos Deputados. II. Voto do Relator II.1. Compatibilidade e Adequação Financeira e Orçamentária Cumpre à Comissão de Finanças e Tributação, inicialmente, apreciar as proposições quanto à sua compatibilidade ou adequação com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual, nos termos do art. 32, inciso X, alínea 'h', e do art. 53, inciso II, do Regimento Interno da Câmara dos Deputados  RICD e da Norma Interna da Comissão de Finanças e Tributação  NI-CFT, de 29 de maio de 1996, que 'estabelece procedimentos para o exame de compatibilidade ou adequação orçamentária e financeira'. A NI-CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. São consideradas como demais normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal  LRF (Lei Complementar nº 101, de 4 de maio de 2000). Da análise de adequação financeira e orçamentária do Projeto de Lei nº 3.626, de 2023, verifica-se não haver impacto de relevo nas finanças da União, em termos de redução de receita ou de aumento de despesa. A taxa de fiscalização prevista no art. 50 da Medida Provisória nº 2.158-35, de 2001, submetida à atualização prevista no projeto, para concentrar esforços em relação a maiores premiações, acaba compensando a perda de arrecadação com a fiscalização de premiações menores. Além disso, quanto às inserções promovidas na Lei nº 13.756, de 12 de dezembro de 2018, trata-se, em sua maioria, de modificações de teor meramente normativo, sem impacto sobre a receita e a despesa da União. No caso da alteração promovida no substitutivo que interfere na incidência da contribuição para a seguridade social, em vista de a arrecadação da loteria de aposta de quota fixa ainda não se ter iniciado, o impacto dar-se-á sobre arrecadação futura, de modo que não há diminuição de recursos ante o quadro normativo em vigor. II.2. Constitucionalidade, juridicidade e técnica legislativa Em seguida, cumpre-nos o pronunciamento em relação à constitucionalidade, juridicidade e técnica legislativa do PL 3.626/23, conforme determina o art. 54, inciso I, e o art. 139, inciso II, alínea 'c', do RICD. Quanto à constitucionalidade e juridicidade do projeto, entendemos que o PL não desafia disposição de natureza material veiculada na Constituição Federal. Nos termos do art. 22, inciso XX, da Constituição Federal, compete privativamente à União legislar sobre 'sistemas de consórcios e sorteios'. E, cabendo ao Congresso Nacional, conforme dispõe o art. 48 da Lei Maior, dispor sobre todas as matérias de competência da União, não há que se falar em vício de competência. No tocante à boa técnica legislativa, entendemos que o texto do PL está de acordo com as prescrições da Lei Complementar nº 95, de 26 de fevereiro de 1998, veiculando disposições adequadamente concebidas para implementar as inovações legislativas a que se propõem. II.3. Exame de mérito Por fim, cabe à Comissão de Finanças e Tributação e à Comissão de Constituição e Justiça e de Cidadania também proferir suas manifestações acerca do mérito do PL 3.626/23. Quanto a esse ponto, entendemos que as inovações legislativas propostas pelo Poder Executivo são importantes e positivas, mas não resolvem todas as questões que, segundo entendemos, são importantes e necessárias para se garantir a exploração justa e segura da loteria de apostas de quota fixa em nosso País. Somos da opinião de que é preciso avançar na direção de um texto mais robusto, que seja capaz de trazer maior proteção aos apostadores, com regras mais claras e detalhadas, mais requisitos e maior segurança jurídica para a atuação dos agentes operadores e, ainda, maior justiça na distribuição do produto da arrecadação da loteria de aposta de quota fixa. Sendo assim, optamos pela elaboração do já anunciado substitutivo, com o objetivo de ampliar e aprimorar o marco regulatório das apostas de quota fixa. Por essa razão, estamos propondo que, em lugar de simplesmente alterar a Lei nº 13.756, de 2018, a Câmara dos Deputados aprove uma lei específica e apartada para o tema, transpondo, para essa nova lei, o 'centro de gravidade' do subsistema jurídico das apostas de quota fixa. Nesse contexto, buscamos estruturar um texto em capítulos para tratar, de forma analítica e organizada, dos temas que nos parecem essenciais para a abertura desse mercado. Entre as inovações propostas, merece especial destaque a mudança de paradigma em relação às apostas de quota fixa, que hoje tomam por objeto apenas os 'eventos reais de temática esportiva', e que propomos que passem a recair sobre 'eventos reais ou virtuais'. A ampliação desse conceito permitirá, por exemplo, que sejam oferecidas apostas de quota fixa sobre jogos on-line. Além dessa alteração, estamos propondo: a) a revisão e o aprimoramento de outros conceitos legais, a começar pelos próprios conceitos de 'aposta' e de 'canal eletrônico', que até então não eram veiculados em lei; b) o estabelecimento de regras sobre o regime de exploração desse mercado; c) a instituição de regras e requisitos para a atuação dos agentes operadores de apostas; d) a disciplina do procedimento de autorização, compreendendo regras sobre tempo e forma do requerimento e sobre a contraprestação de outorga; e) a criação de regras específicas sobre a oferta e a realização das apostas, para dispor especialmente sobre os canais de aposta, publicidade e propaganda, bem como sobre a integridade das apostas; f) o estabelecimento de regras também sobre as transações de pagamento, sobretudo com vistas a assegurar que elas somente sejam possíveis caso os agentes operadores de apostas sejam devidamente autorizados pelo Ministério da Fazenda; g) o estabelecimento de regras de proteção aos apostadores, que compreendem a declinação de um rol de impedidos de apostas, a definição dos direitos básicos desses apostadores, bem como a criação de um rol de condutas vedadas na oferta de apostas; h) a disciplina sobre os prêmios, de modo a dispor sobre a forma de seu pagamento, sua tributação e, também, o prazo prescricional aplicável a eles; e i) a instituição de regras sobre a fiscalização e o regime sancionador aplicável à loteria de apostas de quota fixa, definindo o rol de infrações e as penalidades, bem como disciplinando o termo de compromisso e as medidas coercitivas e acautelatórias. Por fim, estamos propondo acréscimos, alterações e revogações de dispositivos ou anexos da Medida Provisória nº 2.158-35, de 2001, da Lei nº 5.768, de 1971, e da Lei nº 13.756, de 2018, que se somam àqueles que já eram objeto de idênticas providências previstas no texto original da proposição em exame, com o objetivo de atualizar tais diplomas normativos, consolidar suas disposições ou mesmo adaptá-las ao novo quadro normativo das apostas de quota fixa e da distribuição de prêmios mediante sorteio, vale-brinde ou concurso. Uma das alterações propostas no conjunto das disposições finais do PL diz respeito à distribuição do produto da arrecadação da loteria de apostas de quota fixa. Entendemos que é preciso modificar essa distribuição, para que ela possa ser mais justa, sobretudo para aquinhoar, de forma merecida e adequada, o esporte e o turismo. Por essas razões, entendemos que o substitutivo que ora apresentamos terá aptidão para viabilizar, com segurança e eficiência, a tão esperada abertura do mercado brasileiro de apostas de quota fixa, além de aprimorar de forma importante as regras atuais sobre a distribuição de prêmios mediante sorteio, vale-brinde ou concurso. II. Conclusão do voto Na Comissão de Finanças e Tributação (CFT), votamos pela não implicação orçamentária e financeira do Projeto de Lei nº 3.626, de 2023, e do substitutivo em anexo, não cabendo a essa Comissão afirmar se são adequadas ou não as proposições; e, no mérito, pela sua aprovação, na forma do substitutivo em anexo. No âmbito da Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei nº 3.626, de 2023, e do substitutivo da CFT e, no mérito, pela sua aprovação, na forma do substitutivo apresentado por aquela Comissão.\" Sr. Presidente, ao concluir o nosso Parecer, eu espero realmente que tenhamos hoje uma grande oportunidade de, uma vez por todas, regulamentarmos de forma definitiva uma atividade que acontece em todo o território nacional, mas que, infelizmente, demoramos a regular. Mas, felizmente, hoje, eu tenho convicção de que nós aprovaremos essa matéria, regulamentando algo que já existe em todo o território nacional. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Apostas de Quota Fixa,Prêmio de concurso e sorteio,Aposta esportiva",
    "sumario" : "O Deputado proferiu Parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, vou ao voto do Relator: \"I - Voto do Relator Durante a discussão da matéria, foram apresentadas 40 emendas de Plenário. As Emendas nºs 1, 2, 3, 6, 7, 8, 12, 13, 14, 20, 22 e 34 propõem alteração nas destinações dos recursos fiscais a serem obtidos com a tributação dos agentes operadores de apostas. As Emendas nºs 4, 16, 17, 18, 29, 33 e 40 tratam de questões relacionadas à publicidade e marketing dos agentes operadores. As Emendas nºs 5, 19, 23, 24, 25, 26, 27, 28 e 37 objetivam proteger o apostador e evitar práticas abusivas e ilegais relacionadas às apostas, assim como definir o objeto e abrangência permitidos para atuação da loteria de aposta de quota fixa. A Emenda nº 9 trata de matéria estranha ao tema de jogos e apostas. As Emendas nº 10, 15 e 21 objetivam incluir os esportes virtuais (e-sports) entre os possíveis de objeto da aposta de quota fixa. A Emenda nº 30 objetiva dispor sobre destinação de recursos dos agentes operadores para o tratamento de dependentes compulsivos em jogos e apostas. As Emendas nºs 31 e 36 objetivam estabelecer limitações à realização de apostas ou às transações de pagamento a ela relacionadas. A Emenda nº 35 busca dar nova redação ao art. 1º do Decreto-Lei nº 204, de 27 de fevereiro de 1967. As Emendas nºs 38 e 39 visam a permitir que as empresas operadoras das atividades de loteria de apostas de quota fixa possam adquirir, licenciar ou financiar a aquisição de direitos de eventos desportivos realizados no País para emissão, difusão e transmissão de seus sons e imagens. Após amplo diálogo com diversos Líderes partidários, entendemos que não devem ser acatadas as emendas apresentadas, com exceção da Emenda nº 28, a qual acato parcialmente para limitar o objeto das apostas de quota fixa aos eventos reais de temática esportiva e aos eventos virtuais de jogos on-line, e da Emenda nº 37, de igual teor, que acato na íntegra. Entendemos que já houve discussão suficiente para definição dos dispositivos apresentados no parecer, de forma a contemplar a todos. Parte das emendas, inclusive, já está de certa forma acatada no substitutivo apresentado. Ante o exposto, no âmbito da Comissão de Finanças e Tributação (CFT), votamos pela não implicação orçamentária e financeira das emendas e, no mérito, pela aprovação parcial da Emenda nº 28 e pela aprovação da Emenda nº 37, na forma da subemenda substitutiva que ora apresentamos, e pela rejeição das demais emendas de Plenário. No âmbito da Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e técnica legislativa das emendas apresentadas e da subemenda substitutiva da CFT e, no mérito, pela aprovação parcial da Emenda nº 28 e pela aprovação da Emenda nº 37, na forma da subemenda substitutiva apresentada por aquela Comissão, e pela rejeição das demais emendas de Plenário.\" Sr. Presidente, eu concluo dizendo que hoje é um dia importante. Poderemos, de forma definitiva, regulamentar os jogos on-line, que já existem em todo o território nacional. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "encaminhamento,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado encaminhou a votação, para fins de supressão, do §10 do art. 23 da Lei nº 13.756, de 2018, constante do art. 53 do Substitutivo ao&nbsp;Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Sem revisão do orador.) - Srs. Deputados, digo, de forma bem objetiva, que eu acho que os comitês estão mais do que atendidos na forma da lei. Então, eu vou contra o destaque do Deputado Felipe Carreras, com todo o respeito a S.Exa., que é um grande defensor do esporte. Infelizmente, nesta noite, eu sou contra o destaque do Deputado Felipe Carreras."
  }, {
    "dataHoraInicio" : "2023-12-21T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Aposta esportiva,Jogo online,aperfeiçoamento,Bancada Evangélica,Caixa Econômica Federal (CEF),Coletividade,Câmara dos Deputados,Senado Federal",
    "sumario" : "O Deputado expressou seus agradecimentos aos parlamentares que contribuíram para o aprimoramento do Projeto de Lei nº 3.626, de 2023, que regulamenta as apostas esportivas on-line. Destacou as valiosas contribuições da bancada evangélica no processo. Anunciou sua intenção de corrigir um equívoco em relação à Caixa Econômica Federal. Mencionou que seu relatório reflete o trabalho coletivo do Plenário, incluindo contribuições do Senado Federal.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, queria cumprimentar todos, agradecer a confiança do Presidente Arthur, agradecer aos Deputados e Deputadas que tanto contribuíram para a elaboração desse texto. De fato, depois que voltou do Senado, o texto amadureceu muito. Quero destacar aqui grandes contribuições que a bancada evangélica deu a esse projeto. Neste momento, eu queria dizer que, ao final, nós vamos enfrentar os destaques, e, quando da apreciação dos destaques, farei questão de enfrentar o Destaque nº 1, fazendo justiça com a Caixa Econômica Federal. Alguns pedidos me foram feitos para que eu mudasse o relatório e trouxesse o Destaque nº 1 para o texto do relatório inicial, mas eu preferi não mexer no relatório, deixando todos confortáveis com o primeiro relatório apresentado. Mas de logo peço atenção a todos, porque, de fato, houve um equívoco com relação à Caixa Econômica Federal. Portanto, ao Destaque nº 1 eu vou encaminhar de forma favorável, corrigindo esse primeiro equívoco. Logo mais, eu terei oportunidade de falar sobre o meu relatório. Ao Destaque nº 15, como acabei de dizer, irei encaminhar favoravelmente. Eu terei oportunidade de falar sobre este relatório, que foi feito não pelo Deputado Adolfo Viana, mas pela coletividade deste Plenário, com grandes contribuições trazidas pelo Senado Federal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-21T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Emenda,Senado Federal,Projeto de lei ordinária,Aposta esportiva,Jogo online\r\nagradecimento,Apoio político,Parecer (proposição legislativa),Projeto de lei ordinária,Aposta esportiva,Jogo online,Bancada Evangélica,regulamentação,Tributação,fiscalização",
    "sumario" : "O Deputado proferiu parecer às Emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, que regulamenta as apostas esportivas on-line. Expressou seus agradecimentos ao Presidente Arthur Lira, aos Deputados, Senadores e especialmente à bancada evangélica pelo tempo dedicado na construção do relatório final. Destacou que o relatório se concentra exclusivamente em jogos online e agradeceu à bancada evangélica pela iniciativa de retirar qualquer menção a jogos físicos do texto. Ressaltou a realidade dos jogos online no território nacional e a necessidade de regulamentar essas atividades para garantir fiscalização e tributação.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Para proferir parecer. Sem revisão do orador.) - Sras. e Srs. Deputados, as minhas primeiras palavras são de agradecimento ao Presidente Arthur Lira por ter confiado a mim uma matéria tão importante. Gostaria de agradecer também aos Srs. Deputados e às Sras. Deputadas que, ao longo desses 4 meses, puderam construir comigo este relatório final. Agradeço ainda aos Srs. Senadores e às Sras. Senadoras. Quero deixar aqui, Sr. Presidente, um agradecimento e um reconhecimento especial à bancada evangélica, nas figuras do Deputado Marcelo e do Deputado Sóstenes. No dia de ontem, nós tivemos quase 5 horas de reunião, debatemos todo o texto, e eles conseguiram, ainda no final, agregar bastante contribuição a este relatório final. Veio também da bancada evangélica a iniciativa de retirar deste texto, de forma absoluta, todo e qualquer tipo de menção a jogos físicos. Então, neste relatório, nós estamos tratando exclusivamente de jogos on-line. Aqui fica, então, o meu reconhecimento ao Deputado Sóstenes e ao Deputado Marcelo pelas grandes contribuições que deram a este texto. É importante dizer e deixar muito claro: jogos on-line existem em todo o território nacional. Nós não estamos aqui discutindo se queremos ou não ter jogos on-line em todo o território nacional. Essa é uma realidade, e nós não podemos varrê-la para debaixo do tapete. Só que esses sites que operam apostas on-line no território nacional ainda não se submeteram às nossas regras, às nossas leis. Eles estão hospedados em outros países e estão submetidos a outras regras e as outras leis. O apelo que eu faço a V.Exas. no dia de hoje é para que avaliem se querem construir uma lei para, de forma definitiva, nós sabermos que esses sites serão fiscalizados, tributados, fiscalizados pelo País. Deputado Sóstenes, eu garanto a V.Exa. que, se nós não aprovarmos esta matéria, os jogos continuarão acontecendo em todo o território nacional, só que sem nós podermos fiscalizá-los. Então, eu estou convencido de que, se todos os países que têm jogos já criaram suas regras, chegou a hora de o Brasil enfrentar essa tarefa, e essa responsabilidade neste momento está sobre os ombros de cada Deputado e cada Deputada. Portanto, eu tenho convicção de que o relatório que eu passo a ler neste momento não trata de jogos físicos; trata exclusivamente de jogos on-line. Quanto ao tema que nós vamos apreciar hoje, se nós votarmos contra, o jogo continuará existindo no Brasil; se votarmos a favor, ele também continuará existindo no Brasil. A grande diferença é que, se ele for aprovado no dia de hoje, todos os sites que operam apostas em território nacional serão submetidos a uma lei que nós construímos. Eu quero, mais uma vez, cumprimentar todos os Deputados e Deputadas, Senadores e Senadoras que contribuíram para esta redação final. Sr. Presidente, eu passo a ler agora o nosso relatório. \"I. Relatório O Projeto de Lei nº 3.626, de 2023, do Poder Executivo, foi aprovado pela Câmara dos Deputados, tendo sido a matéria remetida ao Senado Federal em 15 de setembro de 2023. Naquela Casa, sofreu alterações de mérito, sendo então a matéria remetida de volta à Câmara dos Deputados em 14 de dezembro de 2023, sob a forma de emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, as quais são objeto de apreciação neste parecer. Formalmente, foram encaminhadas 42 emendas pelo Senado Federal. Da análise de seu teor, contudo, é possível observar que algumas delas versam sobre a mesma matéria, sendo até mesmo conflitantes entre si. À vista dessa circunstância e da complexidade da matéria, optamos, em prol de uma apreciação mais transparente do texto nesta etapa do processo legislativo, pela elaboração de um quadro comparativo que retrate, de um lado, o texto original do substitutivo aprovado pela Câmara dos Deputados e, de outro, o texto das emendas do Senado Federal para cada um dos dispositivos que foram alterados pela Casa Revisora. O resultado segue consolidado abaixo. (...) II. Voto do Relator Em sua maioria, as emendas oriundas do Senado Federal consubstanciam alterações que nos parecem adequadas e consentâneas com o escopo e com o propósito originalmente definidos pela Câmara dos Deputados para a regulação da modalidade lotérica de apostas de quota fixa e para o aprimoramento da legislação relativa à distribuição gratuita de prêmios, mediante sorteio, vale-brinde ou concurso. Após amplo debate com as Lideranças parlamentares, entendemos então que merece aprovação parcial a Emenda nº 1, para acolher as alterações nos arts. 1º e 14, mas rejeitar a alteração no art. 51 da proposição. Por sua vez, entendemos que merecem aprovação integral as Emendas nºs 2, 4, 5, 6, 7, 10, 11, 12, 13, 14, 15, 18, 19, 20, 21, 22, 25, 26, 27, 28, 30, 31, 35, 37, 39, 41 e 42, uma vez que promovem importantes aprimoramentos no texto do substitutivo originalmente aprovado pela Câmara dos Deputados. Por outro lado, entendemos que algumas emendas do Senado Federal não devem ser acolhidas, uma vez que alteram o escopo e o propósito originalmente definidos pela Câmara dos Deputados na tramitação primeva do PL 3.626/23 ou dele se afastam demasiadamente, ou, ainda, porque são conflitantes com outras emendas aprovadas pelo próprio Senado Federal e anteriormente acolhidas neste parecer. Firmes nessa convicção, entendemos que devem ser rejeitadas as Emendas nºs 3, 8, 9, 16, 17, 23, 24, 29, 32, 33, 34, 36, 38 e 40. Ante o exposto, no âmbito da Comissão de Finanças e Tributação  CFT, votamos pela adequação financeira e orçamentária da matéria e, no mérito, pela: (i) aprovação parcial da Emenda nº 1 (na parte em que altera os arts. 1º e 14 do PL 3.626/23); (ii) aprovação integral das Emendas nºs 2, 4 a 7, 10 a 15, 18 a 22, 25 a 28, 30, 31, 35, 37, 39, 41 e 42; (iii) rejeição parcial da Emenda nº 1 (na parte em que altera o art. 51 do PL 3.626,/23); (iv) rejeição integral das Emendas nºs 3, 8, 9, 16, 17, 23, 24, 29, 32 a 34, 36, 38 e 40. Pela Comissão de Constituição, Justiça e de Cidadania  CCJC, somos pela constitucionalidade, juridicidade e boa técnica legislativa das emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, e, no mérito, pela aprovação e rejeição de emendas conforme proposto no parecer da Comissão de Finanças e Tributação.\" Este é o parecer. Espero que, ao votarem, todos os Parlamentares tenham a convicção de que os jogos funcionam em todo o território nacional, e não deixarão de funcionar. Hoje nós vamos votar para que eles funcionem, sendo submetidos às nossas regras, às nossas leis, ou vamos votar para que eles continuem funcionando, mas submetidos às regras e às leis de países que não o nosso. Encerro a leitura do meu relatório, pedindo o voto de todos os Parlamentares. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-21T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Emenda,Senado Federal,esclarecimento",
    "sumario" : "O Deputado orientou a bancada na votação das Emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Pela ordem. Sem revisão do orador.) - Presidente, de forma bem breve e bem objetiva quero dizer que, durante todo esse processo, conversamos muito com o Deputado Marcelo e com o Deputado Sóstenes e garantimos que jogos físicos jamais estariam nesses textos, assim como não estão. O Deputado Marcelo faz uma emenda para dar mais clareza ainda ao texto justamente no Destaque nº 21. Então, eu quero acolhê-lo demonstrando toda a nossa boa-fé. Parabenizo o Deputado Marcelo e a bancada evangélica. Quero dizer que o que nós queremos é regulamentar exclusivamente os jogos on-line. Parabéns, Deputado Marcelo."
  }, {
    "dataHoraInicio" : "2023-12-22T00:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Consultoria Legislativa (CONLE),agradecimento",
    "sumario" : "O Deputado agradeceu a atuação da Consultoria Legislativa.",
    "transcricao" : "O SR. ADOLFO VIANA (Bloco/PSDB - BA. Pela ordem. Sem revisão do orador.) - Deputado Hugo Motta, faço um agradecimento breve à Consultoria Legislativa, na figura do Dr. Fabiano, que não nos faltou em momento algum nessa jornada. Obrigado a todos."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204560/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204560/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204560/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}