{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-20T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 749/2019, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, OPERADORA DE TELEFONIA MÓVEL, IMPLANTAÇÃO, MANUTENÇÃO, ADQUIRENTE, TELEFONE CELULAR, CHIP, FINALIDADE, CONTROLE, UTILIZAÇÃO INDEVIDA, CRIMINOSO, APRESENTAÇÃO.",
    "sumario" : "Apresentação do Projeto de Lei nº 749, de 2019, sobre a determinação, às operadoras de telefonia móvel de abrangência nacional, de implantação e manutenção do cadastro dos usuários adquirentes de aparelhos celulares e chips.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO CEZINHA DE MADUREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, temos no Brasil uma importante legislação que dispõe sobre o cadastramento de usuários de telefones celulares pré-pagos, que é a Lei nº 10.703, de 2003. No entanto, não obstante sua eficácia, aquele ordenamento jurídico carece de alterações urgentes.\r\nDiante desse contexto, resolvi elaborar recentemente o Projeto de Lei nº 749, para propor as correções necessárias na referida legislação. É bem verdade que a referida lei cobre muitas lacunas referentes ao uso indevido de telefones celulares, porém possui duas falhas que considero graves.\r\nA primeira consiste na limitação do alcance da lei vigente aos aparelhos pré-pagos. É fato que as operadoras são muito mais exigentes em relação aos usuários de linhas pós-pagas. Arrisco-me a dizer que todas possuem cadastros detalhados e atualizados dos usuários dessa modalidade, haja vista que lhes concedem crédito, o que demanda maior atenção.\r\nAnalisando superficialmente a questão, poderíamos até chegar à conclusão de que seria desnecessário exigir um cadastro que já é mantido pelas operadoras, mas não é bem assim. Apesar de a maioria dos crimes relacionados ao uso de celulares estar ligada aos modelos pré-pagos, é importante destacar que também existem crimes relacionados a linhas pós-pagas, onde são notórios os casos em que um criminoso chega a uma loja de operadora de telefonia com dados ilicitamente obtidos de uma terceira pessoa e acaba conseguindo facilmente registrar uma linha pós-paga.\r\nA vítima, por sua vez, sem qualquer conhecimento da situação, passa então a ser investigada ou mesmo responsabilizada por crimes que não cometeu. Os casos são recorrentes e ao mesmo tempo um absurdo. Por essas razões, a exigência de um cadastro mais minucioso certamente coibiria essa prática nefasta.\r\nA segunda falha, Sr. Presidente, consiste da falta de exigência de um endereço do usuário no momento do cadastro da linha. Tal omissão pode levar a uma situação cada vez mais comum, na qual pessoas são vítimas de uso indevido de seus dados e podem ter seu nome associado a crimes. É bom frisar que a comprovação de endereço não poderá ser feita por meio da apresentação de conta telefônica de número móvel.\r\nA situação se agrava diante do fato de que atualmente os telefones, mais evoluídos tecnicamente, têm seus números associados ao chip, e não ao aparelho.\r\nPara se ter ideia, o bloqueio dos primeiros celulares era feito de maneira bem simples, bastando apenas rastrear seu número eletrônico de série. Hoje, é praticamente impossível detectar o uso indevido de um determinado chip. Só se descobre o ato ilícito somente depois do cometimento dos crimes. Não resta dúvida: um cadastro aprimorado pode coibir tais distorções.\r\nTive o cuidado de incluir no nosso projeto dois pontos relevantes: o primeiro, deixei a cargo da ANATEL a aplicação de possíveis sanções que ela considerar necessárias, por entender que se trata de procedimentos internos daquele órgão regulador. Já o segundo, defini que cabe às operadoras decidirem sobre a guarda das informações exigidas, por entender que cabe a elas a responsabilidade pelo uso indevido de seus serviços, independentemente de onde estão armazenadas.\r\nPortanto, Sr. Presidente, espero que o Projeto de Lei nº 749, de 2019, de nossa autoria, encontre apoio junto aos nossos pares quando for analisado pelas Comissões Temáticas e/ou pelo Plenário desta Casa. Já passou da hora de as operadoras de telefonia móvel de abrangência nacional implantarem e manterem um cadastro de usuários adquirentes de aparelhos celulares e chips. É preciso estabelecer um padrão mínimo de controle e evitar o uso criminoso desses dispositivos.\r\nEra o que tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-10T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA MUNDIAL DO COMBATE AO CÂNCER, HOMENAGEM.\r\nCÂNCER, COMBATE.",
    "sumario" : "Transcurso do Dia Mundial de Luta Contra o Câncer. Não efetivação de políticas públicas destinadas ao combate à doença no País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO CEZINHA DE MADUREIRA.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, como é sabido por todos, ontem dia 8 de abril, foi o Dia Mundial da Luta Contra o Câncer. O câncer, na verdade, é a nomenclatura dada a diversos males, caracterizados pelo crescimento desordenado de células, as chamadas neoplasias, que invadem tecidos e órgãos. Dividindo-se rapidamente, essas células tendem a ser muito agressivas e incontroláveis, determinando a formação de tumores, que podem espalhar-se para outras regiões do corpo, quadro denominado de metástase.\r\nQuem já conviveu com um parente, amigo, conhecido, ou mesmo venceu esta terrível doença sabe o quão difícil é o tratamento e as dificuldades no enfrentamento da doença. São essas dificuldades que me trazem a este pronunciamento. É por meu conhecimento como homem público, o conhecimento de quem há muito está ao lado das Santas Casas e de hospitais que realizam tratamentos para pessoas acometidas por maligna enfermidade que faço uso da palavra hoje.\r\nEste dia não pode ser somente um dia de lembrança, precisa ser um dia de ação concreta, as quais devem se perpetuar durante nossas ações como legislador.\r\nÉ louvável que nosso País ocupe a 3ª posição no ranking mundial de políticas públicas contra o câncer, realizado pela The Economist. Entretanto somente ocupa a 14ª posição na execução dessas políticas. Srs. Deputados, isso demonstra falta de efetividade das nossas políticas. Podíamos ser exemplo mundial no combate e tratamento do câncer, todavia somos exemplo da falta da aplicação das ações que nós mesmos criamos.\r\nPor ano no País são registrados 600 mil novos casos de câncer, segundo o INCA. Segundo o último levantamento, de 2015, tivemos quase 200 mil mortes com esta causa. É latente a necessidade de repensarmos a forma como tratamos deste tema. Atualmente existem 329 locais de atendimento ao câncer pelo SUS. Nós temos mais de 5 mil Municípios, o que significa que a maior parte das pessoas precisam viajar longas distâncias para ter atendimento especializado, por vezes precisam cruzar as fronteiras de Estados para terem o tratamento efetivo.\r\nDesde 2015 foram apresentadas 132 proposições legislativas que discorrem sobre o tema, e mais de 1.800 discursos foram proferidos neste plenário. Nas audiências públicas, momento em que nos voltamos para ouvir a sociedade, nós tivemos as questões do câncer presentes em quase 10% de todas elas, mas infelizmente esses números não são suficientes frente a angústia que assola os acometidos pela doença e seu entes.\r\nDe todos os casos de câncer, 32% são de próstata, em homem, e 38% de mama, em mulheres, daí percebemos a importância das campanhas anuais como Novembro Azul e Outubro Rosa, respectivamente. Outro tema bastante importante é do câncer infanto-juvenil que, por graças, tem 80% de sucesso, quando do devido tratamento.\r\nSendo assim, senhores, peço, encarecidamente, que deem fraternal e atencioso tratamento aos temos do câncer no Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-21T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CRIAÇÃO, ESTADO (NAÇÃO), ISRAEL, ANIVERSÁRIO, HOMENAGEM.",
    "sumario" : "Comemoração do 71º aniversário de criação do Estado de Israel.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, amigos queridos, funcionários, telespectadores, muito bom dia. Que Deus vos abençoe!\r\nCumprimento o Presidente desta sessão solene, o 1º Vice-Presidente da Casa, Deputado Marcos Pereira; o Deputado Abílio Santana, que compõe a Mesa; o Embaixador de Israel, Yossi Shelley; o Dr. Daniel Bialski; e o Deputado Helio Lopes, o nosso Helio Bolsonaro, na pessoa de quem cumprimento todos os outros Parlamentares que estão presentes aqui nesta manhã tão importante para o Brasil.\r\nEmbaixador, falo aqui porque este é um dia muito especial. Hoje, dia 21, quando fazemos a comemoração dos 71 anos de criação do Estado de Israel, é também aniversário, Deputado Pr. Marco Feliciano, do meu líder eclesiástico, o líder maior da Assembleia de Deus - Ministério de Madureira, no Brasil, o Bispo Samuel Ferreira. Aproveito para parabenizá-lo pelo seu aniversário.\r\nA minha fala nesta manhã é apenas de gratidão a Deus pela oportunidade que nós, brasileiros, temos de ter paz e dar apoio a uma nação tão importante, nação essa, Sr. Embaixador, de que faço parte, porque na minha veia corre o sangue do povo de Israel, porque eu sigo a Jesus, que era judeu.\r\nEntão, quero, nesta manhã, agradecer a Deus pela sua vida, pelo povo de Israel e por deixar que o Brasil possa ser aliado dessa nação. \r\nQuero dizer a todos que não existe nada que não aconteça no tempo de Deus. Eu vejo muitos falarem que o Presidente Bolsonaro tem que transferir logo a embaixada. Está acontecendo no tempo de Deus. No momento certo, tudo vai acontecer.\r\nEu tenho certeza de que Brasil e Israel já são uma única nação. Com uma ajudando à outra, com certeza, o final será bem feliz.\r\nDeus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2019-05-21T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CRIAÇÃO, ESTADO (NAÇÃO), ISRAEL.\r\nANIVERSÁRIO DE NASCIMENTO, SAMUEL FERREIRA, BISPO, IGREJA EVANGÉLICA, HOMENAGEM.",
    "sumario" : "Homenagem ao Bispo Samuel Ferreira, líder da Assembleia de Deus Ministério de Madureira, ao ensejo do transcurso do aniversário natalício do religioso.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nSras. e Srs. Deputados, todos os que nos assistem nesta hora, venho a esta tribuna para fazer o registro de data muito importante, Deputado Magalhães.\r\nHoje, nesta Casa, nós participamos da sessão solene em homenagem aos 71 anos da criação do Estado de Israel. Nesta mesma data, faço o registro do aniversário de uma pessoa muito especial para mim, como pai e líder religioso, que tem dedicado a vida às famílias, ao povo brasileiro, ao melhor deste País. Estou falando do Bispo Samuel Ferreira, líder da Assembleia de Deus, Ministério de Madureira, no Brasil.\r\nSra. Presidente, só sabe a necessidade de um líder religioso quem um dia já precisou estar ao lado de um, pedindo um conselho, ouvindo uma palavra de fé, de mudança, de encorajamento. Só quem um dia precisou é que sabe a importância deles para a sua família, para os seus e para toda a comunidade brasileira.\r\nEu estou falando do Bispo Samuel Ferreira, que faz aniversário hoje, Deputado Aroldo, no mesmo dia em que comemoramos aqui os 71 anos de criação do Estado de Israel. Nas Escrituras Sagradas, Samuel é uma promessa do Senhor e foi o primeiro profeta de Israel.\r\nEu venho aqui parabenizar o nosso líder maior, que tem pautado a vida pelo amor a Deus, dedicado a vida à pregação do Evangelho, no rádio, na televisão, um a um nas suas pregações, e tem abençoado milhares e milhares de lares e famílias nesta Nação.\r\nO Salmo 37 nos diz que os passos de um homem bom são confirmados pelo Senhor. E, nesta tarde, eu venho aqui dizer ao senhor, Bispo Samuel Ferreira, que os seus passos são confirmados pelo Senhor.\r\nQue Deus o abençoe! Que Deus o guarde e o faça prosperar! Continue com muita paz nessa fé, nessa coragem, abençoando o povo brasileiro com as suas pregações, com as suas palavras, para termos um Brasil melhor e uma família melhor.\r\nPeço que seja publicada uma nota sobre este pronunciamento no programa A Voz do Brasil.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-18T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCOS PONTES, MINISTRO DE ESTADO DA CIÊNCIA, TECNOLOGIA, INOVAÇÕES E COMUNICAÇÕES, PRESENÇA, PLENÁRIO DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Presença no plenário do Ministro da Ciência, Tecnologia, Inovações e Comunicações, Marcos Pontes.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria fazer o registro da presença do Ministro Marcos Pontes, o Ministro da Ciência e Tecnologia, aqui no plenário cumprimentando os Deputados."
  }, {
    "dataHoraInicio" : "2019-10-16T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 523, de 2019, sobre a aprovação do texto do Acordo de Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Pela ordem. Sem revisão do orador.) - O PSD, Sr. Presidente, orienta o voto \"sim\".\r\nO Brasil já discute há muitos anos esta matéria. Este é o momento de decidirmos pelo Brasil.\r\nPor isso, o PSD orienta o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-11-19T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO DE FUNDAÇÃO, IGREJA EVANGÉLICA, CRISTÃO, SAMUEL FERREIRA, BISPO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Comemoração do 90º aniversário de fundação da Igreja Evangélica Assembleia de Deus, do Ministério de Madureira. Relevância dos serviços sociais prestados pela instituição religiosa.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Como Líder. Sem revisão do orador.) - Muito obrigado, Presidente Charles Fernandes.\r\nSras. Deputadas, Srs. Deputados, eu venho a esta tribuna para fazer um registro de algo muito importante que aconteceu esta semana em nosso País.\r\nPor que digo que é algo muito importante? Porque hoje, nós evangélicos somos quase 40% da Nação. E na Assembleia de Deus do Brás, Ministério de Madureira, em São Paulo, esta semana, nós nos reunimos com todo o bispado do Brasil, com todos os líderes evangélicos assembleianos brasileiros, para comemorar os 90 anos de existência da Igreja Assembleia de Deus do Ministério de Madureira no País.\r\nO Bispo Samuel Ferreira, esta semana, em convenção com mais de 9 períodos, com quase 50 mil Ministros, falava do serviço social que a igreja presta ao País.\r\nDeputado Padilha, a igreja chega aonde o poder público não consegue chegar. Antes que eu, o delegado, o Prefeito, o Governador ou o Presidente chegue à ponta, àquele lugar mais longínquo, mais simples, a igreja chega, pregando a palavra, pregando a salvação, orando pelos enfermos, curando, libertando. Então, eu venho a esta tribuna, inclusive, para agradecer publicamente ao nosso Presidente Jair Bolsonaro, que tirou minutos da sua agenda para estar conosco, parabenizando o trabalho da Assembleia de Deus Madureira, no Brasil, que completou esta semana 90 anos de fundação.\r\nEu quero usar este tempo para parabenizar os nossos líderes: Pastor Paulo Leivas Macalão, Pastor Lupércio Vergniano, Bispo Abner - que hoje ó Bispo da nossa igreja no Rio de Janeiro - e o nosso líder nacional, Bispo Samuel Ferreira, que com tanta maestria toca esse trabalho no Brasil, que a cada dia tem crescido. Hoje são mais de 36 mil igrejas no País, mais de 9.200 igrejas no Estado de São Paulo. Segundo o IBGE, em 2010, eram mais de 13 milhões de fiéis no Brasil.\r\nMais uma vez, parabéns à liderança assembleiana no Brasil, ao Bispo Samuel Ferreira e a todos os demais líderes da igreja por esse trabalho que têm feito pela Nação, por um País melhor, para trazer paz ao nosso Brasil.\r\nParabéns! Parabéns! Parabéns! Como diz o Presidente Jair Bolsonaro: \"Brasil acima de tudo, Deus acima de todos\".\r\nPeço, Sr. Presidente, que minha fala seja divulgada no programa A Voz do Brasil.\r\nMuito obrigado, Sr. Presidente.\r\nQue Deus abençoe o nosso País!"
  }, {
    "dataHoraInicio" : "2019-12-17T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IGREJA EVANGÉLICA, FUNDAÇÃO, ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM, PRONUNCIAMENTO PARLAMENTAR, PRESIDÊNCIA DA CÂMARA DOS DEPUTADOS, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Presidente Rodrigo Maia pela gravação de pronunciamento sobre o transcurso do 90º aniversário de fundação da Igreja Evangélica Assembleia de Deus - Ministério de Madureira no Brasil.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Sem revisão do orador.) - Sr. Presidente Rodrigo Maia, quero usar este microfone para agradecer a V.Exa. pela menção feita à nossa igreja.\r\nNa quinta-feira, estivemos nesta Casa com todos os líderes nacionais da Assembleia de Deus - Ministério de Madureira. V.Exa. não pôde estar presente devido a uma viagem oficial, mas fez questão de externar a sua gratidão através de um vídeo em que fez menção ao momento muito importante dos 90 anos da Assembleia de Deus - Ministério de Madureira no Brasil.\r\nEu lhe trago, Sr. Presidente, um abraço da nossa liderança, que ficou muito feliz com a preocupação de V.Exa. em fazer um vídeo para comemorar aquele momento.\r\nHoje está aqui comigo e com o Deputado Abílio Santana, para representar a nossa liderança, o Pastor Adelino, da cidade de Mauá, que também lhe traz um abraço.\r\nMuito obrigado, Sr. Presidente, pela sua preocupação em nos honrar.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Obrigado, Deputado. Agradeço as palavras e me desculpo novamente pela minha ausência. V.Exa. sabe que, se estivesse em Brasília, eu estaria aqui...\r\nO SR. CEZINHA DE MADUREIRA (PSD - SP) - Com certeza.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - ...para prestigiar a Assembleia de Deus - Ministério de Madureira, na qual tenho muitos amigos, começando pelo nosso amigo, que foi Deputado conosco, Manoel Ferreira.\r\nO SR. CEZINHA DE MADUREIRA (PSD - SP) - O Bispo Abner está presente aqui hoje.\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - O Bispo Abner é nosso amigo no Rio de Janeiro, um grande líder da igreja, e também um líder do nosso Estado, o Estado do Rio de Janeiro.\r\nMuito obrigado.\r\nO SR. CEZINHA DE MADUREIRA (PSD - SP) - V.Exa. deixou todo mundo feliz com seu vídeo.\r\nMuito obrigado mais uma vez."
  }, {
    "dataHoraInicio" : "2020-04-16T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, PL 873/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, BENEFÍCIO PREVIDENCIÁRIO, BOLSA FAMILIA, IDOSO, PESCADOR ARTESANAL, AGRICULTOR FAMILIAR, PESSOA COM DEFICIÊNCIA, CORONAVÍRUS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), AMPLIAÇÃO, BENEFICIÁRIO, APROVAÇÃO, SUBSTITUTIVO.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 873, de 2020, sobre alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sr. Líder do Governo, Sras. e Srs. Deputados, internautas e telespectadores, eu venho a este microfone em razão de um desafio muito grande que foi me passado ontem à noite.\r\nComeço agradecendo ao Deputado Rodrigo Maia a confiança demonstrada ao me indicar para relatar projeto tão importante para a sociedade neste momento. Agradeço também ao Deputado Diego Andrade, Líder do PSD, e a toda a bancada a confiança.\r\nSr. Presidente, peço a permissão de V.Exa. para ir direto para a parte final do voto.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Sim.\r\nO SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP) - Muito obrigado, Deputado.\r\n\"Dessa forma, no âmbito da Comissão de Seguridade Social e Família - CSSF, somos pela aprovação do Projeto de Lei nº 873, de 2020, na forma do Substitutivo por nós apresentado anexo.\r\nPela Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária da matéria e, no mérito, pela aprovação do projeto, na forma do substitutivo da Comissão de Seguridade Social e Família.\r\nPela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de toda a matéria.\"\r\nPasso à leitura do substitutivo.\r\n\"Substitutivo ao Projeto de Lei nº 873, de 2020\r\nDá nova redação ao § 3º do art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, para fixar critério de renda para acesso ao Benefício de Prestação Continuada; promove alterações nas regras do auxílio emergencial instituído pela Lei nº 13.982, de 2 de abril de 2020; veda a suspensão de benefícios previdenciários e assistenciais para idosos ou portadores de enfermidade grave, enquanto durar a pandemia de COVID-19; e dá outras providências.\r\nO Congresso Nacional decreta:\r\nArt. 1º O art. 2º da Lei nº 13.982, de 2 de abril de 2020, passa a vigorar com a seguinte redação:\r\n\"Art. 2º ..................................................................................\r\nI - seja maior de 18 (dezoito) anos de idade, salvo no caso de mães adolescentes;\r\n..............................................................................................\r\n§ 1º O recebimento do auxílio emergencial está limitado a 2 (dois) membros da mesma família, observado o disposto no § 1º-A.\r\n§ 1º-A O recebimento do Bolsa Família não exclui o direito ao auxílio emergencial, sendo limitado a cada grupo familiar o recebimento de até 2 (duas) cotas de auxílio emergencial ou de 1 (uma) cota de auxílio emergencial e de 1 (um) benefício do Bolsa Família.\r\n§ 1º-B O pescador artesanal poderá receber o auxílio emergencial, nos meses em que não estiver recebendo o seguro defeso, disposto na Lei nº 10.779, de 25 de novembro de 2003.\r\n§ 2º Nas situações em que for mais vantajoso, o auxílio emergencial substituirá, temporariamente e de ofício, o benefício do Bolsa Família, ainda que haja um único beneficiário no grupo familiar.\r\n§ 2º-A Sem prejuízo de outras categorias profissionais, incluem-se naquelas a que se refere a alínea \"c\" do inciso VI do caput deste artigo os que, de todas as etnias, exerçam profissão regulamentada por lei específica, desde que estejam devidamente inscritos no respectivo conselho profissional; os pescadores profissionais e artesanais e os aquicultores; os agricultores e agricultoras familiares;\r\nao arrendatários, extrativistas, silvicultores, beneficiários dos programas de crédito-fundiário, assentados da reforma agrária, quilombolas e demais povos e comunidades tradicionais; os técnicos agrícolas; os trabalhadores das artes e da cultura, entre eles, os autores e artistas, de qualquer área, setor ou linguagem artística, incluindo intérpretes e executantes, e os técnicos em espetáculos de diversões; ou ainda os artistas, inscritos ou não no Cadsol - Economia Solidária, no CadÚnico, no Cadastro Nacional de Pontos e Pontões de Cultura, no Cadastro Estadual de Cultura, no Cadastro Municipal de Cultura, no SNIIC - Sistema nacional de Informações e Indicadores Culturais, no Cadastros Estaduais de Cultura e no Cadastros Municipais de Cultura; os cooperados ou associados em cooperativa ou associação de catadores e catadoras de materiais recicláveis; os cooperados ou associados em cooperativa ou associação; os taxistas e os mototaxistas; os motoristas de aplicativo; os motoristas de transporte escolar; os trabalhadores do transporte de passageiros regular; os microempresários de vans e ônibus escolares; os caminhoneiros; entregadores de aplicativo; as diaristas; os agentes de turismo e os guias de turismo; os seringueiros; os mineiros; os garimpeiros, definidos como aqueles que, individualmente ou em forma associativa, atuem diretamente no processo da extração de substâncias minerais garimpáveis; os ministros de confissão religiosa e profissionais assemelhados; os profissionais autônomos da educação física; os trabalhadores do esporte, entre eles os atletas, paratletas, técnicos, preparadores físicos, fisioterapeutas, nutricionistas, psicólogos, árbitros e auxiliares de arbitragem, de qualquer modalidade, incluindo aqueles trabalhadores envolvidos na realização das competições; os barraqueiros de praia, os ambulantes, os feirantes, os camelôs e as baianas de acarajé; os garçons; os marisqueiros e marisqueiras e os catadores de caranguejos; os artesãos; os expositores em feira de artesanato; os cuidadores; as babás; as manicures e pedicures; os cabeleireiros, os barbeiros, os esteticistas, os depiladores e os maquiadores e os demais profissionais da beleza reconhecidos pela Lei nº 12.592, de 18 de janeiro de 2012; os empreendedores individuais da categoria da beleza, cosméticos, terapias complementares, arte-educação e atividades similares; os empreendedores independentes das vendas diretas; o vendedor de pipoca que trabalhava em frente à escola, o vendedor de cachorro quente que ficava na frente da igreja, os vendedores do marketing multinível, os vendedores de porta em porta;\r\nos sócios de pessoas jurídicas inativas, dispensada a apresentação da Declaração de Informações Socioeconômicas e Fiscais (DEFIS); os produtores em regime de economia solidária, assim considerados os membros diretamente envolvidos na consecução do objetivo social de organizações coletivas de caráter associativo e suprafamiliares, que realizem atividades econômicas permanentes, exceto as relativas à intermediação de mão de obra subordinada, e cujos participantes são trabalhadores e trabalhadoras do meio urbano ou rural e exercem democraticamente a gestão das atividades e a alocação dos resultados.\r\n§ 3º A pessoa provedora de família monoparental receberá 2 (duas) cotas do auxílio emergencial, independentemente do sexo.\r\n......................................................................................................\r\n§ 5º-A Não se consideram empregados formais, para efeitos deste artigo, os sujeitos a contrato de trabalho intermitente, com renda mensal inferior a um salário mínimo, nos termos da Consolidação das Leis do Trabalho (CLT), bem como aqueles empregados com contrato de trabalho formalizado nos termos da Lei nº 5.889, de 8 de junho de 1973, ou da Lei Complementar nº 150, de 1º de junho de 2015.\r\n......................................................................................................\r\n§ 9°-A As instituições financeiras públicas federais poderão contratar instituições não financeiras de pagamento e de transferência de capital (fintechs) para a operacionalização do pagamento.\r\n............................................................................................\r\n§ 13. Fica vedado às instituições financeiras efetuar descontos ou compensações que impliquem a redução do valor do auxílio emergencial, a pretexto de recompor saldos negativos ou saldar dívidas preexistentes do beneficiário.\r\n§ 14. Não serão cessados ou reduzidos pelo Poder Público aposentadorias, pensões e benefícios de prestação continuada de beneficiários idosos, pessoas com deficiência ou portadores de enfermidade grave, enquanto durar a pandemia de COVID-19, exceto em caso de óbito. (NR)\r\nArt. 2º Fica permitida a suspensão das parcelas de empréstimos contratados referentes ao Fundo de Financiamento Estudantil (FIES), para os contratos antes da vigência do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020.\r\n§ 1º A suspensão de que trata o caput é aplicável tanto aos contratos de tomadores do financiamento que concluíram seus cursos quanto aos que não o fizeram.\r\n§ 2º A suspensão de que trata o caput alcançará:\r\nI - 2 (duas) parcelas, para os contratos em fase de utilização ou carência;\r\nII - 4 (quatro) parcelas, para os contratos em fase de amortização.\r\n§ 3º É facultado ao Poder Executivo prorrogar os prazos de que trata os incisos I e II do § 2º deste artigo.\r\nArt. 3º Não serão cessados ou reduzidos pelo Poder Público aposentadorias, pensões e benefícios de prestação continuada de beneficiários idosos ou portadores de enfermidade grave durante o período de enfrentamento da emergência de saúde pública de importância internacional da COVID-19, definida pela Lei nº 13.979, de 6 de fevereiro de 2020, exceto em caso de óbito.\r\nParágrafo único. Encerrado o período a que se refere a Lei nº 13.979, de 6 de fevereiro de 2020, o disposto no caput não afasta a aplicação das regras previstas no art. 115, II, §§ 1º, 3º e 4º, da Lei nº 8.213, de 24 de julho de 1991, em relação aos benefícios indevidos ou pagos além do devido.\r\nArt. 4º Revoga-se:\r\nI - o inciso V do caput do art. 2º da Lei nº 13.982, de 2 de abril de 2020.\r\nArt. 5º Esta lei entra em vigor na data de sua publicação.\" \r\nSr. Presidente, para finalizar, eu agradeço imensamente aos colegas pela confiança neste relatório.\r\nQuero pedir desculpas aos colegas cujas demandas e emendas tentamos ajustar por toda a parte da manhã, como, por exemplo, o Deputado Passarinho, do PSD, e o Deputado Silas Câmara, do PRB, com relação aos pescadores. As demais coisas vamos tentando ajustar no período dos nossos compromissos e acordos.\r\nNo texto do substitutivo, altera-se o art. 4º, retirando o inciso I do substitutivo, renumerado no inciso II e inciso I.\r\nMuito obrigado.\r\nDeus abençoe o nosso Brasil!"
  }, {
    "dataHoraInicio" : "2020-04-16T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, EMENDA DE PLENÁRIO, BUGUEIRO TURÍSTICO, QUILOMBOLAS, PL 873/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, BENEFÍCIO PREVIDENCIÁRIO, BOLSA FAMILIA, IDOSO, PESCADOR ARTESANAL, AGRICULTOR FAMILIAR, TÉCNICO AGRÍCOLA, PESSOA COM DEFICIÊNCIA, CORONAVÍRUS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), AMPLIAÇÃO, BENEFICIÁRIO, APROVAÇÃO, SUBEMENDA SUBSTITUTIVA GLOBAL.",
    "sumario" : "Complementação de voto proferido ao Projeto de Lei nº 873, de 2020, sobre  alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.  Emissão de parecer às Emendas de Plenário de nºs 1 a 67, oferecidas à proposição.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, mais uma vez, muito obrigado a V.Exa. a paciência para a construção de tudo o que aconteceu nesse projeto, nesse relatório no dia de hoje.\r\nAgradeço realmente a V.Exa. a paciência. \r\nEu quero fazer uma menção, Deputada Perpétua Almeida, com relação aos nomes que nós citamos aqui de categorias. Todas as categorias, sejam elas quais forem, formais ou informais, estão sendo atendidas. E aquilo que porventura não ficar claro de entendimento e de atendimento...\r\nComo muito bem disse o Presidente Rodrigo Maia, nós teremos, na semana que vem, a Medida Provisória nº 936, de 2020, na qual ele tem o compromisso conosco de contemplar essas questões que por acaso não fiquem tão esclarecidas neste relatório.\r\nEu ouvi, agora há pouco, o Deputado Bira do Pindaré, do Maranhão, e S.Exa. falava sobre os quilombolas, que não é uma categoria, e, sim, um povo tradicional, como no texto estão incluídos os indígenas, os motoboys, por exemplo, ou os seringueiros, dentre outros. O pessoal da Bahia está falando também dos bugueiros, e o Deputado Alex Santana acaba de me cobrar isso aqui.\r\nEu quero fazer uma complementação de voto, Sr. Presidente, do Projeto de Lei nº 873, de 2020.\r\nComplementação de voto.\r\nA complementação de voto tem as seguintes alterações, em comparação ao substitutivo apresentado.\r\nAltera o caput do art. 3° do substitutivo, a fim de que, em caso indícios de irregularidade ou de potencial risco de realização de gastos indevidos na concessão de aposentadorias, pensões e benefícios de prestação continuada, passam a ser descontinuadas, no período de enfrentamento de emergência de saúde pública de importância internacional da COVID-19, definida pela Lei nº 13.079, de 6 de fevereiro de 2020. \r\nO novo texto passa a ter as seguintes alterações na sua redação:\r\n\"Art. 3º Não serão cessados ou reduzidos pelo poder público aposentadorias, pensões e benefícios de prestação continuada de beneficiários idosos ou portadores de enfermidade grave durante o período de enfrentamento da emergência de saúde pública de importância internacional da COVID-19, definida pela Lei nº 13.979, de 6 de fevereiro de 2020, exceto em caso de óbito ou apresentem indícios de irregularidade e potencial risco de realização de gastos indevidos na sua concessão\".\r\nAcrescento os seguintes textos à lista de profissionais que poderão receber o auxílio emergencial na redação do art. 2º, § 2º-A, do substitutivo ao Projeto de Lei nº 873, de 2020.\r\nSr. Presidente, como já disse no início, todas as categorias estão sendo contempladas, mas há intervenções de alguns colegas, e, na medida em que busco atender àqueles que insistem em falar conosco... \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - O nosso problema é que, sempre que V.Exa. muda o texto, postergamos a votação, adiamos a votação, abrimos novos prazos. O ideal seria que V.Exa. fizesse apenas o parecer às emendas. Se for atender todos os que agora querem colocar alguma coisa, não vai parar, porque, de fato, têm muitas demandas que são legítimas.\r\nO SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP) - Então, Presidente, nós passamos a fazer uma correção texto final, na redação final, com relação às categorias. Pode ser assim? Atendendo todas as categorias?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Pode. Pode ser da forma como V.Exa. entender ser a melhor, mas isso tudo atrasa o processo de votação. \r\nO SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP) - O.k., Sr. Presidente .\r\nTodas as categorias serão atendidas, conforme já combinado no acordo de votação. \r\nParecer às emendas de Plenário.\r\nSr. Presidente, apresento a complementação do voto a seguir. \r\nNa Comissão de Seguridade Social e Família o parecer é pela aprovação do Projeto de Lei nº 873, de 2020, na forma do substitutivo, com complementação do voto por nós apresentada, e, no mérito, pela rejeição de todas as emendas de Plenário; na Comissão de Finanças e Tributação, o parecer é pela adequação financeira e orçamentária de todas as emendas de Plenário, no mérito, pela rejeição; na Comissão de Constituição e Justiça e de Cidadania - CCJC, dou parecer pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário.\r\nPergunto à Secretaria da Mesa se há a necessidade de, novamente, fazer a leitura dos artigos? (Pausa.) \r\nNão, não há necessidade. \r\nÉ o meu parecer, Sr. Presidente.  \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - V.Exa. formalizou a complementação de voto, Deputado?\r\nO SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP) - Sim. Formalizei a complementação de voto, Presidente. \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Ainda não chegou aqui, Deputado. Nós precisamos que chegue aqui.(Pausa.)\r\nVou suspender a sessão por 5 minutos.\r\n(Suspende-se a sessão às 17 horas e 30 minutos.)\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - A sessão está reaberta.\r\nA palavra está com o Relator.\r\nO SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, retomando aqui a nossa fala, eu peço a V.Exa. permissão para desconsiderar a complementação do voto, porque na realidade ela já integra o parecer às emendas, que vou ler a partir de agora.\r\nParecer às emendas de Plenário pelas Comissões de Seguridade Social e Família; de Finanças e Tributação; e de Constituição, Justiça e de Cidadania ao Projeto de lei nº 873, de 2020.\r\n\"I - Voto do Relator\r\nDurante a fase de discussão em Plenário, foram apresentadas 66 emendas de Plenário ao Projeto de Lei nº 873, de 2020.\r\nAs Emendas nºs 22, 29, 35, 36, 46, 51, 53, 56 a 58, 62, 63, 66 e 67 não atingiram o quórum de apoiamento e, portanto, não nos manifestaremos sobre elas.\r\nAs Emendas nºs 1, 6, 7, 14, 17, 21, 37, 38, 45, 47, 49, 50 e 55 buscam incluir entre os possíveis beneficiários do auxílio emergencial algumas categorias de trabalhadores. \r\n(...) Esclareço aqui, mais uma vez, que o rol do § 2º-A do art. 2º da Lei nº 13.982, de 2020, oriundo do texto do Projeto de Lei nº 873, de 2020, do Senado, é uma lista exemplificativa, não tendo o condão de excluir trabalhadores que lá não estão, tampouco de assegurar àqueles lá enumerados o recebimento do auxílio. Para receber o auxílio o trabalhador tem de cumprir os requisitos previstos naquele artigo, com destaque para as condições enumeradas nos incisos do caput do art. 2º daquela lei. No entanto, já acatamos, se não totalmente, aos menos parcialmente essas emendas já no substitutivo que apresentamos, de forma são mantidas na subemenda substitutiva global que apresentamos.\r\nAs Emendas nºs 2, 11, 18, 31, 40 e 43 partem da preocupação comum de que ocorram descontos de dívidas bancárias quando do depósito do valor do auxílio emergencial nas contas dos trabalhadores beneficiários. Merecem aprovação na forma da subemenda substitutiva global que apresentamos, que mantém o texto do § 13 do art. 2º da Lei nº 13.982, de 2020, que já constava do substitutivo.\r\nA Emenda nº 9 suprime a regra de focalização ex post feita pelo § 2º-B do art. 2º da Lei nº 13.982, de 2020, que o projeto pretende incluir no texto da lei. Já está acatada no substitutivo. É aprovada na forma da subemenda substitutiva global. \r\nSr. Presidente e demais colegas, nesta oportunidade, estamos concentrando nossos esforços para melhorar a proteção social assistencial para esse desafiador período de emergência de saúde pública que estamos enfrentando, de modo que solicito a compreensão dos nobres pares para manter o texto do substitutivo, com os ajustes de que já falei, feitos na forma da subemenda substitutiva que apresento.\r\nMesmo reconhecendo o louvável intuito das demais emendas, julgamos que os temas por elas trazidos podem ser debatidos em outras oportunidades.\r\nPor essas razões, sou pela admissibilidade financeira e orçamentária, constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas, e, no mérito, nos manifestando no âmbito da Comissão de Seguridade Social e Família e da Comissão de Finanças e Tributação pela aprovação parcial das Emendas de nºs 1, 2, 6, 7, 9, 11, 14, 17, 18, 21, 31, 37, 38, 40, 43, 45, 47, 49, 50 e 55, na forma da subemenda substitutiva global anexa, e pela rejeição das demais. \r\nSala das Sessões, em 16 de abril de 2020.\"\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Está no sistema? \r\nO SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP) - Já está no sistema, Presidente."
  }, {
    "dataHoraInicio" : "2020-04-16T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALTERAÇÃO, TEXTO LEGISLATIVO, VENDEDOR AMBULANTE, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 873/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, BENEFÍCIO PREVIDENCIÁRIO, BOLSA FAMILIA, IDOSO, PESCADOR ARTESANAL, AGRICULTOR FAMILIAR, PESSOA COM DEFICIÊNCIA, CORONAVÍRUS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), AMPLIAÇÃO, BENEFICIÁRIO.",
    "sumario" : "Informação ao Plenário sobre a promoção pelo orador de pequenos ajustes no texto da Subemenda Substitutiva oferecida ao Projeto de Lei nº 873, de 2020, acerca da alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Sem revisão do orador.) - Sr. Presidente, mais uma vez gostaria de comunicar dois pequenos ajustes no texto da subemenda substitutiva apresentada ao Projeto de Lei nº 873, de 2020.\r\nNo art. 1º da subemenda, em seu § 2º, onde se lê \"o vendedor de pipoca\" leia-se \"os ambulantes que comercializem alimentos\". Houve um erro de comunicação de texto.\r\nInsira-se a expressão \"pessoa com deficiência\" no art. 3º da subemenda substitutiva apresentada ao PL 873, só para constar no texto. Explico que, no momento da correria do texto, ficaram faltando essas palavras no texto."
  }, {
    "dataHoraInicio" : "2020-04-16T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CEZINHA DE MADUREIRA, RELATOR, FAVORÁVEL, TEXTO LEGISLATIVO, EMENDA DE PLENÁRIO,   RECEBIMENTO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE DEVIDO A PANDEMIA DA COVID-19, BENEFICIÁRIO, SUSPENSÃO, CADASTRO DE PESSOAS FÍSICAS (CPF), PANDEMIA, CORONAVÍRUS, PL 873/2020, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Acatamento pelo Relator do texto apresentado pelo Deputado Alessandro Molon ao Projeto de Lei nº 873, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um registro. Dirijo-me ao Deputado Molon, que foi um dos primeiros a falar conosco logo cedo.\r\nCom relação a este destaque, nós inicialmente relutamos contra a forma redigida do texto, mas, no final, em acordo com o Governo, eu faço menção que, já na minha conversa com o Deputado Darci de Matos e a bancada do PSD, realmente nós achamos uma saída, utilizando esse texto do Deputado Molon. No final o Governo fará, de forma correta, a regulamentação desse texto."
  }, {
    "dataHoraInicio" : "2020-04-16T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CEZINHA DE MADUREIRA, RELATOR, FAVORÁVEL, TEXTO LEGISLATIVO,  EMENDA DE PLENÁRIO,  AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE DEVIDO A PANDEMIA DA COVID-19, BENEFICIÁRIO, REGULARIZÃO, CADASTRO DE PESSOAS FÍSICAS (CPF), PANDEMIA, CORONAVÍRUS, PL 873/2020, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Acatamento de requerimentos de destaques apresentados pelos Deputados Alessandro Molon e Fernanda Melchionna.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só quero fazer um registro, se V.Exa. me permite.\r\nComo eu já disse, desde o início eu havia relutado um pouco com relação ao texto, mas, conversando sobre nossas preocupações, como disse bem o Deputado e Líder Vitor Hugo, com a Deputada Fernanda Melchionna e o Deputado Alessandro Molon, conseguimos ajustá-lo.\r\nEntão, nós estamos de acordo que sejam encaminhados os dois destaques, o do Deputado Alessandro Molon e o da Deputada Fernanda Melchionna. E há também a emenda do PCdoB."
  }, {
    "dataHoraInicio" : "2020-04-16T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 873/2020, PROJETO DE LEI ORDINÁRIA, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, VOTAÇÃO, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Presidente Rodrigo Maia, a Líderes partidários e Parlamentares pelo apoio recebido na elaboração do parecer ao Projeto de Lei nº 873, de 2020, sobre alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu retorno, no final desta votação, depois de um longo dia de trabalho, para fazer em pouco tempo alguns registros.\r\nEu quero agradecer a Deus pela oportunidade de, em um momento difícil como este, conseguirmos administrar a união de todos, que, apesar de seus pensamentos políticos às vezes diferentes, se juntam em um só rumo para ajudar o povo brasileiro.\r\nQuero, Sr. Presidente, em agradecimento, fazer menção a V.Exa.\r\nDeputado Samuel Moreira, V.Exa., que tem muita experiência no Parlamento, em âmbito estadual e federal, e foi Secretário, sabe que, diante de uma matéria tão polêmica, tão difícil, construir um texto e ter o consenso de todos em um tempo curto é uma dificuldade muito grande.\r\nEu encontrei hoje cedo, quando cheguei a Brasília, um apoio muito evidente do Deputado Rodrigo Maia. Este projeto, juntando o todo, Deputado Coronel, dava quase 200 bilhões de reais de impacto. Mas, depois das conversas com os Líderes, através do Deputado Rodrigo Maia - o Líder do Governo também participou, junto com o Ministério da Economia, das atuações com relação aos textos -, nós chegamos a um consenso, no sentido de tirar alguns itens deste projeto, e avançamos bem.\r\nAvançamos, por exemplo, com relação ao FIES, que é muito importante neste momento. Consegui falar com todas as Lideranças, e, num tempo muito curto, nós conseguimos ainda atender a 20 emendas.\r\nNós agradecemos imensamente a V.Exa., Sr. Presidente, pelo trabalho que tem feito, por, hoje, ter acolhido os pedidos vindos do Governo e por essa composição toda com a Oposição.\r\nTodos se uniram, em uma junção de valores, para fazer o melhor pelo nosso País. Então, meu agradecimento a todos.\r\nQuero agradecer à Liderança do meu partido, o Deputado Diego, lá de Minas Gerais, que é um bom mineiro.\r\nAgradeço também aos técnicos que hoje trabalharam muito na construção do texto. Deputada Fernanda, houve aqui algumas correrias, mas nós conseguimos avançar. Agradeço a todos os funcionários desta Casa, especialmente ao pessoal da Mesa.\r\nSr. Presidente, muito obrigado!\r\nVamos em frente!\r\nDeus abençoe o nosso Brasil!"
  }, {
    "dataHoraInicio" : "2020-07-29T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F7%2F2020&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, VITOR HUGO, LÍDER DO GOVERNO, DEPUTADO FEDERA, VOTAÇÃO, REQUERIMENTO DE URGÊNCIA, PL 3320/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA TV PAGA, PROCEDIMENTO, ADAPTAÇÃO, OUTORGA, TELEVISÃO POR ASSINATURA, PRESTAÇÃO DE SERVIÇOS, RADIODIFUSÃO DE SONS E IMAGENS, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Agradecimento ao Líder do Governo na Casa, Deputado Vitor Hugo, e Parlamentares pela votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.320, de 2020, sobre a alteração da Lei nº 12.485, de 2011, com vista à adaptação das outorgas do Serviço Especial de Televisão por Assinatura - TVA, criado pelo Decreto nº 95.744, de 1988, para outorgas do serviço de radiodifusão de sons e imagens, nos termos especificados.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero agradecer ao Líder do Governo, Deputado Vitor Hugo, a compreensão, assim como agradeço aos demais companheiros de partido, que entenderam que, por falta de comunicação, nós deixamos de ter diálogo a respeito deste projeto de lei.\r\nÉ justo que, neste momento de pandemia, concedamos o prazo necessário para que essas empresas venham a dialogar e tenham prazo para se restabelecerem no mercado.\r\nMuito obrigado ao pessoal do PP, ao Deputado Claudio Cajado, que vai nos dar a orientação, e a todos que compreenderam este momento. Nós ficamos com o compromisso, junto com o Líder do Governo, de discutir o texto deste PL."
  }, {
    "dataHoraInicio" : "2021-11-10T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2021&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO DE FUNDAÇÃO, ASSEMBLEIA DE DEUS, IGREJA EVANGÉLICA, SÃO PAULO (ESTADO), MANOEL FERREIRA, SAMUEL FERREIRA, BISPO, HOMENAGEM.",
    "sumario" : "Realização da Convenção Estadual dos Ministros Evangélicos das Assembleias de Deus Ministério de Madureira no Estado de São Paulo - CONEMAD/SP. Congratulações aos líderes da instituição religiosa, na pessoa do Bispo Primaz Mundial Manoel Ferreira.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. \r\nEu venho a esta tribuna para fazer um registro muito especial do que acontece em São Paulo nesta semana. \r\nNós fazemos parte de uma igreja centenária, a Igreja Evangélica Assembleia de Deus Ministério de Madureira no Brasil. A Igreja chega aonde o poder público não consegue chegar. Ela vai do Oiapoque ao Chuí com as suas ações, fazendo tudo aquilo que nós, na política, não conseguimos e não fazemos.\r\nSr. Presidente, ano passado, nós comemoramos nesta Casa os 90 anos de fundação de Madureira no Brasil, uma Igreja, é claro, centenária. E esta semana, nós temos a nossa Convenção Estadual dos Ministros evangélicos das Assembleias de Deus Ministério de Madureira no Estado de São Paulo, chamada CONEMAD-SP, que reúne todos os líderes do Estado para tratar dos assuntos futuros da Igreja: o cuidado com as vidas, os assuntos sociais, as administrações locais e também no Brasil - vale lembrar que, em São Paulo, nós temos quase 10 mil templos espalhados por todos os Municípios, sob a liderança do Bispo Samuel Ferreira. \r\nEntão, eu quero manifestar o meu voto de congratulações a todos os líderes que representam a Assembleia de Deus no Estado de São Paulo, na pessoa do nosso Bispo Primaz Mundial Manoel Ferreira, que faz um trabalho impecável pelo Brasil, que V.Exa. conhece: um trabalho de salvar de vidas, salvar almas, cuidar das pessoas necessitadas, das viúvas, dos desempregados, daqueles que procuram uma palavra amiga em algum lugar e não a encontram, e a encontram na Igreja.\r\nQuero parabenizar os líderes evangélicos, os pastores, pelo seu trabalho feito em todos os lugares no Brasil. Deixo aqui o meu registro de felicitações aos líderes da Igreja do Bispo Manoel Ferreira, nosso patriarca, ao Bispo Samuel e aos demais bispos. Quero também registrar os meus parabéns, o meu respeito, o meu carinho pela minha Igreja e pelos meus líderes Bispo Samuel Ferreira, Bispa Keila, Bispo Manoel Ferreira, e os votos de congratulação a todos os líderes que fazem parte desse trabalho.\r\nPeço, Sr. Presidente, que seja dada publicidade nas mídias da Casa, em especial no programa A Voz do Brasil, a esse evento que acontecerá em São Paulo este final de semana - sexta, sábado, domingo e segunda - na Assembleia de Deus do Brás.\r\nManifesto, mais uma vez, meus parabéns e meu carinho a minha Igreja e aos meus líderes Bispo Samuel Ferreira, Bispa Keila e Bispo Manoel Ferreira e meus votos de congratulação a todos os líderes que fazem parte desse trabalho.\r\nMuito obrigado, Sr. Presidente. \r\nAgradeço a V.Exa. pelo reconhecimento. \r\nO SR. PRESIDENTE (Vicentinho. PT - SP) - Eu quero manifestar as minhas felicitações à comunidade da Assembleia de Deus e ao estimado Samuel, que eu conheço. Já participei em várias oportunidades dos eventos estaduais e também das igrejas da Assembleia de Deus, que cumpre um papel extraordinário no sentido de cuidar da nossa gente. Além do mais importante, o trabalho espiritual, desenvolve um trabalho social e, portanto, merece desta Casa as nossas congratulações.\r\nParabéns!\r\nO SR. CEZINHA DE MADUREIRA (PSD - SP) - Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-12-13T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2021&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 442/1991, PROJETO DE LEI ORDINARIA, AUTORIZAÇÃO, LEGALIZAÇÃO, JOGO DO BICHO, JOGO DE AZAR, CASSINO, EXCLUSÃO, CONTRAVENÇÃO PENAL, CONTRA, FRENTE PARLAMENTAR EVANGÉLICA.",
    "sumario" : "Posicionamento das frentes parlamentares cristãs pela rejeição do Projeto de Lei nº 442, de 1991, sobre a regulamentação de jogos de azar no País.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputadas e Deputados, todos os assessores, povo brasileiro, desde a Constituinte, há um mal que, por vezes, volta a permear e ameaçar nossas famílias e a sociedade brasileira. Estou falando do debate da regularização dos jogos de azar. Está na pauta semanal desta Casa o Projeto de Lei nº 442, de 1991, que regulamenta os jogos de azar no Brasil.\r\nSr. Presidente, meus amigos e meus irmãos, como Presidente da Frente Parlamentar Evangélica do Congresso Nacional, eu venho a esta tribuna dizer que nós somos contra qualquer movimento que promova a regularização dos jogos de azar no Brasil. Nós entendemos que o povo brasileiro não foi educado para este tipo de sistema dentro das nossas famílias brasileiras. O povo brasileiro não tem este costume.\r\nDiante disso, começam a fazer nesta Casa e no Congresso algumas comparações com pautas de países de primeiro mundo que já estão bem avançadas. Não é viável que esta pauta prospere nesta Casa. \r\nTodos, é claro, têm o direito de movimentar seus processos nesta Casa. Todos têm o direito de fazer com que suas pautas andem. É óbvio, também, que o Regimento Interno desta Casa dá poderes ao Presidente de, junto aos Líderes, escolher a pauta. Nós não temos nada contra isso, mas, quando se trata de um tema como este, nós temos que nos unir. Digo isso porque este tema traz desgraça às famílias brasileiras.\r\nOra, Deputado Darci de Matos e Deputado Eli Borges, se hoje nós já temos a destruição de mais de 20 milhões de pessoas diretamente com o que já acontece, tendo em vista a forma como funcionam os jogos no Brasil, imaginem se o jogo de azar for regularizado no País!\r\nPortanto, eu venho a esta tribuna dizer que nós da Frente Parlamentar Evangélica, da Frente Cristã e da Frente Católica somos terrivelmente contra este projeto de lei, e vamos obstruí-lo aqui quando nós o derrubarmos.\r\nSr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil. \r\nMeu abraço a todos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-08-30T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2022&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Medida provisória,Política Nacional de Pisos Mínimos do Transporte Rodoviário de Cargas,Flutuação de preços,Óleo diesel,atualização,Tabela,Piso mínimo de frete,Motorista de caminhão",
    "sumario" : "Emissão de parecer, pela Comissão Mista, à Medida Provisória nº 1.117, de 2022, sobre a alteração da Lei nº 13.703, de 2018, acerca da instituição da Política Nacional de Pisos Mínimos do Transporte Rodoviário de Cargas, bem como às Emendas nºs 1 a 25 apresentadas à matéria.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, posso ir direto ao voto? (Pausa.) Muito obrigado, Excelência. \"II -Voto do Relator (...) II.2 - Do Mérito O objetivo da MPV em tela é estabelecer novos parâmetros de periodicidade para a atualização da Política Nacional de Pisos Mínimos do Transporte Rodoviário de Cargas (conhecida como Tabela de Piso Mínimo de Frete). Informamos que tal política foi estabelecida pela Medida Provisória nº 832, de 2018, convertida na Lei nº 13.703, de 2018, para definir as regras gerais, a metodologia e os coeficientes dos pisos mínimos, considerando a distância percorrida e o número de eixos do veículo. Ainda destacamos que cabe à Agência Nacional de Transportes Terrestres  ANTT publicar norma estabelecendo os pisos mínimos referentes ao quilômetro rodado na realização de fretes, por eixo carregado, consideradas as distâncias e as especificidades das cargas definidas no art. 3º da citada lei. Nesse contexto, registramos que, via de regra, as alterações da tabela são realizadas a cada período de 6 meses. No caso de variações excepcionais, ou seja, quando ocorrer variação maior que 10% no valor do diesel S-10 no valor constante da tabela vigente, haverá a atualização dessa, o chamado \"gatilho do diesel\". Somos totalmente favoráveis ao argumento exposto pelo Poder Executivo de que a atual metodologia usada no cálculo dos pisos mínimos relativos ao quilômetro rodado na realização de fretes, com o objetivo de promover condições mínimas para a realização dos serviços de transporte rodoviário de cargas no território nacional, encontra-se insuficiente para enfrentar os significativos aumentos dos preços internacionais do petróleo. Entendemos, assim, que são realmente necessários ajustes na Política Nacional de Pisos Mínimos de Frete para que sejam minimizados os efeitos, prejudiciais aos caminhoneiros, dos reajustes do óleo diesel na bomba. Portanto, estamos de acordo com a mudança proposta pela MPV, ou seja, promover o reajuste da tabela toda vez que o valor do diesel S-10 variar 5% em relação ao valor constante da tabela vigente. Precisamos ter em mente que é fundamental garantirmos uma atualização mais célere da referida tabela de piso mínimo de fretes, consequentemente mais coerente e justa. O transportador autônomo de cargas representa uma categoria de suma importância para o País, a qual merece nossos esforços em uma tentativa de melhor ajustar suas condições de trabalho, resultando, assim, no seu devido reconhecimento e valorização. Em vista do exposto, quanto ao mérito, consideramos bastante conveniente e oportuna a matéria. II.3 - Conclusão do voto Ante o exposto, pela Comissão Mista, votamos: a) pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 1.117, de 2022; b) pela constitucionalidade, juridicidade e boa técnica legislativa da Medida Provisória nº 1.117, de 2022, e das emendas a ela apresentadas perante a Comissão Mista; c) pela compatibilidade e adequação financeira e orçamentária da Medida Provisória nº 1.117, de 2022, e, quanto às emendas apresentadas perante a Comissão Mista: c.1) pela não implicação sobre as despesas ou receitas públicas das Emendas nºs 3, 4, 5, 6, 7, 8, 11, 12, 13, 14, 17, 18, 19, 20, 21, 22, 23, 24 e 25; c.2) pela inadequação orçamentária e financeira das Emendas nºs 2, 9 e 15; d) no mérito: d.1) pela aprovação da Medida Provisória nº 1.117, de 2022, nos termos em que foi enviada pelo Poder Executivo; e d.2) pela rejeição de todas as emendas.\" Esse é o parecer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-08-30T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2022&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Medida provisória,Política Nacional de Pisos Mínimos do Transporte Rodoviário de Cargas,Flutuação de preços,Óleo diesel,Petróleo Brasileiro (Petrobras),atuação",
    "sumario" : "Emissão de parecer, pela Comissão Mista, às Emendas de Plenário apresentadas à Medida Provisória nº 1.117, de 2022, sobre a alteração da Lei nº 13.703, de 2018, acerca da instituição da Política Nacional de Pisos Mínimos do Transporte Rodoviário de Cargas.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (PSD - SP. Para proferir parecer. Sem revisão do orador.) - A Medida Provisória nº 1.117, de 2022, altera a Lei nº 13.703, de 8 de agosto de 2018, que institui a Política Nacional de Pisos Mínimos do Transporte Rodoviário de Cargas. O autor dela é o Poder Executivo; o Relator é o Deputado Cezinha de Madureira. \"I - Voto do Relator Durante a discussão da matéria, foi apresentada uma emenda de Plenário. A Emenda nº 1 inclui, na Medida Provisória nº 1.117, de 2022, os seguintes dispositivos: - os preços de realização da PETROBRAS serão fixados periodicamente e deverão ter como base os custos internos de extração (lifting cost) e de refino, bem como o objetivo de redução da volatilidade e a promoção da modicidade de preços; - a PETROBRAS alocará, anualmente, percentual da sua receita para pesquisa e infraestrutura em energia renovável, que deve ser aprovado, ou modificado, pelo Congresso Nacional e pelo Conselho Nacional do Meio Ambiente  CONAMA, com prévia oitiva de representantes da sociedade civil com notório conhecimento sobre o tema; - a PETROBRAS publicará relatórios trimestrais sobre a composição dos preços aplicados ao longo do período, de forma a demonstrar o cumprimento dessas determinações. Primeiramente, agradecemos a sugestão da nobre Deputada. Entendemos, entretanto, que a Emenda de Plenário nº 1 demanda mais discussões antes de sua inserção no arcabouço jurídico. Ante o exposto, no âmbito da Comissão Mista, votamos pela constitucionalidade, juridicidade, boa técnica legislativa e não implicação orçamentária e financeira da Emenda de Plenário nº 1 e, no mérito, por sua rejeição.\" Esse é o voto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Assembleia de Deus,Aniversário de fundação,requerimento",
    "sumario" : "Apresentação de requerimento de realização de sessão solene em homenagem aos 94 anos da Assembleia de Deus – Ministério de Madureira.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Quero apenas, Sr. Presidente, publicitar o requerimento de realização de sessão solene que fizemos à Presidência desta Casa, para novembro. Esse requerimento é para que nós possamos comemorar aqui, no Congresso Nacional, os 94 anos da Assembleia de Deus  Ministério de Madureira, igreja que eu represento e da qual faço parte. Nós sempre aplaudimos o nosso sempre Pastor Paulo Leivas Macalão, que, em 1929, deu início a esse trabalho. No dia 22 de novembro nós queremos comemorar os 94 anos da Assembleia de Deus aqui, mais uma vez, no Congresso Nacional. Por isso nós fazemos a publicação desse requerimento a V.Exa., para que nos permita fazer esta sessão solene. Muito obrigado. Que Deus o abençoe."
  }, {
    "dataHoraInicio" : "2023-07-06T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),atuação,Aprovação,Proposta de Emenda à Constituição,Reforma tributária,Elogio",
    "sumario" : "Repúdio às reações hostis de Deputados contra o Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, em face da celebração de acordo com o governo petista para a votação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Para uma questão de ordem. Sem revisão do orador.) - Sra. Presidente, eu queria perguntar que lei permite que Deputados hostilizem um governador que está defendendo o País, que está defendendo os mais pobres. Sra. Presidente, nós estamos há quase 30 anos brigando por uma reforma tributária, e um patriota chamado \"Tarcísio de Freitas\" vem aqui e negocia, como Governador de direita, o apoio do maior Estado do País, da maior bancada do País, para a discussão e a votação da reforma tributária, que está atendendo o agronegócio, que está atendendo quem mais emprega no País, que está atendendo as entidades religiosas etc. Eu poderia falar por 1 hora dos setores que estão sendo atendidos, além dos mais pobres. Aí eu leio agora no Estadão a seguinte manchete: Tarcísio é hostilizado até por Bolsonaro após acordo com governo Lula por reforma tributária. O Tarcísio não fez nenhum acordo com o Presidente Lula! Ele fez um acordo com o Brasil, independentemente da cor partidária. Nós temos que ter respeito pelo voto popular, pelas pessoas eleitas pelo voto. Eu defendi por 4 anos, nesta Casa, o Presidente Bolsonaro. Estive ao lado dele e defendi as pautas em que eu acreditava. Hoje eu acredito na reforma tributária, no que está sendo feito. Só tenho que parabenizar e emprestar o meu ombro ao Governador Tarcísio, que está sendo um patriota nesta Nação. É muito triste ver esses Deputados hostilizarem o Governador. (Manifestação no plenário.) É muito triste ver isso acontecer. Vamos deixar o fígado de lado e vamos ao que interessa, que é a reforma tributária dos mais pobres, a reforma tributária do Brasil! O Presidente Bolsonaro e o Presidente Lula precisam focar a paz no Brasil. Vamos acabar com essa porcaria de briga, sem necessidade!"
  }, {
    "dataHoraInicio" : "2023-09-27T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Militante político,Ex-prefeito,Crato (CE),Aniversário de nascimento,Homenagem póstuma",
    "sumario" : "O Deputado homenageou o centenário de Ossian de Alencar Araripe, figura política importante para o Ceará e para o Brasil. Destacou sua trajetória política invicta, sua influência em Crato, e o legado que continua através de seu neto, Dr. Rafael Carneiro. O Parlamentar expressou seu carinho e agradecimento à família de Araripe.",
    "transcricao" : "O SR. CEZINHA DE MADUREIRA (Bloco/PSD - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna para fazer um registro muito importante sobre o centenário de um brasileiro do Ceará que faria 100 anos no dia 29. Eu falava com o Deputado Domingos Neto, que é um grande cearense, e S.Exa. me pediu que fizesse este registro, Sr. Presidente. Eu estou falando de um homem muito importante para os cearenses, para os nordestinos e para a política brasileira. Eu estou falando do grande homem Ossian de Alencar Araripe, que nasceu no dia 29 de setembro de 1923. Ele faria, daqui a 2 dias, 100 anos. Ele era neto de D. Bárbara de Alencar, a primeira presa política brasileira, uma heroína, em 1817. Sr. Presidente, esse homem fez muita história e merece os nossos aplausos. Ele nunca perdeu uma eleição. Aos 32 anos, ele foi eleito Prefeito de Crato. O povo de Crato, inclusive, é muito grato a esse homem, que fez história na política brasileira. Ele deixou uma marca aqui em Brasília: hoje, o Dr. Rafael Carneiro, seu neto, segue na política e também na advocacia. Quero deixar registrado nos Anais desta Casa e peço que conste no programa A Voz do Brasil o nosso pronunciamento de aplauso a esse homem cearense que fez história com seis mandatos de Deputado Federal aqui nesta Casa. Ficam registrados aqui o nosso carinho e o nosso agradecimento a José de Alencar, Rachel de Queiroz e Pedro Nava. É difícil esquecer a história dessa família. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204504/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204504/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204504/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}