{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-14T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1501/2019, PROJETO DE LEI ORDINÁRIA, CARNAVAL, ARACATI (CE), \r\nORIENTAÇÃO DE BANCADA, PDC 431/2016, PROJETO DE DECRETO LEGISLATIVO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Apresentação do Projeto de Lei nº 1.501, de 2019, sobre o reconhecimento do carnaval do Município de Aracati, Estado do Ceará, como manifestação da Cultura Nacional. Orientação de bancada na votação do Projeto de Decreto Legislativo 431-B, de 2016, sobre a aprovação do texto do Acordo de Previdência Social entre o Governo da República Federativa do Brasil e a Confederação Suíça, assinado em Brasília, em 3 de abril de 2014.",
    "transcricao" : "O SR. EDUARDO BISMARCK (Bloco/PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria também de registrar que nós apresentamos o Projeto de Lei nº 1.501, de 2019...\r\nO SR. PRESIDENTE (Hildo Rocha. Bloco/MDB - MA) - Nós estamos em votação. É para orientar a bancada pelo PDT?\r\nO SR. EDUARDO BISMARCK (Bloco/PDT - CE) - Pelo PDT. Eu tenho 1 minuto. Eu queria que V.Exa. restituísse o meu tempo.\r\nO SR. PRESIDENTE (Hildo Rocha. Bloco/MDB - MA) - Sem problema.\r\nO SR. EDUARDO BISMARCK (Bloco/PDT - CE) - Muito obrigado, Sr. Presidente.\r\nEu gostaria de registrar que nós apresentarmos o Projeto de Lei nº 1.501, de 2019, que reconhece o carnaval de Aracati como patrimônio da cultura nacional. Lá ocorreu o maior carnaval realizado no Estado do Ceará em 2019. \r\nUm Município de 80 mil habitantes pôde contar com até 470 mil foliões de forma totalmente gratuita. Aquele Município, que também abriga a Praia de Canoa Quebrada, passou a receber regularmente, 3 vezes por semana, um voo da Azul no Aeroporto Dragão do Mar.\r\nA orientação da nossa bancada é para que se vote \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-14T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMULAÇÃO, PACTO FEDERATIVO.\r\nCARNAVAL, ARACATI (CE).",
    "sumario" : "Lançamento da Frente Parlamentar Mista em Defesa do Novo Pacto Federativo. Realização das festas carnavalescas no Município de Aracati, Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (Bloco/PDT - CE. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente! Boa tarde, caros colegas!\r\nQuero registrar que ontem fizemos o lançamento da Frente Parlamentar Mista em Defesa do Novo Pacto Federativo. O novo pacto federativo é, na verdade, a regulamentação dos últimos 30 anos. Tem sido uma luta minha, do colega Deputado Silvio Costa Filho e de muitos outros.\r\nNós defendemos que a União repasse mais recursos aos Municípios e aos Estados. Hoje há Estados que mal conseguem pagar, cumprir, honrar seus compromissos. Há Municípios que sequer conseguem cumprir os compromissos relativos à folha de pagamentos, e ainda têm que aplicar receitas em muitas outras responsabilidades. São responsabilidades que recaem sobre os Prefeitos e sobre os Vereadores, que estão lá ouvindo, no dia a dia, ouvindo os problemas dos cidadãos.\r\nEstados ricos do Sul ou do Sudeste talvez não sofram tanto como nós do Nordeste sofremos com esta questão.\r\nDeputado Dr. Jaziel, V.Exa. conhece a nossa realidade. Da mesma forma, o Deputado Aj Albuquerque, presente neste plenário. Os munícipes abrem a porta de casa e veem o esgoto na sua porta, veem o buraco na rua. Muitas vezes, chegam ao hospital e lá está faltando remédio básico. Isso ocorre porque o Prefeito, por mais que seja bem intencionado, muitas vezes não tem aquele recurso nas suas mãos, para poder gerir o Município. Não tem recurso sobrando, proveniente de receitas do próprio Município.\r\nExistem muitas coisas que podem ser feitas por um novo pacto federativo. Precisamos que o Governo Bolsonaro, que o Governo Federal se sensibilize. Que a PEC que virá, para que se faça um novo pacto federativo, seja justa! Que seja uma proposta que realmente coloque recursos nas mãos dos Prefeitos e dos Governadores, que estão gerindo ali, no dia a dia, os problemas da população!\r\nQuero registrar desta tribuna - já o fiz nos microfones do plenário, mas o faço também desta tribuna - que o carnaval do Município de Aracati foi o maior carnaval do Estado do Ceará. Contou na avenida, em um único dia, com 470 mil foliões, num carnaval totalmente gratuito. Isso se deu porque Aracati vem despontando como Município turístico, que conta com a Praia de Canoa Quebrada e tantas outras, como a de Majorlândia e de Mata Fresca. Desponta como o maior Município turístico, não só pelo carnaval e por suas praias, mas também por ser a cidade mais portuguesa do nosso Ceará.\r\nSr. Presidente, eu gostaria de solicitar que este registro acerca do maior carnaval do Ceará, mas também o do lançamento da Frente Parlamentar Mista em Defesa do Novo Pacto Federativo, fossem divulgados pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-04T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F4%2F2019&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS (22:2019, BRASÍLIA (DF)), REVISÃO, PACTO FEDERATIVO, IMPOSTO SOBRE SERVIÇOS DE QUALQUER NATUREZA (ISS), DISTRIBUIÇÃO, ROYALTY, PETRÓLEO",
    "sumario" : "Expectativa quanto à realização de nova Marcha a Brasília em Defesa dos Municípios. Necessidade de revisão do pacto federativo. Apelo ao Supremo Tribunal Federal por julgamento de ações referentes às regras para a arrecadação do Imposto sobre Serviços de Qualquer Natureza - ISS e à distribuição de royalties  do petróleo.",
    "transcricao" : "O SR. EDUARDO BISMARCK (Bloco/PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, senhores das galerias, servidores, imprensa aqui presente, nós estamos chegando hoje ao fim da semana legislativa no Congresso. Mas, na próxima semana, ocorrerá aqui a conhecida Marcha dos Prefeitos, organizada pela Confederação Nacional dos Municípios. \r\nJuntamente com os meus colegas da Frente Parlamentar, o Deputado Benes Leocádio, do Rio Grande do Norte, e o Deputado Santini, do Rio Grande do Sul, municipalistas - peço perdão aos demais que também delas fazem parte e estão aqui presentes -, temos nos empenhado muito através de duas frentes: a Frente Parlamentar em Defesa dos Municípios e a Frente Parlamentar pelo Pacto Federativo, em uma pauta municipalista nesta Casa.\r\n Estivemos com o Presidente do Senado, Senador Davi Alcolumbre, e com Presidente da Câmara, Deputado Rodrigo Maia, mais de uma vez, para pedir que, na semana que vem, tenhamos uma pauta municipalista nesta Casa, a fim de darmos uma resposta a esses Prefeitos que estão vindo aqui e darmos um sinal de que este Parlamento está pensando neles também. \r\nÉ o Prefeito que lida com as demandas da sociedade no dia a dia; é o Prefeito o primeiro a quem chega a reclamação, quando existe um problema na casa do cidadão. E nós precisamos fazer com que ele tenha condições de administrar.\r\nO nosso País não pode ser uma grande Prefeitura. Nós temos que dar autonomia aos Municípios. Como? Deixando mais recursos na mão dos Prefeitos, para que eles os administrem, e essa é uma revisão que o pacto federativo pode trazer, dando garantia ao Prefeitos, por exemplo, com a nova Lei de Licitações, que está na pauta para apreciação, dando mais segurança ao gestor.\r\nTambém temos que nos empenhar em outras regras, como na de arrecadação do Imposto sobre Serviços - ISS. Precisamos fazer uma nova regulamentação e tentar superar esse impasse que há hoje com o Judiciário.\r\nPor isso, faço um apelo para o Supremo Tribunal Federal a fim de que vote as ações diretas de inconstitucionalidade, que coloque em pauta, o mais rápido possível, a do ISS. Hoje, quando um cidadão comum passa o cartão de crédito em um Município, em Aracati, em Canoa Quebrada, o ISS do empresário é faturado, mas o do estabelecimento responsável pela máquina vai para São Paulo. O ISS do consórcio que é feito em uma agência bancária em Aracati, que deveria ficar no Município, para o Prefeito gerir, vai para São Paulo. Isso não é justo, porque o consórcio foi feito naquele Município.\r\nNós queremos que haja também uma revisão na questão dos royalties. É preciso que haja uma redistribuição. Juntamente com os Deputados Santini e Benes, pela Frente Parlamentar Mista do Pacto Federativo, estivemos com o Ministro Paulo Guedes, que nos recebeu muito bem e disse, na frente do grupo de Deputados que estava lá, que desejava que 70% dos royalties do pré-sal ficassem com os Municípios e que 30% ficassem com a União.\r\nOra, isso seria um espetáculo. Nós estamos ansiosos para que isso aconteça em breve. No que depender deste Parlamento, trabalharemos nesse sentido.\r\nPortanto, também peço que a liminar que bloqueia hoje a distribuição dos royalties do petróleo, que está no Supremo Tribunal Federal, seja julgada o mais rápido possível. O apelo que faço ao Supremo é para que julgue essas duas pautas o mais rapidamente possível.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-29T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, ADMISSIBILIDADE, DESTAQUE, MPV 867/2018, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), OBSTRUÇÃO PARLAMENTAR.\r\nARACATI (CE), CONTRA, JOSÉ AIRTON, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, CRÍTICA.",
    "sumario" : "Resposta ao Deputado José Airton Félix Cirilo sobre pronunciamento acerca do Município de Aracati, Estado do Ceará. Orientação de bancada na votação da admissibilidade dos destaques simples apresentados à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes de orientar a bancada, eu queria aproveitar esses segundos para poder comentar aqui a fala de alguém que me antecedeu. Quero dizer que o Deputado José Airton, além de caroneiro, mentiroso, vem aqui contar mentira sobre o Município de Aracati. É um aproveitador, sanguessuga, só vem para denegrir o Município. Nunca falou uma coisa positiva sobre o Município de Aracati.\r\nDeveria estar defendendo hoje, porque não foi incluído na rota turística. Eu já apresentei três requerimentos. E ele não veio. Além de tudo, é um frouxo.\r\nE eu vou esperá-lo aqui, para vir responder ao que eu estou dizendo, porque eu o citei. Vamos ver se ele é homem para vir dizer as mentiras que contou sobre o Município de Aracati, onde há gente honrada, gente honesta. Mais de 80% da população de Aracati está apoiando aquela administração.\r\nEntão, Seu Deputado mentiroso, caroneiro, sanguessuga, estou o aguardando aqui.\r\nO PDT vai orientar \"obstrução\".\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-29T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=337&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREFEITURA, ARACATI (CE), GESTÃO, ANÁLISE.",
    "sumario" : "Repúdio a pronunciamento de Deputado sobre a atuação parlamentar do orador no Município de Aracati, Estado do Ceará. Aprovação popular do Prefeito Municipal de Aracati.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu lamento muito que isso esteja acontecendo aqui sob a sua Presidência, sempre muito elegante, muito sensata. O Deputado que se referiu a mim só menciona o Município de Aracati para denegrir, para se aproveitar. Passei ali, e ele ficou me acusando de diversas coisas. Eu tive mais de 50% dos votos do Município, enquanto ele teve minguados votos lá. Por quê? Porque apoiou uma gestão que teve prisões no passado, uma gestão que não foi aprovada pelo povo. E ele, porque perdeu a boquinha, hoje está aí revoltado, junto com várias pessoas que estão denunciadas lá no Município, com o Ministério Público em cima. Ele só aparece no Município ou para denegrir o Prefeito, ou para denegrir as pessoas de bem do Município, na rádio, ou para fazer protesto de coisas sem sentido. O Prefeito está com aprovação de mais de 80%. Eu não admito que esse senhor que é conhecido no Aracati como caroneiro, no Ceará inteiro...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-06-05T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 34/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da expressão ...de iniciativa do Presidente da República, do art. 115 do Ato das Disposições Constitucionais Transitórias, constante do art. 5º do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 34, de 2019, sobre a obrigatoriedade da execução da programação orçamentária proveniente de emendas de bancada de parlamentares de Estado ou do Distrito Federal.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente Davi Alcolumbre, Sr. Presidente Rodrigo Maia, caros colegas, eu gostaria de pedir a atenção de V.Exas. para esse destaque que é muito importante. Ele não proíbe a iniciativa do Presidente, ele não suprime a iniciativa do Presidente, ele apenas mantém a prerrogativa deste Parlamento de fazer a lei, que será uma lei muito benéfica a todos os Municípios e Estados do Brasil. Tenho certeza de que V.Exas. que são municipalistas, que têm Prefeitos e Governadores os apoiando, apoiam esta causa. \r\nO art. 115, que nós aprovamos ontem no relatório - e eu quero parabenizar meu colega Deputado Carlos Henrique Gaguim - na Comissão Especial em que tive a honra de ser o 3º Vice-Presidente, fala da cessão onerosa dos valores que a PETROBRAS arrecadar do pré-sal que ultrapassem o dos 5 bilhões de barris. É a cessão onerosa do excedente do limite. \r\nNós acordamos e aprovamos no relatório que 15% iriam para os Estados e 15% iriam ser distribuídos aos Municípios. Nós estamos falando de bilhões. Se o Presidente da República, independente de quem esteja no cargo, não mandar a lei ordinária para regulamentar isso, nós ficaremos sem esse grande benefício. Sabemos que os Prefeitos precisam disso. \r\nQuero pedir o apoio de todos os Líderes e Deputados para a aprovação desse destaque que mantém o poder deste Congresso.\r\nMuito obrigado, Sr. Presidente.\r\nMuito obrigado, caros colegas."
  }, {
    "dataHoraInicio" : "2019-09-04T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREFEITURA, ARACATI (CE), REFORMA TRIBUTÁRIA, SISTEMA TRIBUTÁRIO, RECURSOS ORÇAMENTÁRIOS, PROGRAMA SOCIAL.",
    "sumario" : "Implantação do programa Não à Miséria pela Prefeitura Municipal de Aracati, Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sra. Presidente, agradeço a V.Exa. a concessão deste minuto para registrar que o Município de Aracati está implementando hoje um programa chamado Não à Miséria, que deveria ser copiado, senão pela maioria, por todas as Prefeituras do Brasil. Após 20 anos sem nenhuma modificação no Código Tributário, o Município de Aracati fez uma alteração cirúrgica, além de outras, em que 30% da arrecadação são destinados para tratar e resolver problemas de pobreza.\r\nApós a aprovação desse Código Tributário, após a aprovação dessa alteração, foram cadastradas mais de 600 famílias que vivem abaixo da linha da pobreza. Essas famílias recebem da Prefeitura cesta básica, destinada àqueles que não estejam recebendo nenhum outro tipo de renda, como a do Bolsa Família, e recebem também um kit saúde, composto por fraldas, óleo de proteção e lenços umedecidos para pessoas que às vezes estão prostradas em suas camas, nas suas casas.\r\nAgradeço a concessão deste minuto e peço o registro deste pronunciamento no programa A Voz do Brasil, para que sirva de exemplo. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-10T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARMANDO PRAÇA NETO, DIRETOR, MARCO NANINI, ATOR, FILME BRASILEIRO, CINEMA, CEARÁ, HOMENAGEM, DIREITOS DAS MINORIAS, POPULAÇÃO LGBT.",
    "sumario" : "Concessão do Troféu Mucuripe ao cineasta Armando Praça Neto, diretor do filmeGreta.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sra. Presidente, caros colegas, subo a esta tribuna hoje com muita alegria para registrar um feito e parabenizar um grande aracatiense, o Sr. Armando Praça Neto, diretor do filme Greta, premiado no último Cine Ceará.\r\nEm tempos de debate sobre o papel da ANCINE no Brasil, temos essa importante conquista de um aracatiense, premiado como melhor diretor, com seu filme tendo sido premiado como melhor longa-metragem, recebendo o Troféu Mucuripe na cerimônia de encerramento do 29º Festival Ibero-americano de Cinema. O longa teve como protagonista Marco Nanini, que recebeu o prêmio de melhor ator pelo seu trabalho.\r\nGostaria de finalizar este pronunciamento com as palavras postadas pelo pai do diretor, o extraordinário escritor aracatiense Antero Pereira Filho, autor de livros notáveis como História de Assombração do Aracati; Assim me Contaram; e outros: \r\nEstreia no Cine Ceará o filme do meu filho Armando Praça Neto, por quem tenho o maior orgulho por sua sensibilidade, objetividade e coragem de demonstrar na tela de cinema o amor, a solidariedade, o apreço e o respeito por aqueles que são marginalizados, principalmente por suas opções sexuais.\r\nO longa-metragem Greta narra exatamente esses sentimentos. Protagonizado por Marco Nanini, o personagem principal, mostra o envolvimento amoroso ocasional de um homem envelhecido e já sem ilusões por outro homem, ao mesmo tempo em que se envolve por solidariedade a um companheiro doente e tão marginalizado pela sociedade e pelo preconceito quanto ele, pois o amor pode acontecer em qualquer idade e não discrimina sexo. Ele simplesmente acontece, pois o amor é essencialmente sentimento.\r\nAos marginalizados a minha solidariedade e o meu carinho. Afinal, somos todos iguais, seres humanos. Os rótulos podem nos separar perante os olhos dos preconceituosos, mas somos todos iguais, somos gente.\r\nViva o Ceará! Viva a cultura! Viva o cinema brasileiro!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-10T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PDL 614/2019, PROJETO DE DECRETO LEGISLATIVO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento para apreciação em regime de urgência do Projeto de Decreto Legislativo nº 614, de 2019, sobre a sustação dos efeitos da Portaria nº 547, 2019, editada pela Secretaria Especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE) - O PDT vota \"sim\", pela derrubada deste decreto que prejudica o Nordeste brasileiro, que prejudica a indústria de biocombustível, que prejudica a indústria nacional e só atrai investimentos para a indústria petrolífera.\r\nEntão, votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-18T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Substitutivo do Senado Federal ao Projeto de Lei nº nº 5.029-C, de 2019 (11.021, de 2018, na Câmara dos Deputados) sobre as regras aplicadas às eleições.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT esclarece que não há nenhum aumento de fundo nesta matéria que estamos deliberando esta noite.\r\nPortanto, votamos \"não\"."
  }, {
    "dataHoraInicio" : "2019-10-16T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAZAMENTO, PETROLEO, LITORAL, CEARA.",
    "sumario" : "Contaminação do litoral leste do Estado do Ceará em decorrência do vazamento de petróleo cru. Necessidade de adoção pelo Governo Federal, especialmente pelo Ministério do Meio Ambiente, de providências a respeito do assunto.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, comunico, com muita tristeza, que hoje começaram a chegar manchas de óleo à foz do Rio Jaguaribe, ao nosso litoral leste do Estado do Ceará, que ainda não estava sendo afetado por essas manchas. A Praia de Quixaba, uma bela praia, de certa forma ainda virgem, também está sofrendo com esse óleo que está invadindo a foz do Rio Jaguaribe, que beneficia o Município de Fortim e de Aracati. A atividade pesqueira é muito grande naquela região, que inclui o Município de Icapuí, o Município de Itaiçaba, que recebe o Rio Jaguaribe. É com muita preocupação que vejo isso.\r\nContinuo aguardando providências, que ainda não vi, do Ministério do Meio Ambiente, do Governo Federal. Peço que, além de descobrir quem foi o causador, tome providências imediatas no nosso litoral leste do Estado do Ceará.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-17T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESABAMENTO, EDIFÍCIO, FORTALEZA (CE), VÍTIMA, FAMÍLIA, SOLIDARIEDADE, ROBERTO CLÁUDIO, PREFEITO, CAMILO SANTANA, GOVERNADOR.",
    "sumario" : "Solidariedade aos familiares das vítimas do desabamento do edifício residencial Andrea, em Fortaleza, Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Em função da citação feita pelo nobre Deputado, eu queria também deixar meu registro em solidariedade a todas as vítimas e àqueles que não foram vítimas, mas que tiveram o seu imóvel prejudicado do Edifício Andrea.\r\nEu tenho certeza de que o nosso Prefeito Roberto Cláudio, juntamente com o nosso Governador Camilo Santana estão empenhando todos os esforços para amenizar a dor dessas famílias e de todos da redondeza do edifício. Eles também estão tomando as providências para que essa tragédia não aconteça mais, assim como no resgate dos corpos.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-22T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARACATI (CE), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA.\r\nFESTIVAL DE GASTRONOMIA E CULTURA (3:2019, ARACATI (CE)).\r\nVAZAMENTO, PETRÓLEO, LITORAL, PRAIA, CEARÁ.",
    "sumario" : "Transcurso do 177º aniversário de emancipação político-administrativa do Município de Aracati, no Estado do Ceará. Realização do 3º Festival de Gastronomia e Cultura na municipalidade. Poluição de praias cearenses em decorrência do vazamento de petróleo.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, gostaria de registrar que na próxima sexta-feira, dia 25 de outubro, será aniversário do Município de Aracati, que completa 177 anos.\r\nTeremos o 3º Festival de Gastronomia e Cultura, na Rua Coronel Alexanzito, uma rua marcada pelos casarios tradicionais, pelos sobrados portugueses.\r\nFui hoje, mais uma vez, surpreendido com a triste notícia de que as manchas de óleo estão chegando às nossas praias. As nossas praias são Canoa Quebrada, Majorlândia, Lagoa do Mato, Quixaba.\r\nJá foi montada uma operação de coleta pela Prefeitura, determinada pelo Prefeito Bismarck Maia e capitaneada pelo Secretário Guilherme Bismarck, a quem gostaria de parabenizar.\r\nQuero também chamar a população para abraçar isso e, seguindo as regras e os procedimentos, ajudar na coleta desse material exposto para que possamos nos abraçar e dar esse presente ao Município.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-11T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ EDUARDO RAMOS BAPTISTA PEREIRA, MINISTRO-CHEFE, SECRETARIA DE GOVERNO DA PRESIDÊNCIA DA REPÚBLICA, CEARA.\r\nLUIZ HENRIQUE MANDETTA, MINISTRO DE ESTADO DA SAÚDE, SAUDAÇÃO.",
    "sumario" : "Presença no plenário do Ministro da Saúde, Luiz Henrique Mandetta. Visita do Ministro-Chefe da Secretaria de Governo da Presidência da República, Luiz Eduardo Ramos, aos Estados do Ceará e Rio Grande do Norte para divulgação do Plano Mais Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar o Ministro Mandetta, que hoje se encontra neste plenário. \r\nSubo à tribuna para agradecer a presença do Ministro Luiz Eduardo Ramos, Ministro-Chefe da Secretaria do Governo, que esteve no Estado do Ceará na última sexta-feira para divulgar o Plano Mais Brasil, que faz parte do nosso pacto federativo. \r\nAgradeço a presença da Dra. Deborah Arôxa, que tem liderado o grupo de trabalho do pacto federativo e participado de inúmeros debates sobre o tema. \r\nQuero agradecer, igualmente, ao nosso Prefeito de Fortaleza, Roberto Cláudio, que tem feito um belíssimo trabalho à frente da Capital. O Prefeito Roberto Cláudio e meu amigo Dr. Nilson Diniz, Prefeito do Município de Cedro e Presidente da APRECE, receberam os Prefeitos de todo o Estado do Ceará para debaterem o pacto federativo e o Plano Mais Brasil. \r\nMeus agradecimentos ao nosso Governador Camilo Santana, que recebeu, com todo o secretariado, o Ministro Ramos. Meus agradecimentos a S.Exa. por ter participado da comitiva do Sr. Ministro. \r\nNo Estado do Rio Grande do Norte, fomos recebidos pelo Prefeito de Natal e pela Governadora Fátima Bezerra, para um diálogo institucional entre o Governo Federal e os governantes do Nordeste. A visita foi de extrema contribuição para este diálogo institucional sobre nosso País. \r\nTrata-se de uma iniciativa muito importante, Sr. Presidente e demais colegas, porque visa neste momento à construção de uma agenda institucional, de um diálogo. As eleições devem ficar no período que cabe às eleições. Agora o importante é pensarmos um Brasil que vá para a frente. Para isso, precisamos do apoio institucional dos Governos Estaduais e das Prefeituras para as pautas positivas, pois são estas que vão beneficiar a população cearense. \r\nComo eu disse no encontro junto aos Prefeitos, o Brasil está em primeiro lugar e, dentro do Brasil, temos o Ceará, que conta com todos os Prefeitos e toda a população cearense, que será beneficiada com esta parceria institucional. \r\nSr. Presidente, peço a V.Exa. que seja divulgada pelo programa A Voz do Brasil esta importante visita do Ministro Luiz Eduardo Ramos ao nosso Nordeste e ao nosso Ceará. \r\nViva o Nordeste!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-12T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F11%2F2019&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 48/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APROVAÇÃO.",
    "sumario" : "Pedido à Casa de aprovação da Proposta de Emenda à Constituição nº 48, de 2019, sobre a transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei do orçamento anual.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, acabamos de aprovar, há pouco, a Proposta de Emenda à Constituição nº 48, de 2019, com o novo texto dado pelo Relator, o Senador Aécio Neves. Eu tive a honra e a oportunidade, concedida pelos meus pares e pelo Presidente desta Casa, Deputado Rodrigo Maia, de ser o Presidente da Comissão Especial.\r\nNo novo relatório, nós criamos duas novas categorias: a transferência especial e a transferência com finalidade definida para as nossas emendas impositivas.\r\nO nosso objetivo agora é trabalhar para que ela seja votada o mais brevemente no plenário desta Casa, se for necessário, com quebra de interstício, e logo após no plenário do Senado Federal, para que possa valer para as emendas já do ano que vem. Há um dispositivo transitório para que parte dessas emendas sejam executadas ainda antes do período eleitoral.\r\nPeço o apoio de todos os pares para que aprovemos essa PEC no plenário ainda na semana que vem.\r\nEsse é o registro que faço.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-27T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PL 5082/2016, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), LIBERAÇÃO.",
    "sumario" : "Orientação de bancada na votação da admissibilidade do Requerimento de Destaque Simples nº 6, apresentado ao Projeto de Lei nº 5.082, de 2016, sobre a criação da via societária e o estabelecimento de procedimentos de governança e de natureza tributária para modernização do futebol.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, quero me justificar ao Plenário e agradecer a todos a compreensão. A motivação do destaque que apresentei era muito voltada para aquilo que é o mais óbvio possível e que todos nós sabemos: o desenvolvimento turístico, o desenvolvimento de regiões que necessitam se desenvolver. O destaque era para um cassino em cada Estado do nosso País, através de leilão. E seriam cassinos em resorts. Esse era o meu objetivo com esse destaque. Compreendo a decisão do Plenário e a aceito com muito respeito. Agradeço a oportunidade de trazer esse assunto à baila, aos nobres pares.\r\nO PDT, no caso deste destaque em votação, apesar de uma posição individual minha a favor do texto, libera a bancada.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-09T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRISÃO, SEGUNDA INSTANCIA, CONDENAÇÃO JUDICIAL, DEFESA.\r\nPEC 48/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EMENDA INDIVIDUAL, EMENDA IMPOSITIVA, PROJETO DE LEI ORÇAMENTÁRIA, TRANSFERÊNCIA, RECURSOS, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, APROVAÇÃO.",
    "sumario" : "Votação pela Comissão de Constituição, Justiça e Cidadania, do Senado Federal, do Projeto de Lei nº 166, de 2018, sobre alteração do Código de Processo Penal, com vista ao disciplinamento da prisão após a condenação em segunda instância, e da Proposta de Emenda à Constituição nº 48, de 2019, sobre a transferência de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas ao projeto de lei orçamentária anual. Apelo aos Senadores de manutenção do texto da PEC 48, de 2019, aprovado pela Câmara dos Deputados.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente Charles, caros colegas, amanhã a CCJ do Senado votará duas matérias muito importantes que estão em pauta. A primeira diz respeito ao tema da segunda instância, que é muito importante sim. A outra é a PEC 48/19, já apreciada por esta Casa. Ela retira a Caixa Econômica da condição de interveniente no processo de liberação de recursos destinados por meio de nossas emendas orçamentárias individuais, para que entes federados, Estados e Municípios, possam receber esses recursos diretamente nos seus caixas, para que executem obras. Muitas vezes, são obras pequenas, relacionadas a construção de quadras, areninhas, reforma de hospital, colocação de asfalto. Os recursos que destinamos por meio de nossas emendas para se fazer isso têm que passar, atualmente, pela Caixa.\r\nNas audiências públicas, detectamos que o problema não está na Caixa, que é um banco que atende a todos nós, está, sim, nos instrumentos normativos. Há 188 instrumentos normativos.\r\nO Tribunal de Contas, hoje, recebe diversos acompanhamentos de muitas obras, e as emendas de bancada estão lá sendo mantidas ainda pela Caixa. Quando fizermos a transferência direta, que foi aprovada por esta Casa, os Municípios receberão recursos e poderão executar as obras, que serão fiscalizadas de perto pelos Tribunais de Contas estaduais, pelos órgãos de controle estaduais e, principalmente, pela população, que está ali acompanhando as obras no dia a dia.\r\nAcho que trazer de volta o Tribunal de Contas da União, o que se pretende por meio de emendas que estão lá no Senado, atrapalha todo o processo. Faço um apelo aos Srs. Senadores para que aprovem o texto da forma como foi enviado por esta Casa, até para que já possa valer para as emendas do ano de 2020.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-17T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 227/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), OBRIGATORIEDADE, EXECUÇÃO ORÇAMENTÁRIA, PROGRAMAÇÃO ORÇAMENTÁRIA E FINANCEIRA, EMENDA INDIVIDUAL, SERVIÇOS, MANUTENÇÃO, DESENVOLVIMENTO, ENSINO, INVESTIMENTO, EDUCAÇÃO, FAVORÁVEL.",
    "sumario" : "Apresentação da Proposta de Emenda à Constituição nº 227, de 2019, sobre alteração do art. 166 da Carta Magna, para garantia da execução de dez por cento das emendas individuais ao financiamento das ações e serviços públicos de manutenção e desenvolvimento do ensino.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros colegas, eu gostaria de registrar que acabei de protocolar a PEC 227, que pretende destinar 10% das nossas emendas para a educação, sem prejuízo daqueles 50% que vão para a saúde. São 10%, após os 50%, para a educação, que agora permite o custeio.\r\nGostaria de agradecer o apoiamento de todos os colegas Deputados e de dizer que essa é uma das propostas da minha sub-relatoria de execução orçamentária da Comissão Especial que acompanhou o MEC. Essa PEC será muito importante para a educação no nosso País.\r\nGostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-17T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), VOTAÇÃO, FAVORÁVEL.",
    "sumario" : "Pedido à Presidência de votação da Proposta de Emenda à Constituição nº 391, de 2017, sobre o disciplinamento da distribuição de recursos federais ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um apelo à Mesa Diretora para que votemos ainda hoje a PEC 391, referente ao 1% do FPM de setembro. Ela já está na pauta há algum tempo, porém ainda não chegamos a votá-la.\r\nFazendo um cálculo raso, temos que este 1% de dezembro agora são 4,5 bilhões de reais distribuídos aos Municípios. Deste percentual, 0,25%, que se destinam já para o ano que vem, daria 1,125 bilhão. Nós estamos falando de quase uma cessão onerosa inteira. O previsto para setembro seriam 750 milhões de reais.\r\nEsta é uma pauta importantíssima para nosso municipalismo. Os Municípios não podem ficar sem estes recursos. Setembro é um mês em que quase não há arrecadação para os Municípios.\r\nPortanto, precisamos votar o FPM de setembro e a PEC 391 ainda hoje no plenário. Do contrário, não valerá para o ano que vem. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-18T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BISMARCK, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, BALANÇO.",
    "sumario" : "Linhas norteadoras da atuação parlamentar do orador. Relevância de proposições aprovadas pela Câmara dos Deputados em 2019.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Boa tarde, Srs. Deputados! Boa tarde, Sr. Presidente, de quem tenho a honra de ser amigo, Deputado Giovani Cherini, do Rio Grande do Sul, que certamente honra muito a gente daquela terra.\r\nSubo a esta tribuna hoje para fazer um breve balanço deste ano de 2019, o primeiro ano do meu mandato, um dever que cumpre a mim, junto ao povo cearense, ao povo aracatiense, ao povo de todos os demais Municípios do Estado do Ceará.\r\nEu estruturei este primeiro ano de mandato - e o meu próprio mandato - em três pontos básicos: o municipalismo, por meio do nosso pacto federativo; o turismo, muito importante para o nosso Estado do Ceará; e a educação.\r\nEu acredito que, através do municipalismo - com o pacto federativo e o fortalecimento das gestões municipais - e através do turismo, conseguimos resolver problemas imediatos do cidadão, principalmente nos Estados mais pobres.\r\nO turismo é a principal indústria geradora de emprego rápido, uma indústria que gera o primeiro emprego do cidadão, do jovem. É a indústria entrante do emprego, muito forte nos nossos Municípios do Ceará, muito forte em Fortaleza, muito forte em Aquiraz, muito forte na minha Canoa Quebrada. Aquiraz é onde está a Praia do Beach Park e o Porto das Dunas, onde eu tive a honra de ser o Deputado Federal mais votado, assim como na minha Canoa Quebrada e também em todo o litoral.\r\nO municipalismo, com o fortalecimento da gestão, resolve problemas do dia a dia do cidadão, o buraco da rua, o problema no hospital, a educação, o transporte escolar. É importante sair desse cenário de Prefeituras quebradas, Prefeituras sem dinheiro para gerir. Precisamos fortalecer, cada vez mais, a gestão municipal. Estamos aqui dizendo, todos os dias, que é na cidade onde a vida das pessoas acontece. E isso é verdade. Precisamos, portanto, deixar que os Prefeitos possam gerir, principalmente nos Municípios mais pobres, onde a iniciativa privada não consegue abarcar todas as questões que existem nas cidades, inclusive os empregos e tudo o mais. É nos Municípios que precisamos ter uma eficiência maior de gestão pública.\r\nGraças ao nosso Presidente Rodrigo Maia, conseguimos avançar em algumas pautas, e peço licença para mencioná-las.\r\nMenciono a PEC 48, de cuja Comissão tive a honra de ser Presidente - e agradeço ao nosso Presidente Rodrigo Maia e aos nossos colegas pares por isso. Por meio da proposta, transferem-se recursos diretamente das nossas emendas individuais, caros colegas Deputados, para os Municípios, abre essa possibilidade, sem que tenham que passar pela Caixa Econômica Federal. Antes, a Caixa colocava tantos entraves burocráticos, que a obra levava em média, Deputado Delegado Pablo, 5 mil dias para ser concluída, mais do que um mandato de Prefeito. Nós solucionamos isso nesta Casa. A emenda foi promulgada ainda semana passada, em sessão conjunta deste Congresso.\r\nOutra pauta foi o orçamento impositivo de bancada - tive a honra de ser o 2º Vice-Presidente da Comissão -, por meio do qual nós permitimos que também o orçamento das bancadas fosse impositivo. Lá na Comissão Especial, incluímos a cessão onerosa, no leilão do pré-sal, que também já está aprovado e promulgado. Lembro que a cessão onerosa foi relatada pelo meu Líder, Senador Cid Gomes.\r\nOntem, nesta Casa, este Plenário aprovou duas questões muito importantes. Primeiro, o ISS dos serviços bancários. Antes, o cidadão ia lá fazer um consórcio ou um seguro, ou ia passar uma compra no cartão de crédito na própria cidade, e o recurso referente ao imposto ia para a cidade da sede do banco, uma lógica perversa, porque, na verdade, se você está contratando um serviço na cidade, os valores relativos àquele serviço têm que ficar para a própria cidade, onde o carro, objeto do consórcio, está circulando, enfrentando buracos, enquanto cidades-sede de bancos ricos recebem esse recurso.\r\nQuero mencionar ainda, em relação à educação, a nossa COMEX-MEC - Comissão Externa de Acompanhamento do MEC, da qual fui Sub-Relator da parte de execução orçamentária. Coloquei como proposta a PEC 277, para destinar 10% das nossas emendas individuais impositivas para a educação. Contingenciamento, todo ano nós temos. Essa é uma forma de podermos suprir um pouco essa deficiência.\r\nTemos também, para o ano de 2020, diversos projetos em pauta. Temos, por exemplo, outros apresentados neste Plenário. Acredito que possam ser votados o mais brevemente possível.\r\nGostaria de mencionar o projeto que cria o Código de Processo Eleitoral, de minha autoria. Cito, ainda, o PL 1.501, de 2019, que reconhece o Tradicional Carnaval do Município de Aracati como manifestação cultural do nosso País, projeto aprovado na CCJ.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-02-05T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, CMC 1/2020, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC), AFASTAMENTO CAUTELAR, EXERCÍCIO DO MANDATO, WILSON SANTIAGO, DEPUTADO FEDERAL, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania à Comunicação de Medida Cautelar nº 1, de 2020, do Supremo Tribunal Federal, acerca do afastamento do Deputado Wilson Santiago.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT vota pelas prerrogativas deste Parlamento, pelo devido processo legal e pela garantia dos nossos direitos constitucionais. \r\nPortanto, votamos \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-02-18T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2020&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "IMPEACHMENT, MEDIDA LIMINAR, FLANKY CHAVES, PREFEITO, PACAJUS (CE), EXONERAÇÃO, ATRASO, PAGAMENTO, SERVIDOR PÚBLICO, DIAS TOFFOLI, PRESIDENTE DO SUPREMO TRIBUNAL FEDERAL (STF), JULGAMENTO, AFASTAMENTO.",
    "sumario" : "Caos administrativo reinante no Município de Pacajus, Estado do Ceará. Apelo ao Presidente do Supremo Tribunal Federal, Ministro Dias Toffoli, por imediata suspensão da liminar concedida na ação de recondução do Sr. Flanky José Amaral Chaves ao cargo de Prefeito Municipal de Pacajus.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros colegas, é com grande preocupação que subo hoje a esta tribuna para falar, com muita tristeza, da desordem administrativa instaurada no Município de Pacajus, no meu Estado, o Ceará.\r\nPacajus, que estava com uma gestão de muito investimento em obras e com as contas em dia, após uma decisão liminar proferida na véspera do recesso, teve de volta um Prefeito que havia sido cassado, impichado pela Câmara de Vereadores do Município.\r\nAbro parêntese para dizer que esse Prefeito vem de uma família de várias outras cassações: a do seu pai, o ex-Prefeito José Wilson; a da sua mãe, a Sra. Maria Helena, que foi afastada; a do seu avô, o Sr. Expedito, que foi cassado pelo Tribunal Superior Eleitoral.\r\nO Prefeito Flanky Chaves volta para a administração exonerando todos os funcionários, não pagando 13º salário, atrasando o salário de servidores da saúde, que ameaçaram paralisar as atividades do hospital, e ainda quer fazer um carnaval em Pacajus gastando milhões. \r\nComo se tudo isso não fosse suficiente, antes de ontem vazaram na imprensa e em grupos de WhatsApp do Estado do Ceará mais de 30 áudios atribuídos a fornecedores e ao irmão do Prefeito em que se negociava a entrega de valores financeiros em dinheiro. Isso está muito claro nos áudios vazados.\r\nPreocupa-me muito a situação do Município de Pacajus nas mãos desse grupo, que já teve diversos afastamentos, que negocia propina e que faz um carnaval sem pagar servidores da saúde. Tudo o que estou falando foi devidamente noticiado pela imprensa.\r\nO apelo que eu faço ao nosso Supremo Tribunal Federal é que decida pela suspensão da liminar - o pedido está com o Ministro Dias Toffoli - o mais rápido possível. Pacajus não pode mais esperar. Desde o dia 19 de dezembro, às 7 horas da noite, quando foi dada a liminar que reconduziu o ex-Prefeito ao cargo, o Município de Pacajus vive uma desordem institucional. Precisamos que o STF se sensibilize. O apelo que eu faço ao Ministro Toffoli é que julgue o mais rápido possível a suspensão da liminar.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-03-17T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F3%2F2020&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PODER EXECUTIVO, LIBERAÇÃO, RECURSOS, MUNICIPIO.\r\nCONGRESSO NACIONAL, COMABTE, CORONAVÍRUS.",
    "sumario" : "Apelo ao Poder Executivo de  liberação de verbas destinadas ao custeio dos Municípios brasileiros. Congratulações à Presidência e ao Congresso Nacional pelas ações de enfrentamento ao  coronavírus.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Uma pauta municipalista muito importante neste momento seria fazer um apelo ao Executivo para que liberasse as verbas de custeio aos Municípios indicados nas nossas emendas ou outras que já tivessem portaria. Desse modo, os Municípios poderiam bancar a saúde municipal. Afinal, eles não sabem o que está por vir.\r\nQuero parabenizar V.Exa. pela condução dos trabalhos e dizer que este Congresso não se furtou, diante da crise, de trabalhar e de dar as providências necessárias, as providências de que o Brasil precisa para a crise econômica e para a pandemia mundial na saúde.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-03-18T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2020&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECURSOS, MUNICIPIO, COMBATE, PANDEMIA, CORONAVIRUS.\r\nPL 733/2020, PROJETO DE LEI ORDINARIA, PROIBIÇÃO, CONCESSIONÁRIA DE SERVIÇO DE ENERGIA ELÉTRICA, INTERRUPÇÃO, ABASTECIMENTO, CONSUMO DE ENERGIA, EMERGÊNCIA EM SAÚDE PÚBLICA DE IMPORTÂNCIA NACIONAL (ESPIN).\r\nMICROEMPREENDEDOR INDIVIDUAL (MEI), DEFESA.",
    "sumario" : "Necessidade de atendimento à pauta municipalista, nos termos preconizados na carta da Confederação Nacional dos Municípios - CNM, medida necessária para combate à evolução do coronavírus. Pedido à Casa de aprovação do Projeto de Lei nº 733, de 2020, proibitivo da interrupção no abastecimento de energia elétrica de consumo residencial em situação de emergência sanitária. Apresentação de conjunto de projetos de lei em benefício dos microempreendedores individuais.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados, ontem, falei desta tribuna sobre a importância de observarmos a pauta municipalista neste momento de combate ao coronavírus. É muito importante que observemos pequenas ações que podem ser tomadas, porque, afinal de contas, o primeiro local a que as pessoas que estão contaminadas eventualmente se destinam é o ambulatório, o posto de saúde, a UPA, o hospital municipal.\r\nHoje, por coincidência, recebi uma carta da CNM - Confederação Nacional de Municípios, que V.Exa., Presidente Rodrigo Maia, também recebeu, assim como o Presidente Jair Bolsonaro, o Ministro da Economia, Paulo Guedes, o Ministro da Saúde, Mandetta, que lista 17 pontos da pauta municipalista.\r\nO 11º ponto dessa carta fala justamente do que eu falei ontem desta tribuna, a antecipação do pagamento das emendas de custeio, PAB e MAC, para Municípios e Estados. É muito importante a sensibilidade do Governo Federal no sentido de destinar essas emendas o mais rápido possível.\r\nHá também o 12º ponto dessa carta da CNM, muito importante, que é a suspensão temporária, por 120 dias, da negativação de Municípios e de consórcios no cálculo que permitiria a transferência de recursos mais rapidamente, para que se superem pequenos pontos burocráticos.\r\nSr. Presidente, caminhando para o encerramento desta fala, lembro dois pontos. Primeiro, gostaria de registrar que protocolei projeto de lei, para o qual pedi urgência na votação, que trata da proibição, em emergências sanitárias, do corte do fornecimento de energia por um período de até 6 meses, porque vemos que muitos trabalhadores informais que estão perdendo renda neste momento de crise não poderão pagar sua conta de energia e serão obrigados a ficar dentro de casa.\r\nTambém apresentei, na semana passada, um conjunto de projetos para microempreendedores individuais que caem muito bem neste momento de crise. O plano anunciado pela equipe econômica e pelos Presidentes da Caixa Econômica Federal e do Banco do Brasil contempla bancos, pequenas e médias empresas, créditos agrícolas, mas não contempla, de forma alguma, microempreendedores individuais. Isso não é só para ajudá-los, mas também para incentivá-los. Espero que, neste momento de crise, tomem providências no sentido de continuar investindo, empreendendo, para que esses trabalhadores tenham uma segunda renda ou ainda uma renda principal.\r\nEsse é o meu pleito de sensibilidade ao nosso Executivo Federal, para que votemos a pauta municipalista e seja antecipado o pagamento das emendas, assim como o Projeto de Lei nº 733 e os voltados para as microempresas individuais.\r\nAgradeço a todos os nobres colegas Deputados."
  }, {
    "dataHoraInicio" : "2020-03-31T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2020&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, SENADO FEDERAL, PL 668/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.\r\nWOLNEY QUEIROZ, DEPUTADO FEDERAL, LÍDER DO PARTIDO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).",
    "sumario" : "Dificuldades do Deputado Wolney Queiroz para registro de presença. Agradecimento ao Parlamentar pela indicação do orador para o cargo de Vice-Líder do PDT na Câmara dos Deputados. Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 668, de 2020, proibitivo da exportação de produtos médicos, hospitalares e de higiene essenciais ao combate à epidemia de coronavírus.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiramente gostaria de registrar, a pedido do nosso Líder, Deputado Wolney Queiroz, a quem eu já agradeço a indicação como Vice-Líder do meu partido neste momento de travessia tão difícil, que ele não está conseguindo se logar no sistema para registrar a presença dele aqui neste plenário hoje.\r\nEu tenho certeza de que sairemos mais fortes sob sua liderança, principalmente o Congresso, e estamos aqui angariando muitas vitórias para o País e para a população. Cada decisão que tomamos nesta Casa é de muita importância, como essa que vamos tomar esta noite.\r\nNesse sentido, o PDT vota hoje pelo texto aprovado aqui na Câmara. Vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-03-31T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2020&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PLP 232/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda do Senado Federal ao Projeto de Lei Complementar nº 232, de 2019, sobre a transposição e transferência de recursos/saldos financeiros, oriundos de repasses federais, dos fundos de saúde dos Estados, do Distrito Federal e dos Municípios.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT vai orientar \"sim\". \r\nMas eu queria registrar, aproveitando a oportunidade, que esse recurso é extremamente importante para todos os Municípios e Estados do Brasil, que são entes federados, principalmente em razão do não pagamento de diversas emendas. Eu já pedi desta tribuna, mais de uma vez, que as emendas dos Parlamentares fossem antecipadas. Em muitos casos, essas emendas não foram pagas. Há emendas cujas portarias datam do ano orçamentário anterior e que não foram pagas este ano. Mais ainda: para as emendas de bancada, a exemplo das emendas da bancada do Ceará, que destinou mais de 180 milhões ao Estado - e eu destinei 100% da minha cota para o combate à COVID-19 -, não foi enviada sequer a medida provisória que iria abrir o crédito extraordinário.\r\nPor esse motivo, o PLP 232 é muito importante, e o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-01T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2020&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUIZ FLÁVIO GOMES, EX-DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao Deputado Federal Luiz Flávio Gomes.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, em nome do PDT e também a pedido do nosso Líder, o Deputado Wolney Queiroz, quero deixar a nossa justa homenagem ao Prof. Luiz Flávio Gomes, com quem tive a oportunidade de conviver na CCJ.\r\nPara citar uma breve passagem, nós vínhamos montando um grupo que ele havia incentivado e que chamava de GPS - Grupo Parlamentar Suprapartidário. Eu lembro muito bem que a última vez que o vi presencialmente foi justamente no primeiro almoço do grupo GPS, que ocorreu num restaurante aqui em Brasília, onde traçávamos as diretrizes do grupo, as lutas e as pautas que travaríamos suprapartidariamente em prol do Brasil. O Deputado pensava num País muito melhor para todos nós.\r\nEntão, fica o registro das nossas orações e condolências para a sua família e para todos os Deputados que eram amigos do Parlamentar Luiz Flávio Gomes.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-04-01T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2020&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETIRADA DE PROPOSIÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  SUBSTITUTIVO, PL 985/2020, PROJETO DE LEI ORDINÁRIA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, CARÁTER EXCEPCIONAL, PESSOA JURÍDICA, EXONERAÇÃO TRIBUTÁRIA, OBRIGAÇÃO TRIBUTÁRIA ACESSÓRIA, TRIBUTO, MULTA, JUROS DE MORA, SISTEMA TRIBUTÁRIO, INCENTIVO FISCAL, PROTEÇÃO, EMPREGO, SAÚDE PÚBLICA, SUSPENSÃO, CONTRIBUIÇÃO PREVIDENCIÁRIA PATRONAL, DOCUMENTO FISCAL.",
    "sumario" : "Retirada de requerimento de destaque apresentado pelo orador ao Projeto de Lei nº 985, de 2020, sobre as medidas excepcionais adotadas em situação de emergência pública nos termos da Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Em prol do acordo, em prol da celeridade das nossas votações, em prol do diálogo, do qual sou a favor de estarmos sempre construindo, e tendo conhecimento de sua fala neste momento, quero dizer que vou retirar o meu destaque. Não tenho interesse em fazer um cavalo de batalha sem que haja um acordo, sem que haja um diálogo construtivo. \r\nContinuo aqui na minha luta não só na qualidade de Deputado, como também...\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Eu sei que não, Deputado. Obrigado.\r\nO Senador Antonio Anastasia apresentou um projeto que trata das questões do direito privado. Eu acho que devemos nos sentar à mesa e discutir a forma que vamos interferir no direito privado. Não é simples. Talvez garantindo os empregos, garantindo o capital de giro, garantindo renda, nós não precisemos desse tipo de interferência, mas, certamente, em alguns casos, nós sabemos, as pessoas perderão as condições de pagar empréstimos, de pagar aluguéis. Mas isso eu acredito que terá que ser numa segunda fase, a partir da semana que vem, com muito cuidado, para não interferirmos no setor privado, gerando uma confusão maior do que a que está colocada hoje. Por isso que eu agradeço seu gesto. V.Exa. tem sido um Deputado com quem tenho um diálogo muito presente. Nessa forma nós vamos avançando. \r\nAs votações estão sendo lentas, exatamente para que os acordos que nós construímos fora sejam garantidos por todos aqui no plenário.\r\nO SR. EDUARDO BISMARCK (PDT - CE) - Está bom, Presidente. Muito obrigado.\r\nContinuarei em luta nesta fase crítica, pelo bem do Brasil e pelo bem, principalmente, dos cidadãos brasileiros, que precisam dessa ajuda neste momento.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-04-09T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1088/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nPL 1014/2020, PROIBIÇAO, INCIDÊNCIA, JUROS REMUNERATÓRIOS, JUROS DE MORA, ENCAGO, CHEQUE ESPECIAL, FATURA, CARTÃO DE CRÉDITO, COBRANÇA, INSTITUIÇÃO FINANCEIRA, PRAZO, POSTERIDADE, ENCERRAMENTO, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, EDUARDO BISMARCK, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência o Projeto de Lei nº 1.088, de 2020, sobre a suspensão retroativa e o impedimento de novas inscrições nos cadastros de empresas de análises e informações para decisões de crédito, durante o estado de calamidade pública decretado em decorrência da pandemia de coronavírus.  Apresentação do Projeto de Lei nº 1.014, de 2020, proibitivo da incidência de juros remuneratórios, moratórios, multa e quaisquer outros encargos bancários sobre o valor utilizado do cheque especial e do saldo devedor da fatura de cartão de crédito concedidos por instituições financeiras, até 60 (sessenta) dias após o encerramento do estado de calamidade pública decretado em decorrência da Covid-19.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, o PDT orienta a favor dessa matéria, que é de extrema necessidade neste momento em que diversas pessoas estão perdendo sua fonte de renda.\r\nO auxílio emergencial que aprovamos nesta Casa não será suficiente para a recomposição dessa renda, mas ajudará na sobrevivência dessa população. Isso, é muito importante neste momento, mas é preciso que as pessoas consigam sair da crise.\r\nPor isso, parabenizo a Deputada Joice Hasselmann.\r\nLembro o Projeto de Lei nº 1.014, de 2020, de minha autoria, que trata da anulação dos juros do cheque especial e do cartão de crédito, sem que os bancos também possam baixar o limite, tendo em vista que estamos num período de muitas compras on-lines. \r\nDessa forma, no mesmo projeto de lei, prevemos que o pagamento seja efetivado em 36 vezes sem juros, após 60 dias encerrado o período da pandemia.\r\nRenovo que o PDT é a favor do projeto ora apreciado e vota \"sim\" à urgência.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-04-13T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2020&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 62/2020, PROJETO DE LEI COMPLEMENTAR, INCORPORAÇÃO, PLP 149/2019, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, PROGRAMA DE ACOMPANHAMENTO E TRANSPARÊNCIA FISCAL, POLÍTICA FISCAL, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, TRANSPARÊNCIA PÚBLICA, PEDRO PAULO, DEPUTADO FEDERAL, RELATOR, ATUAÇÃO PARLAMENTAR, AGRADECIMENTO.\r\nPACTO FEDERATIVO, FAVORÁVEL, EDUARDO BISMARCK, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nFORTALEZA (CE), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.\r\nSAÚDE, RECURSOS, LIBERAÇÃO.\r\nARACATI (CE), HOMENAGEM.",
    "sumario" : "Agradecimento ao Relator Pedro Paulo pela incorporação do Projeto de Lei Complementar nº 62, de 2020, ao texto do Projeto de Lei Complementar nº 149, de 2019, (Plano Mansueto), sobre a criação do Programa de Acompanhamento e Transparência Fiscal, do Plano de Promoção do Equilíbrio Fiscal, e alteração das Leis Complementares de nºs 101, de 2000, e 156, de 2016; das Leis de nºs 12.348, de 2010, e 12.649, de 2012, e da Medida Provisória nº 2.185-35, de 2001. Luta do orador pela revisão do pacto federativo. Imediata liberação, pelo Governo Federal, de recursos de emendas orçamentárias para a área de saúde. Transcurso do 294º aniversário de fundação de Fortaleza, Estado do Ceará. Outorga, ao Município de Aracati, do Selo de Bom Pagador Nota A em Capacidade de Pagamento. Congratulações aos Parlamentares e ao Presidente Rodrigo Maia.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Boa noite, Sr. Presidente.\r\nQuero agradecer a V.Exa. e ao nobre Relator, o Deputado Pedro Paulo, por terem incorporado o nosso PLP 62 ao PLP 149, ora em apreciação. Agradeço também ao nosso Líder, o Deputado Wolney Queiroz, pela confiança de poder falar no tempo da Liderança.\r\nQuero dizer, Sras. e Srs. Deputados, que a nossa luta é por um novo pacto federativo. Obviamente, no momento não cabe essa discussão e ainda não temos o pacto federativo ideal, mas nosso foco emergencial de apoiar Estados e Municípios, que veem nesse projeto uma possibilidade concreta de recursos para combater a COVID-19, é o que nos move neste momento.\r\nMais do que somente onde as pessoas vivem, nos Estados e principalmente nos Municípios é que as pessoas veem os seus anseios serem resolvidos e atendidos. Portanto, faz-se muito necessário o combate ao coronavírus onde as pessoas vão buscar auxílio, isto é, na UPA, no posto de saúde, no hospital municipal e estadual.\r\nQuero fazer coro aos colegas Deputados que me antecederam no apelo ao Governo Federal para que libere o mais rapidamente possível as emendas da saúde - de bancada e individuais.\r\nJá que estamos com uma pauta municipalista, quero fazer dois registros, rapidamente. O primeiro é sobre o aniversário de 294 anos da nossa Capital, Fortaleza. Em nome do nosso colega pedetista Prefeito Roberto Cláudio, parabenizo seus mais de 2,5 milhões de habitantes.\r\nTambém quero registrar que o meu Município, Aracati, recebeu o selo de bom pagador, nota A, em Capacidade de Pagamento, de acordo com a Secretaria do Tesouro Nacional, no final da última semana. Parabenizo o Prefeito Bismarck Maia pela excelente gestão fiscal.\r\nPor fim, parabenizo o Relator pela exaustiva construção e diálogos com os Líderes, assim como saúdo V.Exa., Sr. Presidente, o Líder do meu partido e todos os Líderes que construíram esse diálogo na Câmara dos Deputados. Ações como essa dignificam o Parlamento brasileiro perante a sociedade.\r\nParabenizo todos os que estiveram envolvidos nesse debate e, principalmente, V.Exa., Presidente, que está à frente deste Parlamento não só na votação de hoje, mas em todas as demais ações neste momento difícil, porém histórico, do Brasil.\r\nPresidente, com a permissão de V.Exa., eu gostaria de passar a palavra ao Deputado Mauro Benevides Filho."
  }, {
    "dataHoraInicio" : "2020-04-14T23:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F4%2F2020&txPagina=287&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 4/2020, PROJETO DE LEI DE CONVERSÃO, MPV 905/2019, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do parágrafo único, do art. 17, do projeto de lei de conversão da Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira, com vista à sua supressão.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Colegas, boa noite.\r\nO destaque do PDT pretende reduzir um dano sensível a uma das partes mais fracas dentre os mais fracos. A medida vai no sentido de retirar o parágrafo único do art. 17 da emenda aglutinativa, porque esse dispositivo estende expressamente o contrato ao trabalhador rural. Essa medida foi adotada sem nenhum diálogo com representação dos trabalhadores rurais, levando para o campo as fragilidades de uma modalidade como essa. Logo no campo, Sr. Presidente, onde a situação já é muito precarizada em função da pouca proteção dos direitos trabalhistas, e mais ainda porque conta com pouca fiscalização do Estado. Ficará o trabalhador, portanto, à mercê de fragilidades. O PDT acredita que essas conquistas trabalhistas não podem ser diminuídas.\r\nSr. Presidente, diz o provérbio popular que não se faz promessa na alegria, nem se toma decisão permanente na tristeza. O Brasil e o mundo vivem um momento de tristeza. Uma coisa é o que vimos aprovando nesta Casa sob a liderança de V.Exa.; outra coisa é prejudicar os trabalhadores rurais.\r\nO PDT pede aos nobres colegas Deputados apoio à aprovação deste destaque."
  }, {
    "dataHoraInicio" : "2020-04-27T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 907/2019, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nCONGRATULAÇÃO, APROVAÇÃO, MPV 907/2019, MEDIDA PROVISÓRIA, AGÊNCIA BRASILEIRA DE PROMOÇÃO INTERNACIONAL DO TURISMO (EMBRATUR), SERVIÇO SOCIAL AUTÔNOMO,  NEWTON CARDOSO JR, RELATOR.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 1, apresentada à Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991. Congratulações à Presidência e ao Plenário pela aprovação da propositura.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Líder Wolney Queiroz, Relator, Líder André, quero cumprimentar todos os colegas e agradecer a oportunidade de fazer a defesa deste destaque. Trata-se de um destaque muito simples, mas muito justo. Nós estamos falando da alíquota de imposto reduzida, de 6%, que as agências de turismo, em grande parte pequenas agências, pagam. Nesta medida provisória está se buscando o aumento dela para 15%. \r\nO destaque do PDT pretende manter nos 6% o valor do Imposto de Renda para transferências internacionais, pagamentos relativos ao turismo, até 20 mil reais por mês. Há muitos anos esse valor mensal é o mesmo. Em que pese a economia ter andado e a inflação ter aumentado, o valor de 20 mil reais continuou o mesmo, o que, por si só, já justificaria essa taxa de 6%. Portanto, o destaque é para que pequenas agências de turismo continuem fazendo as remessas ao exterior sem esse aumento para 15% pretendido pela medida provisória. Sem a medida provisória, por outro lado, essa alíquota subiria para até 25%.\r\nPortanto, o PDT pede aos colegas que aprovem o destaque para que, no retorno dos trabalhos do turismo, no retorno das viagens, um dos últimos serviços que serão retomados, seja mantida essa alíquota de 6%. Essa é uma medida muito importante. \r\nAproveito para parabenizar todo o Plenário e V.Exa. Presidente, pela aprovação da medida provisória que acabamos de analisar, que torna a EMBRATUR autônoma, o que já era uma coisa pretendida há muito tempo pelo setor do turismo. Parabéns ao Relator, o Deputado Newton Cardoso Jr.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-05-08T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 915/2019, MEDIDA PROVISORIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 100, apresentada à Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT vai votar \"sim\", Sr. Presidente, porque acredita que essa emenda é muito importante para a aquicultura e a piscicultura. \r\nDestaco que o meu Estado do Ceará tem uma aquicultura muito forte e tenho certeza que essa medida vai ajudar o desenvolvimento de todo o Brasil."
  }, {
    "dataHoraInicio" : "2020-05-08T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 915/2019, MEDIDA PROVISÓRIA,PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL. \r\nPADEMIA, CORONAVÍRUS, CEARÁ, ATUAÇÃO, CAMILO SANTANA, GOVERNADOR, ROBERTO CLÁUDIO, PREFEITO, FORTALEZA (CE),  BISMARCK MAIA, ARACATI (CE),  ISOLAMENTO SOCIAL, ISOLAMENTO (SAÚDE). \r\nGOVERNO, LIDER, GESTÃO, CRISE, PANDEMIA, CORONAVÍRUS.\r\nCONGRESSO NACIONAL, ATUAÇÃO, CRISE, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 12,  apresentada à Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019. Intensificação das medidas de isolamento social no Estado do Ceará, especialmente na Capital Fortaleza. Falta de Líder no País para comando das ações de combate à crise gerada pela Covid-19.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Como Líder. Sem revisão do orador.) - Primeiramente, sobre a emenda, Sr. Presidente, eu queria parabenizar as Deputadas Flávia Arruda e Celina Leão, aqui do Distrito Federal, por esta iniciativa, que abre um precedente muito importante em todo o País.\r\nEu queria destacar um ponto muito importante: a compensação ambiental de uma área equivalente. São 20 anos de ocupação, e há necessidade de regularização. Isso serve para todo o Brasil. Nós poderíamos pensar em atualizar o Brasil nesse sentido.\r\nCom relação à pandemia que vivemos no momento, o Ceará é um dos Estados que mais estão sendo afetados, muito porque vários investimentos foram feitos lá no sentido de tornar o Estado um grande hub internacional, e por outros motivos, como o adensamento da nossa cidade de Fortaleza, que é muito grande. Mas o Estado do Ceará se destaca por grandes lideranças, gestores do nosso Estado e da nossa Prefeitura. O Governador Camilo Santana e o Prefeito Roberto Cláudio estão trabalhando em perfeita harmonia, com dados técnicos, científicos, embasados em diversos estudos que mostram que o isolamento social já teve eficiência. No entanto, face a todas as circunstâncias de Fortaleza e do Estado do Ceará, ao fato de que pessoas têm parentes no interior, foi necessário fazer um isolamento ainda maior da Capital Fortaleza, com uma restrição maior ainda de circulação. Nós emprestamos todo o nosso apoio a esses grandes líderes, assim como ao do meu Município de Aracati, o Prefeito Bismarck Maia, que segue a orientação do Governador Camilo Santana, com os estudos técnicos mais embasados.\r\nEu trago a realidade do Ceará para o nosso País. Lá no Ceará nós vivemos um momento de extrema preocupação, com líderes e gestores preocupados com a população, com a vida. É preciso que isso ocorra no cenário nacional, da mesma forma. Vemos que o Congresso Nacional, sob a liderança de V.Exa., desde o primeiro minuto não se furtou a dar soluções para o País.\r\nEu cito como exemplo o próprio auxílio emergencial que nós aprovamos aqui, de 600 a 1.200 reais. Mas precisamos de orientações claras e concretas para o nosso País. Ainda precisamos. Este discurso é o mesmo desde o início da pandemia, porque continuam as informações dúbias por parte da liderança.\r\nSeria esta uma excelente oportunidade para o Brasil ver o nascimento de um grande líder, para seguirmos em frente, para modernizarmos o nosso País, o que era a maior angústia, eu acho, de todos os que elegeram o Governo que aí está, muitos deles não a favor do atual Governo, mas contra a perspectiva de alguns atrasos. Por algum motivo, essa liderança não se consolida. Acho que é por causa dessas informações dúbias. O Brasil precisa de lideranças, o Brasil precisa de informações e trabalhos concretos.\r\nQuanto aos ataques às instituições, Sr. Presidente, lembro-me de V.Exa., no dia da aprovação da reforma da Previdência, dizer que não agregam ao Brasil, que não trazem nenhum tipo de investimento para o nosso País e corroem, destroem a nossa democracia. É o que estamos vendo atualmente. Portanto, eu conclamo todo o País a se unir suprapartidariamente, para termos uma saída desta crise, a exemplo, volto a dizer, do que acontece no meu Ceará.\r\nTambém lembro que o grande líder do PDT, o presidenciável Ciro Gomes, deu uma bela entrevista recentemente à Globonews.\r\nPor fim, Sr. Presidente, eu quero parabenizar todos os colegas pelo esforço nas votações da Câmara dos Deputados, nesses últimos dias, agradecer à minha bancada pela oportunidade de estar aqui tratando do tema e pedir a Deus que nos ajude a sair desta crise.\r\nMuito obrigado.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - O PDT vota como? \"Sim\" ou \"não\"?\r\nO SR. EDUARDO BISMARCK (PDT - CE) - Eu orientei o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2020-05-08T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2020&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 915/2019, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 14, apresentada à Medida Provisória nº 915, de 2019, relativa ao aprimoramento dos procedimentos de gestão e alienação de imóveis da União; à alteração das Leis de nºs 6.015, de 1973; 9.636, de 1998; 13.240, de 2015; 13.259, de 2016; 10.204, de 2001; bem como do Decreto-Lei nº 2.398, de 1987; e à revogação de dispositivos das Leis de nºs 9.702, de 1998; 11.481, de 2007; e 13.874, de 2019.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, na questão dos imóveis, há mecanismos para aquisição e venda, e certamente o mecanismo não é esta medida provisória. Essa matéria é totalmente estranha a esta medida provisória.\r\nPor isso, o PDT vai orientar \"não\"."
  }, {
    "dataHoraInicio" : "2020-05-14T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1179/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nCRISE SANITÁRIA, PANDEMIA, CORONAVÍRUS, TURISMO, TRANSPORTE ESCOLAR, PROVIDÊNCIAS.",
    "sumario" : "Defesa da adoção de medidas de apoio ao turismo e ao transporte escolar diante da crise sanitária. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 52, apresentada ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, vou encaminhar pelo PDT.\r\nPrimeiramente, gostaria de parabenizar o Deputado Enrico pelo relatório. Sei que deve ter havido um debate muito grande em torno desse assunto, que rege as relações privadas. Muito provavelmente por isso, é ainda um pouco tímido o entendimento para que haja o acordo de todos pela votação. Poderíamos ter adentrado em muito mais itens, em muito mais questões que afetam diretamente a sociedade brasileira.\r\nEsta Casa não se furtou a dar respostas, mas agora precisamos cuidar de casos pontuais das relações privadas, por exemplo, o do setor do turismo, que será um dos últimos a retomar as atividades. Há outro exemplo simples: os transportes escolares. As pessoas têm parcelas de financiamentos a pagar, mas não estão transportando alunos por conta da pandemia. \r\nCom relação a este destaque, nós temos que ser constitucionais. Não se quer a negociação como pré-requisito, mas apenas a prova de que houve a intenção de negociar. \r\nPortanto, o PDT orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2020-05-20T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2020&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, PL 669/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, LEI DAS CONCESSÕES DE SERVIÇOS PÚBLICOS, CRITÉRIO, SUSPENSÃO, SERVIÇOS PÚBLICOS, INADIMPLEMENTO, CONSUMIDOR, IMÓVEL RESIDENCIAL, PROIBIÇÃO, COBRANÇA, TAXA, RELIGAMENTO.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 669, de 2019, do Senado Federal, relativo à alteração da Lei n° 13.460, de 2017 (Código de Defesa do Usuário do Serviço Público), e da Lei n° 8.987, de 1995 (Lei de Concessões), com vista ao disciplinamento da interrupção, religação ou restabelecimento de serviços públicos.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Para proferir parecer. Sem revisão do orador.) - Boa noite, Presidente, caros colegas. Quero primeiramente agradecer a oportunidade deste que é o primeiro relatório do meu mandato. Quero agradecer também ao Líder Wolney Queiroz, do meu partido, pela indicação.\r\n\"I - Relatório\r\nO Projeto de Lei nº 669, de 2019, de autoria do Senador Weverton Rocha, tem por objetivo vedar o corte dos serviços de fornecimento de água e energia elétrica nas sextas-feiras, nos sábados, domingos, feriados e vésperas de feriados. Também veda a cobrança do serviço de religamento. Nesse sentido, altera a Lei nº 13.460, de 26 de junho de 2017 (Código de Defesa do Usuário do Serviço Público), e a Lei nº 8.987, de 13 de fevereiro de 1995 (Lei de Concessões Públicas).\r\nA proposição foi encaminhada à Mesa Diretora da Câmara dos Deputados no dia 6 de abril do presente ano. No mesmo dia, foi apresentado o Requerimento de Urgência nº 957, de 2020. O mesmo foi aprovado. \r\nA proposição tramita, portanto, em regime de urgência e está sujeita à deliberação do Plenário (art. 155, RICD).\r\nEste é o relatório. \r\nII - Voto\r\nCabe a este Relator prolatar parecer pelas Comissões de Constituição e Justiça e de Cidadania (art. 54, RICD); de Defesa do Consumidor; de Finanças e Tributação (mérito e art. 54, RICD); de Trabalho, de Administração e Serviço Público.\r\nEm relação à Comissão de Constituição e Justiça e de Cidadania, cabe a análise de constitucionalidade, juricidade e boa técnica legislativa. Quanto a esses pontos, a proposição está em sintonia com a Constituição Federal e a legislação em geral, bem como está redigida nos termos da Lei Complementar nº 95, de 26 de fevereiro de 1998. \r\nEm relação à Comissão de Finanças e Tributação, cabe a análise de mérito e adequação orçamentário-financeira (mérito e art. 54, RICD). Quanto à adequação orçamentário-financeira, entendo que ela é compatível. Quanto ao mérito, passo a analisá-la em conjunto com o das demais Comissões.\r\nQuanto ao mérito, em nosso entendimento, a proposição apresentada pelo Senador Weverton Rocha\" - que é do nosso partido, o PDT, a quem parabenizo pelo projeto - \"possui inegáveis méritos, em especial, quanto ao fato de proibir a suspensão de serviço em razão do inadimplemento por parte do usuário residencial em sexta-feira, sábado ou domingo, bem como em feriado ou no dia anterior a este. Entendo que essa medida sintetiza de maneira clara o princípio da boa-fé que deve reger as relações de consumo. Assim, acato essa parte do projeto.\r\nTambém entendo que a prestadora de serviço deve sempre comunicar previamente ao consumidor que irá desligar o serviço por inadimplemento. Sendo assim, incluo entre os direitos do consumidor o de ser previamente informado, inclusive, impondo sanções à prestadora de serviço que não fizer essa comunicação.\r\nNão concordo, entretanto, com a isenção da cobrança de taxa de religamento. E isso porque o serviço gera custos à prestadora, que, se não cobrados do inadimplente, serão cobrados dos demais consumidores.\" Atendo a um pleito, sobre o qual houve muito diálogo, de diversos partidos aqui no plenário e também da sociedade civil. \"Por isso, e por mais que entenda o propósito do nobre Senador, não posso concordar com esses termos.\"\r\nDiante do exposto, pela Comissão de Constituição e Justiça e de Cidadania, nosso voto é pela constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei nº 669, de 2019. Pela Comissão de Finanças e Tributação, pela adequação financeira e orçamentária da proposição. E, quanto ao mérito, pela aprovação da matéria, na forma do substitutivo que se encontra no nosso sistema."
  }, {
    "dataHoraInicio" : "2020-05-21T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, EMENDA DE PLENÁRIO, PL 669/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, LEI DAS CONCESSÕES DE SERVIÇOS PÚBLICOS, CRITÉRIO, SUSPENSÃO, SERVIÇOS PÚBLICOS, INADIMPLEMENTO, CONSUMIDOR, IMÓVEL RESIDENCIAL, PROIBIÇÃO, COBRANÇA, TAXA, RELIGAMENTO.",
    "sumario" : "Emissão de parecer às Emendas de Plenário nºs 1 a 8, apresentadas ao Projeto de Lei nº 669, de 2019, do Senado Federal, relativo à alteração da Lei n° 13.460, de 2017 (Código de Defesa do Usuário do Serviço Público), e da Lei n° 8.987, de 1995 (Lei de Concessões), com vista ao disciplinamento da interrupção, religação ou restabelecimento de serviços públicos.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, caros colegas, nobres Parlamentares, boa tarde.\r\nPrimeiramente, quero dizer que estamos retirando a Emenda nº 1, de minha autoria e de iniciativa coletiva, com o apoiamento do PT e do PSDB, a quem eu gostaria de agradecer, para agora dar início à leitura do parecer às emendas apresentadas em Plenário.\r\nParecer às emendas apresentadas em Plenário:\r\nDurante a fase de discussão em Plenário, foram apresentadas 8 emendas de Plenário ao Projeto de Lei nº 669, de 2019. Todavia, as Emendas de nºs 2, 3 e 5 foram retiradas pelos respectivos autores, e, sendo assim, não as analisarei. Passo agora a discorrer acerca das Emendas de nºs 4, 6, 7 e 8.\r\nA Emenda nº 4, de autoria do Deputado Vinicius Carvalho -a quem eu gostaria de parabenizar desde já - altera a Lei de Concessões para definir que a taxa de religação e a suspensão dos serviços não serão devidos na hipótese de descumprimento do direito de notificação prévia ao consumidor e ensejará a aplicação de multa à concessionária no valor de 10 (dez) a 100 (cem) vezes o valor do débito. A emenda foi incorporada ao Substitutivo e, por isso, aprovo-a.\r\nA Emenda nº 6, de autoria do Deputado Lafayette de Andrada, propõe a supressão do § 5º do art. 6º da Lei nº 8.987, de 13 de fevereiro de 1995, que foi alterado pelo art. 3º do Projeto de Lei nº 669, de 2019, que trata do tempo máximo para a religação dos serviços. O teor dessa emenda foi incorporado ao Substitutivo, e, por isso, aprovo-a. \r\nPara esclarecer, essa foi uma demanda de diversos Parlamentares e também da sociedade civil, posto que o projeto original, vindo do Senado, reduzia para 12 horas o prazo de religamento. Entendemos que isso é de organização e positivação das agências reguladoras de cada serviço que nós estamos tratando aqui. Algumas são nacionais, como a ANA e a ANEEL, e outras, estaduais, como as agências de gás.\r\nA Emenda nº 7, também de autoria do Deputado Lafayette de Andrada, propõe a supressão dos incisos VII e IX do art. 6º da Lei nº 13.460, de 26 de junho de 2017, que foram acrescidos pelo art. 2º do Projeto de Lei nº 669, de 2019, e tratam da vedação de corte nos dias que especifica e vedam a cobrança de taxa de religação. A emenda foi incorporada ao Substitutivo.\r\nEssa também era uma demanda de diversos Parlamentares do Plenário.\r\nA Emenda nº 8, do Deputado Eli Borges, proíbe que a suspensão de serviços em razão do inadimplemento se inicie em sexta-feira, sábado, domingo e feriados ou no dia anterior a este para qualquer usuário, não se limitando o direito apenas aos usuários residenciais. Houve supressão, portanto, do termo \"residenciais\" do texto. A proposta do autor já está incorporada ao Substitutivo.\r\nAgradeço ao Deputado Eli Borges a retirada do destaque, conforme conversamos hoje.\r\nFinalizo, desde já, agradecendo a colaboração de todos os Líderes e nobres pares que em muito auxiliaram para a construção de nosso texto, em especial o diálogo realizado com o Poder Executivo, no nome do Ministro de Minas e Energia, Almirante Bento Albuquerque, e do Secretário de Energia Elétrica, Rodrigo Limp. Agradeço também aos Líderes Deputado Major Vitor Hugo; Deputado Enio Verri, que retirou o destaque; Deputado Arthur Lira; Deputado Arnaldo Jardim, que também colaborou muito com o texto; e Deputado Vinícius Carvalho. Agradeço ao Presidente Rodrigo Maia; ao meu Líder do PDT, o Deputado Wolney Queiroz; e aos demais nobres colegas Deputados que trouxeram suas nobres sugestões para que pudéssemos elaborar o presente relatório.\r\nDiante do exposto, pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa das Emendas nºs 1, 4, 6, 7 e 8. Pela Comissão de Finanças e Tributação, que conclui pela adequação financeira e orçamentária das Emendas nº 1, 4, 6, 7 e 8. Quanto ao mérito, pelas Comissões de Constituição e Justiça e de Cidadania; de Finanças e Tributação; de Defesa do Consumidor; e de Trabalho, de Administração e Serviço Público, pela Rejeição da Emenda nº 1 e pela Aprovação das Emendas nºs 4, 6, 7 e 8, na forma da Subemenda Substitutiva Global.\r\nPlenário, 21 de maio de 2020.\r\nDeputado Eduardo Bismarck."
  }, {
    "dataHoraInicio" : "2020-06-03T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2020&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA,  MPV 923/2020, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva oferecida pelo Relator da Comissão Mista à Medida Provisória nº 923, de 2020, sobre a alteração da Lei nº 5.768, de 1971, relativa à distribuição gratuita de prêmios mediante sorteio, vale-brinde ou concurso, a título de propaganda, e o estabelecimento de normas de proteção à poupança popular, ressalvados os destaques.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a nossa bancada do PDT entende que a matéria não é relevante no momento. Preferíamos estar aqui votando a prorrogação do auxílio emergencial, coisas como a resposta para a sociedade que esta Casa tem que dar acerca das fraudes no auxílio emergencial, um dinheiro muito caro para o nosso País. Provavelmente será preciso ainda mais. Porém, este texto foi muito bem modificado pelo nosso colega, inteligentemente modificado pelo Deputado Fernando Monteiro, que abrigou todas as rádios e televisões do nosso País. \r\nEu tenho a impressão de que quem diz que as rádios do Brasil são montadas, em sua maioria, por quem tem dinheiro não está andando na base, não está circulando pelo nosso País, porque é a rádio comunitária, a rádio do interior, que divulga muitas vezes o que votamos aqui.\r\nPortanto, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-04T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2020&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BISMARCK, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 2861/2020, PROJETO DE LEI ORDINÁRIA, PRORROGAÇÃO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, COMBATE, FRAUDE, CORONAVÍRUS.",
    "sumario" : "Defesa da punição rigorosa de responsáveis por fraudes no auxílio pecuniário emergencial, concedido a famílias carentes, trabalhadores informais e autônomos para enfrentamento da crise gerada pelo coronavírus.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nNós temos ouvido falar muito, através da imprensa, principalmente - e houve foi somente uma matéria sobre isso, mas várias -, tanto de fraudes contra o auxílio emergencial, quanto da eventual prorrogação do benefício. \r\nSobre isso, existem muitos projetos nesta Casa - eu também sou autor de um, e não estou dizendo que o meu seja o melhor - que nós temos que debater. Antes de prorrogarmos o auxílio emergencial, nós temos que pensar numa penalidade maior para quem comete crime, fraudando-o.\r\nA prorrogação é muito importante, mas também esta Casa não pode se furtar a dar para a sociedade uma resposta que evidencie que nós não concordamos com as fraudes que estão sendo cometidas contra quem recebe o auxílio emergencial e contra a própria Nação. Quem mente no cadastro está mentindo à Nação.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-06-23T14:15",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2861/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, PRORROGAÇÃO, PAGAMENTO, AUXÍLIO EMERGENCIAL FINANCEIRO, DECORRÊNCIA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, APROVAÇÃO, DEFESA.\r\nPL 2273/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, AUMENTO DA PENA, CRIME, FALSIDADE IDEOLÓGICA, ESTELIONATO, FRAUDE, CONCESSÃO, AUXÍLIO-PECUNIÁRIO, AUXÍLIO EMERGENCIAL FINANCEIRO, PERÍODO, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, APROVAÇÃO, DEFESA.\r\nPEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ESTADO (NAÇÃO), PLANEJAMENTO, POLÍTICA SOCIAL, PARTICIPAÇÃO, SOCIEDADE, FORMULAÇÃO, ACOMPANHAMENTO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, TEXTO CONSTITUCIONAL, REVOGAÇÃO, DISPOSITIVO, ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, DEBATE.",
    "sumario" : "Aprovação pela Casa de relevantes proposições destinadas ao enfrentamento da pandemia de coronavírus. Pedido de inclusão na pauta dos Projetos de Lei de nºs 2.861 e 2.273, de 2020, respectivamente, sobre a prorrogação, por três meses, do auxílio emergencial constante no art. 2º da Lei nº 13.982, de 2020; e sobre o aumento, em um terço, da pena imposta para fraudes relacionadas a auxílios emergenciais concedidos durante o período de epidemia ou pandemia declarada. Pedido de votação da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação pública básica. Transcurso do 33º aniversário de emancipação político-administrativa do Município de Eusébio, no Estado do Ceará. Votos de condolências aos familiares das vítimas da Covid-19.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, uma boa tarde a todos os colegas aqui presentes e aos que estão acompanhando esta sessão.\r\nÉ importante sempre registrar, não só para os nossos pares, mas também para toda a sociedade, que esta Casa, desde o início da pandemia, não se furtou, em momento algum, a trabalhar com muito mais afinco, eu diria, na defesa dos interesses da sociedade, na defesa dos interesses do País, aprovando aqui, independentemente de orientação partidária, medidas importantíssimas para o Brasil. E assim nós temos trabalhado desde então.\r\nEntretanto, Sr. Presidente, algumas pautas não podem esperar, algumas pautas têm prazo para que as aprovemos. Não são prazos legais, mas prazos de que a sociedade necessita. E aí eu queria pontuar com V.Exas. algo que já foi bastante dito na tarde de hoje, que é a prorrogação do auxílio emergencial. Eu mesmo sou autor de um projeto - o Projeto de Lei nº 2.861, de 2020 -, que prorroga o auxílio por mais 3 meses, garantindo os 600 reais que esta Casa deliberou e garantiu para a sociedade.\r\nEu conheço pessoas que receberam o auxílio e que faziam jus a ele, mas também conheço muitas outras que fazem jus a ele e não o receberam. Além disso, nós ouvimos, todos os dias, na imprensa, notícias de fraude, de pessoas que não deveriam tê-lo recebido e o receberam, como milionários, militares, um terço da classe média brasileira, como chegou a anunciar determinado jornal. Acho que temos que reunir aqui todos os projetos que coíbam essa fraude contra o auxílio emergencial.\r\nTambém sou autor do Projeto de Lei nº 2.273, de 2020, que estabelece o aumento de pena em um terço em caso de estelionato relacionado a auxílios emergenciais, não só para esse, mas para todos que venham a ocorrer, tanto contra quem recebe quanto contra o próprio Erário, pois é uma fraude contra a Nação.\r\nPeço que esses dois projetos sejam pautados, Sr. Presidente, sem esquecer da proposta do nosso importante FUNDEB, que precisa ser votada o mais rapidamente possível. Não é uma pauta sobre a COVID, mas os Municípios brasileiros não podem mais aguardar. Após o auxílio emergencial e a PEC do adiamento das eleições, eu não vejo outra pauta mais importante senão o FUNDEB.\r\nSr. Presidente, quero ainda registrar os 33 anos de emancipação do Município do Eusébio, no meu querido Ceará. O primeiro Prefeito desse Município foi Edson Sá, que hoje é Prefeito de Aquiraz e faz ali um belíssimo trabalho.\r\nPor fim, deixo minhas condolências pelos mais de 50 mil mortos brasileiros em função da COVID. Precisamos ter muita responsabilidade e paciência nessa luta, porque este momento vai passar.\r\nMuito obrigado, Sr. Presidente.\r\nBoa tarde a todos."
  }, {
    "dataHoraInicio" : "2020-07-21T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, APROVAÇÃO, DEFESA.",
    "sumario" : "Importância de aprovação pela Casa da Proposta de Emenda à Constituição nº 15, de 2015, acerca da transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados e Sras. Deputadas presentes neste ambiente virtual, gostaria de saudar a todos, mas muito especialmente de saudar meus colegas Deputado Afonso Motta e Deputado Mauro Benevides Filho, experientes Parlamentares que nos honram muito com sua presença aqui no plenário.\r\nEu preparei um discurso para a tarde de hoje, um discurso para exaltar a importância do FUNDEB, mas, ao ir registrando a presença de meus colegas Parlamentares pedetistas - muito me orgulha estar aqui ao lado deles -, preocupou-me muito ver essa obstrução por parte de alguns. Isso muito me entristece.\r\nEm que pese a obstrução ser absolutamente legítima, estar prevista no nosso Regimento, assim como outros procedimentos obstrutivos, nós ficamos muito preocupados em ver um tema tão importante como o do FUNDEB ser objeto de rejeição por parte dos Parlamentares.\r\nO que me surpreende, Sra. Presidente, é que desde o ano passado, quando assumi - estou no meu primeiro mandato -, venho trabalhando pelo fortalecimento do pacto federativo. O FUNDEB é o pilar da educação no pacto federativo. Nós vínhamos discutindo isso inclusive no âmbito do Governo Federal, junto à Casa Civil e junto ao Ministério da Economia. Eis que agora vem o Governo, na última hora, usar legitimamente a sua base para obstruir uma votação tão importante, enquanto no Brasil inteiro milhares de professores, milhares de alunos, mães de alunos, gestores municipais aguardam a votação, a aprovação e a promulgação dessa PEC, sem saber o dia de amanhã, sem saber se será garantida a fonte de receita que paga os salários dos professores.\r\nOra, é muito importante, Sra. Presidente, termos um FUNDEB permanente, como vimos debatendo desde o ano passado. É importante um incremento de receita no FUNDEB - também vimos debatendo isso desde o ano passado. Não chegamos ao ideal que gostaríamos, mas chegamos ao texto possível. Por que colocar agora dificuldade no último minuto? Se aprovarmos agora essa dificuldade, colega Parlamentar, não irá o Governo criar outra lá no Senado, como tem ocorrido em diversas votações? E isso para quê? Para atrasar esta votação e não haver FUNDEB em 2021, que era a pretensão inicial do Governo. Não podemos deixar isso acontecer.\r\nExistem pautas, Sr. Presidente, que nós podemos negociar ou contestar, em que podemos divergir ou até colaborar com o Governo. Não se trata de fazer oposição, trata-se de que na educação não dá para fazer esse tipo de acordo.\r\nEsta Casa tem que aprovar o texto do FUNDEB o mais rapidamente possível. Depois discutimos os destaques.\r\nViva a educação brasileira!"
  }, {
    "dataHoraInicio" : "2020-07-21T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão por 20% dos recursos financeiros provenientes de compensação da União a Estados e Municípios decorrente da desoneração do imposto referido no inciso II do art. 155, constante no inciso II, art. 212-A, da Constituição Federal, acrescido pelo art. 7º do substitutivo apresentado à Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública, e por decorrência a supressão também do art. 12 do substitutivo.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, permita-me registrar este momento histórico e parabenizar a Deputada Professora Dorinha pelo relatório e V.Exa. pela condução do diálogo com harmonia nesta decisão.\r\nQuero dizer rapidamente, Presidente, que o FUNDEB é o pilar da educação no pacto federativo. O fortalecimento de Municípios e Estados passa pelo FUNDEB e pela educação. Portanto, hoje é um grande dia para esta Casa.\r\nO PDT orienta \"sim\" a este destaque, que é contra o texto."
  }, {
    "dataHoraInicio" : "2020-07-21T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, SEGUNDO TURNO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 7º, art. 5º, do texto do segundo turno da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é incompreensível que, após a primeira votação no primeiro turno, queiram tirar agora, neste momento, o CAQ, que é tão importante.\r\nA quem está nos ouvindo agora, informo que o Custo Aluno-Qualidade é mais do que um direito; é um princípio. E é por questão de princípio que nós estamos colocando isso na nossa Constituição, que é feita de princípios.\r\nAlém disso, foi feito um acordo anteriormente a esta votação. E é incompreensível que todo mundo que se diz a favor do FUNDEB, que fez uma festa unânime, queira retirar, agora, esse que é um dos princípios importantes do texto feito pela Relatora Professora Dorinha.\r\nNão é todo lugar que conta com a sorte de ter uma revolução na educação como a que está tendo o Município de Aracati, no meu Estado do Ceará, onde todas as escolas dispõem de tudo o que se precisa, que é o que possibilita o CAQ. \r\nPortanto, orientamos \"sim\", pela manutenção do texto."
  }, {
    "dataHoraInicio" : "2020-07-21T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, DESTAQUE, PARTIDO NOVO (NOVO), CRÍTICA.",
    "sumario" : "Razões das críticas ao partido NOVO pela apresentação de requerimento de destaque à Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sem polêmicas, Sra. Presidente, quero só fazer um esclarecimento depois do que o nosso colega Deputado Paulo Ganime falou. Regimentalmente, o destaque de segundo turno é absolutamente legítimo. O que acontece é o seguinte: o segundo turno, quando vamos votar uma mudança constitucional, é justamente para uma reflexão ainda maior do texto. No caso em questão, o que é incompreensível é que, se o texto já foi aprovado no primeiro turno, não há necessidade dessa reflexão maior para o segundo turno. Nós estamos fazendo tudo numa sequência só. Foi simplesmente um artifício regimental. \r\nE aí eu quero, sem polêmica, esclarecer essa questão regimental. O Regimento foi feito e pensado nesse sentido. Muita gente que está nos vendo agora não compreende como é o rito. No caso, houve quebra de interstício, para dar celeridade ao processo, porque o texto é importante, mas não havia necessidade desse destaque no segundo turno. Poderia ter sido feito no primeiro."
  }, {
    "dataHoraInicio" : "2020-07-22T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 942/2020, MEDIDA PROVISÓRIA, CRÉDITO EXTRAORDINÁRIO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Pedido à Presidência para não encerramento da sessão, tendo em vista a necessidade de votação da Medida Provisória 942, de 2020, sobre a abertura de crédito extraordinário em favor da Presidência da República e dos Ministérios da Educação; da Justiça e Segurança Pública; da Mulher, da Família e dos Direitos Humanos, no valor de R$ 639.034.512,00, para os fins especificados.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ainda temos a Medida Provisória nº 942, de 2020, por isso eu queria pedir que não encerrássemos a sessão, porque a matéria trata de recursos para as universidades. É uma medida provisória que também está perto de caducar. Não podemos encerrar a sessão, sob pena de as universidades perderem esses recursos."
  }, {
    "dataHoraInicio" : "2020-07-22T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F7%2F2020&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 938/2020, MEDIDA PROVISÓRIA, UNIÃO, AUXÍLIO FINANCEIRO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL, MUNICÍPIO, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), REDUÇÃO, ARRECADAÇÃO TRIBUTÁRIA, CRISE ECONÔMICA, CALAMIDADE PÚBLICA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, ACORDO, VOTAÇÃO.",
    "sumario" : "Apoio do PDT a acordo para a  votação da Medida Provisória nº 938, de 2020, relativa à concessão, pela União, de apoio financeiro aos entes federativos contemplados com recursos do Fundo de Participação dos Estados - FPE, e do Fundo de Participação dos Municípios - FPM, para mitigação das dificuldades financeiras decorrentes do estado de calamidade púbica, reconhecido pelo Decreto Legislativo nº 6, de 2020, e da emergência de saúde pública provocada pela Covid-19.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nÉ preciso ponderar que há uma questão jurídica envolvida nisso. O Brasil parou por conta de 20 centavos há alguns anos. As empresas vão poder buscar esse reequilíbrio contratual, possivelmente com aumento. Se não dermos o apoio e o suporte que nós já demos para as companhias aéreas, não vamos conseguir aprovar posteriormente a questão só do transporte. Precisamos votar as duas coisas juntas hoje, antes que caduque a MP. \r\nNós estamos falando de pessoas e principalmente das mais carentes. São milhares de Municípios que vão receber o FPM e os Estados que vão receber o FPE e, nas grandes cidades, as pessoas do transporte. \r\nPrecisamos que o PSL e o PT se sensibilizem para que o País não pare novamente.\r\nO PDT vai apoiar o acordo."
  }, {
    "dataHoraInicio" : "2020-08-26T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BISMARCK, COORDENADOR-GERAL, BANCADA PARLAMENTAR, CEARÁ.\r\nPEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, PROMULGAÇÃO, ELOGIO.\r\nPL 3817/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, SECRETÁRIO ESCOLAR (TECNÓLOGO), EDUCAÇÃO BÁSICA.\r\nPL 2273/2020, PROJETO DE LEI ORDINÁRIA, AUMENTO DA PENA, CRIME, FALSIDADE IDEOLÓGICA, ESTELIONATO, FRAUDE, CONCESSÃO, AUXÍLIO-PECUNIÁRIO, AUXÍLIO EMERGENCIAL FINANCEIRO, PERÍODO, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA.",
    "sumario" : "Indicação do orador para o cargo de coordenador da bancada federal do Estado do Ceará. Regozijo com a promulgação da  Emenda Constitucional nº 108, de 2020, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública. Defesa de inclusão na pauta dos Projetos de Lei de nºs 3.817, de 2020, sobre a instituição do piso salarial nacional de secretário escolar; 2.273, de 2020, relativo à ampliação da pena para fraudes relacionadas a auxílios emergenciais concedidos durante epidemia ou pandemia declaradas; e 1.328, de 2020, acerca da suspensão, por 120 dias, do pagamento de obrigações pertinentes a operações de créditos consignados em remunerações, salários, proventos, pensões e benefícios previdenciários, de servidores e empregados públicos ou privados, ativos ou inativos, bem como de pensionistas.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros colegas, boa tarde a todos.\r\nVenho hoje a esta tribuna para, em primeiro lugar, agradecer aos meus colegas companheiros da bancada cearense pela indicação como coordenador da bancada do Ceará, indicação essa muito recente, em função do afastamento temporário do nosso colega Deputado Domingos Neto, a quem parabenizo pelo trabalho realizado até então. Quero agradecer a confiança quase unânime dos nossos colegas Deputados Federais do Ceará e a unânime dos Senadores do Estado.\r\nQuero também comemorar, ao lado dos meus amigos e colegas nobres Parlamentares, a aprovação da PEC sobre o FUNDEB. A luta foi muito grande, principalmente na Câmara, onde não deixamos que essa proposta fosse fatiada. O FUNDEB permanente é uma vitória desta Casa, mas é também do pacto federativo, pois não vejo nenhuma outra pauta mais importante para o pacto federativo no campo da educação do que a do FUNDEB. O FUNDEB é o pilar que representa a educação no pacto federativo.\r\nNa esteira do tema da educação, que é uma das pautas prioritárias do meu mandato, assim como o pacto federativo, gostaria de dizer aos meus colegas que apresentei o Projeto de Lei nº 3.817, de 2020, que pretende instituir um piso nacional para os secretários escolares. O cargo de secretário escolar é, basicamente, de nível técnico. Esse profissional faz, para professores, para diretores, quase todos os serviços escolares que não estão diretamente ligados à sala de aula, e sua profissão nem sempre é valorizada. É necessário, portanto, instituir um piso nacional de 1.731 reais para essa categoria tão relevante.\r\nEu queria pedir, Sr. Presidente, que fosse igualmente pautado um projeto muito importante, também de minha autoria, o PL 2.273/20 - o Deputado Léo Moraes é coautor -, cujo objetivo é que se aumentem em um terço as penas para quem comete crimes contra auxílios emergenciais em período de calamidade pública ou pandemia. Isso vale tanto para quem recebe de maneira proposital e indevida o benefício quanto para quem frauda o cadastro. Esse dinheiro é muito importante para a Nação. Ontem foi divulgada a notícia de que possivelmente 42 bilhões de reais foram desviados por meio de fraudes, e o Congresso não tomou nenhuma atitude com relação a isso.\r\nQuero ainda pedir que seja pautado o Projeto de Lei nº 1.328, de 2020, que trata da suspensão, durante o período da pandemia, dos pagamentos relativos aos consignados dos aposentados e pensionistas.\r\nMuito obrigado.\r\nViva!"
  }, {
    "dataHoraInicio" : "2020-09-29T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, TURISMO, GERAÇÃO DE EMPREGO, PRODUTO INTERNO BRUTO (PIB), FAVORÁVEL, EDUARDO BISMARCK, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.\r\nPL 1679/2020, PROJETO DE LEI ORDINÁRIA, SUSPENSÃO, PAGAMENTO, TRIBUTO FEDERAL, TRIBUTO ESTADUAL, TRIBUTO MUNICIPAL, PRESTADOR DE SERVIÇO, SERVIÇOS TURÍSTICOS, PANDEMIA, CORONAVÍRUS, TRIBUTAÇÃO, APROVAÇÃO, VOTAÇÃO, DEFESA.\r\nSECRETÁRIO ESCOLAR (TECNÓLOGO), DIA, HOMENAGEM.\r\nPL 3817/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, SECRETÁRIO ESCOLAR (TECNÓLOGO), EDUCAÇÃO BÁSICA, APROVAÇÃO, VOTAÇÃO, DEFESA.",
    "sumario" : "Comprometimento do orador com a educação e o turismo. Participação do setor turístico na formação do Produto Interno Bruto - PIB brasileiro e na geração de novos empregos. Apresentação do Projeto de Lei nº 1.679, de 2020, sobre a suspensão do pagamento de tributos pelos prestadores de serviços turísticos diante da epidemia de coronavírus. Encaminhamento, ao Poder Executivo, de requerimento de indicação para a criação do Selo Destino Seguro. Transcurso do Dia do Secretário Escolar. Apresentação do Projeto de Lei nº 3.817, de 2020, sobre a instituição do piso salarial nacional do Secretário Escolar.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros Parlamentares aqui presentes, venho trazer dois temas na data de hoje que guardam uma relação íntima e uma relevância muito grande com o meu mandato: turismo e educação. \r\nO turismo foi responsável em 2019, Sr. Presidente, por 8,1% do PIB brasileiro, movimentando mais de 150 bilhões de dólares e gerando quase 7 milhões de empregos no Brasil. No entanto, em face desta pandemia, é um dos setores que mais tem sido afetado. Foi o primeiro a parar e será um dos últimos a voltar. Temos falado bastante a respeito disso.\r\nMas o que esta Casa tem feito para contribuir para que a indústria do turismo, o setor do turismo, retorne com maior rapidez para acelerar esse processo?\r\nNa condição de Parlamentar e de membro da Comissão de Turismo desta Casa, eu apresentei algumas singelas contribuições. Primeiramente, eu gostaria de lembrar o Projeto de Lei nº 1.679, de 2020, que ainda aguarda votação, que determina a suspensão do pagamento de tributos aos prestadores de serviços para o enfrentamento da pandemia. Estamos falando aqui daquele pequeno prestador de serviços. \r\nTambém apresentei indicação ao Governo Federal que sugere ao Ministério do Turismo a criação do Selo Destino Seguro. E por que o denominamos \"destino seguro\"? Porque no turismo se trabalha com o destino. O destino não necessariamente é um único Município, porque, às vezes, num mesmo Município há mais de um destino ou é uma rota turística. \r\nMas o Ministério do Turismo não abraçou esta que é uma tendência mundial. Diversos países do mundo estão trabalhando com algo semelhante ao Selo Destino Seguro, para demostrar que há sim, naquela localidade, observância aos protocolos. O turista hoje está preocupado com a sua saúde e só vai se deslocar da sua casa, se ele souber que os meios de transporte, os restaurantes, as barracas de praia naquela localidade estão seguros.\r\nPortanto, as localidades que demonstrassem observância aos protocolos, com prevenção, treinamento, investimento, infraestrutura receberiam o Selo Destino Seguro. E o Governo Federal entraria com o treinamento dessas pessoas e a orientação sobre os protocolos a serem seguidos por esses destinos.\r\nPor fim, sem delongas, eu gostaria de lembrar que o dia 30 de setembro é o Dia do Secretário Escolar. No Brasil, o secretário escolar não tem piso salarial. Eu apresentei o Projeto de Lei nº 3.817, de 2020, que define o piso salarial do secretário escolar, assim como a PEC que destina 10% das nossas emendas individuais para a educação.\r\nMuito obrigado, Sr. Presidente. Viva!"
  }, {
    "dataHoraInicio" : "2020-12-02T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 391/2017, PROPOSTA DE EMENDA A  CONSTITUIÇÃO, DISTRIBUIÇÃO, RECURSOS FINANCEIROS, FUNDO DE PARTICIPAÇÃO DOS MUNCÍPIOS (FPM), VOTAÇÃO, SEGUNDO TURNO.\r\nEDUARDO BISMARCK, DEPUTADO FEDERAL, REUNIÃO, GRUPO DE TRABALHO, ORGANIZAÇÃO PARA COOPERAÇÃO E DESENVOLVIMENTO ECONÔMICO (OCDE), DEBATE, INTELIGÊNCIA ARTIFICIAL. \r\nCOMISSÃO ESPECIAL, PL 20/2020, PROJETO DE LEI ORDINÁRIA, MARCO REGULATÓRIO, INTELIGÊNCIA ARTIFICIAL.\r\nCONGRATULAÇÃO, CAMILO SANTANA, GOVERNADOR, CEARÁ, DISTRIBUIÇÃO, TABLET, ALUNO, ESCOLA PÚBLICA.",
    "sumario" : "Apelo à Casa de votação, em segundo turno, da Proposta de Emenda à Constituição nº 391, de 2017, sobre o disciplinamento da distribuição de recursos pela União ao Fundo de Participação dos Municípios - FPM. Participação do orador em reunião do Grupo de Trabalho dos Parlamentares da Organização para a Cooperação e Desenvolvimento Econômico ou Económico - OCDE, destinado ao debate sobre a inteligência artificial. Pedido à Casa de instalação da Comissão Especial destinada à apreciação do Projeto de Lei nº 21, de 2020, sobre o estabelecimento de princípios, direitos e deveres para o uso de inteligência artificial no Brasil. Congratulações ao Governador do Estado do Ceará, Camilo Santana, pela distribuição de tablets  a estudantes de baixa renda.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Boa tarde, Sra. Presidente e caros colegas Deputados.\r\nVenho hoje a esta tribuna virtual para fazer alguns registros. Primeiramente, como membro da Comissão Especial que aprovou a Proposta de Emenda à Constituição nº 391, de 2017, e como Coordenador da Frente Parlamentar Mista em Defesa do Pacto Federativo, gostaria de fazer um apelo no sentido de que pautemos a PEC 391 para votação em segundo turno. Essa PEC dá aos Municípios um ponto percentual a mais de participação no FPM no mês de setembro, um mês de baixa arrecadação, de baixa entrega de valores aos Municípios.\r\nÉ muito importante que votemos essa PEC em segundo turno. Votamos o primeiro turno nesta Casa em dezembro de 2019, entretanto, ainda não foi pautada a matéria para votação em segundo turno, e não temos informação sobre quando ela será pautada. Então, este é o meu apelo: que a PEC 391 seja pautada o mais breve possível, para que, no ano que vem, já com previsão de baixa arrecadação, também em função da pandemia, as Prefeituras e os Prefeitos que acabaram de ser eleitos ou reeleitos não tenham mais um problema para enfrentar nas suas administrações. O apelo que eu faço é de que se paute essa matéria o mais rápido possível.\r\nTambém queria registrar que, na tela ao lado desta na que eu estou falando nesta sessão virtual, eu estou num encontro do Grupo de Trabalho dos Parlamentares da OCDE, um grupo que reúne integrantes de mais de 50 Parlamentos de todo o mundo para falar de inteligência artificial.\r\nEu tive a honra de ter sido eleito pelos colegas da nossa Casa Presidente da Frente Parlamentar Mista da Inteligência Artificial e também sou autor do Projeto de Lei nº 21, de 2020, que cria o marco legal da inteligência artificial. Esse é o assunto mais importante na área de tecnologia, o mais debatido hoje no mundo inteiro. Não à toa a OCDE está fazendo esse encontro na data de hoje. Nele, tive a oportunidade de falar em nome do nosso Parlamento e de dizer quais são os nossos objetivos futuros. \r\nTambém peço que seja instalada no ano que vem, com a volta dos nossos trabalhos normais, a Comissão Especial que debaterá o PL 21/20, para que possamos avançar com essa pauta no nosso Parlamento.\r\nPor fim, quero parabenizar o nosso Governador Camilo Santana, do Estado do Ceará, pela sua decisão de entregar tablets aos alunos de baixa renda da Universidade Estadual e da Universidade Federal do Ceará e a todos os alunos do ensino médio cearense, beneficiando 347 mil alunos, assim como nós já fazemos no nosso Aracati, ajudando os alunos, na pandemia, a se comunicar, a dar continuidade aos seus estudos, neste momento em que a tecnologia é muito importante. \r\nParabenizo o nosso Governador Camilo e o nosso Prefeito Bismarck Maia, de Aracati, por esse trabalho em relação à tecnologia. \r\nMuito obrigado, Sra. Presidente e nobres pares."
  }, {
    "dataHoraInicio" : "2020-12-08T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRADECIMENTO, ELEITOR, SARTO NOGUEIRA, PREFEITO, FORTALEZA (CE),   BISMARK MAIA ARACATI (CE),  PREFEITURA, ELEIÇÃO MUNICIPAL. \r\nEMPRESA DE TRANSPORTE AÉREO, VOO COMERCIAL, SÃO PAULO (SP), ARACATI (CE), DESENVOLVIMENTO, TURISMO. \r\nPLP 137/2020, PROJETO DE LEI COMPLEMENTAR, UTILIZAÇÃO, RECURSOS, SALDO FINANCEIRO, FUNDO PÚBLICO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, DIRETRIZES, DEFESA, EMENDA, DESTINAÇÃO, RECURSOS FINANCEIROS, PARQUE TECNOLÓGICO,  EDUCAÇÃO, ESCOLA.",
    "sumario" : "Agradecimento aos eleitores cearenses pela eleição de Sarto Nogueira para o cargo de Prefeito Municipal de Fortaleza, e pela recondução de Bismark Maia à Prefeitura Municipal de Aracati. Agradecimento à empresa Azul Linhas Aéreas Brasileiras S/A pela inauguração de voo entre São Paulo e Aracati. Atrações turísticas e belezas naturais da municipalidade. Anúncio de votação pela Casa do Projeto de Lei Complementar nº 137, de 2020, sobre a criação de fonte de recursos para enfrentamento da calamidade pública decorrente da Covid-19, reconhecida pelo Congresso Nacional. Apelo aos Parlamentares de aprovação da Emenda nº 5 oferecida à proposição, para destinação de percentual de recursos ao setor escolar para conectividade e aquisição de equipamentos tecnológicos.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros colegas aqui presentes, gostaria de dizer da minha alegria de estar aqui de volta presencialmente após esse período de eleições, em que as urnas foram extremamente generosas com nosso partido, o PDT, no nosso querido Estado do Ceará e também com muitos outros projetos que estão voltados, ligados às pessoas que mais precisam. Então, faço esse agradecimento a todos os meus conterrâneos cearenses, especialmente aos da nossa querida Fortaleza, que elegeram o Prefeito Sarto, e também aos do meu querido Município de Aracati, que reconheceram o trabalho do Prefeito Bismarck Maia e o reelegeram para mais 4 anos.\r\nNa esteira do que estou falando, o nosso querido Município de Aracati desenvolveu-se a passos largos nos últimos 4 anos. Gostaria de fazer um breve registro e também um agradecimento à companhia aérea Azul, que colocou o voo de um jato, com mais de 100 passageiros, ligando São Paulo ao nosso Município de Aracati, que, para quem não sabe, é onde se localiza a praia de Canoa Quebrada. Lá também temos muitas belezas tombadas pelo Instituto do Patrimônio Histórico e Artístico Nacional - IPHAN nos casarios portugueses da nossa Rua Coronel Alexanzito.\r\nQueria dizer também da nossa grande alegria de poder receber esse fluxo de turistas no polo da nossa Canoa Quebrada, nas Praias de Quixaba, Majorlândia, Lagoa do Mato, Retirinho, Cumbe. Muito além disso, vai trazer muito progresso e desenvolvimento um voo como esse. Quero agradecer os esforços do nosso Governador Camilo Santana e também do Prefeito Bismarck Maia, que não mediram nenhum tipo de esforço para que esse voo pudesse acontecer. A partir do próximo dia 17, quinta-feira, será um voo regular, e não um charter.\r\nSr. Presidente, nós votaremos aqui nesta Casa o Projeto de Lei Complementar nº 137, de 2020, que está na pauta. O projeto retira dinheiro de diversos fundos constitucionais para ajudar no combate à pandemia. Com todo respeito a meu colega Deputado Mauro Benevides Filho, por quem eu tenho uma grande admiração, apresentei uma emenda no sentido de ajudar. E aí eu queria fazer um apelo às bancadas ligadas à educação -- o nosso partido, o PDT, tem a pauta educação como bandeira -- e a todas as frentes parlamentares ligadas à educação, para que destinemos 10% desses recursos que estão previstos para o ano que vem para o fomento do desenvolvimento do parque tecnológico das escolas e também para a conectividade. Por que isso? Qual foi a maior dificuldade que vimos nas escolas públicas? O aluno que nela está não tem nem o chip nem o equipamento para poder assistir à aula on-line.\r\nAgora, isso será uma nova realidade.\r\nPortanto, eu peço o apoio dos colegas para a aprovação da Emenda nº 5 ao Projeto de Lei Complementar nº 137, para a destinação de recursos para a educação, para a aquisição de equipamentos tecnológicos e chips.\r\nSr. Presidente, peço que, se possível, este pronunciamento referente ao Município de Aracati seja divulgado no programa A Voz do Brasil.\r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2020-12-08T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2020&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 137/2020, PROJETO DE LEI COMPLEMENTAR, UTILIZAÇÃO, RECURSOS, SALDO FINANCEIRO, FUNDO PÚBLICO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, DIRETRIZES, ESCOLA PUBLICA.",
    "sumario" : "Anúncio de votação pela Casa do Projeto de Lei Complementar nº 137, de 2020, sobre a criação de fonte de recursos para enfrentamento da calamidade pública decorrente da pandemia de Covid-19, reconhecida pelo Congresso Nacional. Apresentação à propositura, pelo orador, da Emenda nº 5 sobre a destinação de percentual de recursos para a conectividade e informatização de escolas públicas.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria reforçar aqui que nós temos hoje na pauta o Projeto de Lei Complementar nº 137, de 2020, que cria fontes de recursos para o enfrentamento da calamidade, vindas dos fundos constitucionais.\r\nEu apresentei ao projeto a Emenda nº 5, que pretende destinar 10% desses recursos obrigatoriamente para investimento em conectividade, informatização e equipamentos tecnológicos, para a criação e fomento de parques tecnológicos nas escolas públicas do nosso Brasil. \r\nNós vimos, com as aulas on-line, neste ano de 2020, o quanto é importante nós informatizarmos as escolas públicas do Brasil. Essa emenda não se choca, de maneira alguma, com o Projeto de Lei nº 3.477, de 2020, para o qual nós votamos a urgência, e do qual também sou coautor. Muito pelo contrário, ela o complementa em termos de recursos. É uma oportunidade única para nós, em 2021, injetarmos um grande montante de recursos para escolas públicas levando, portanto, em outras palavras, chips com Internet, tablets e lousas digitais para todas as escolas."
  }, {
    "dataHoraInicio" : "2020-12-14T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPORTE AÉREO, VOO COMERCIAL, SÃO PAULO (ESTADO), ARACATI (CE).\r\nPL 4372/2020, PROJETO DE LEI ORDINÁRIA., REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL (1988), FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), DESTINAÇÃO, RECURSOS FINANCEIROS, ESCOLA PARTICULAR.",
    "sumario" : "Inauguração de voo comercial entre a Capital São Paulo, Estado de São Paulo, e o Município de Aracati, Estado do Ceará. Protesto contra a transferência, para entidades privadas, de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Apelo ao Senado Federal por resgate da proposição inicial do FUNDEB.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Exmo. Sr. Presidente, Deputado Luis Miranda, muito obrigado pela palavra. Exmos. Srs. Deputados presentes nesta sessão, muito boa tarde a todos.\r\nGostaria de registrar, Sr. Presidente, com muita alegria, um marco histórico da minha cidade, o meu querido Aracati, que ocorrerá na próxima quinta-feira, dia 17. Trata-se do início de um voo regular, comercial, de uma companhia aérea, que partirá de São Paulo, levando mais de 140 passageiros para a Aracati.\r\nAracati engloba não só o polo turístico de Canoa Quebrada, que é uma praia do nosso Município, para quem não a conhece, mas também envolve toda a história da colonização portuguesa do nosso Município, os casarios, os sobrados portugueses da sede dos Municípios, as mais diversas praias, a produção agrícola de fruticultura, a aquicultura, que é a produção de camarão em cativeiro, o turismo e outras atividades que movimentam não só a economia do nosso querido Aracati, mas também de toda a região do Vale do Jaguaribe. Portanto, esse voo que vai chegar será uma alegria muito grande não só para Aracati, mas também para os Municípios que englobam toda a região, como Beberibe, Fortim, Jaguaruana, Itaiçaba, Palhano, Russas, Limoeiro do Norte.\r\nQuero ainda, Sr. Presidente, registrar aqui a minha indignação com a aprovação por esta Casa da retirada de 10% do FUNDEB para entidades que não têm a ver com a escola pública do nosso Brasil. Quero pedir aos Exmos. Senadores - o Senado é uma Casa extremamente respeitada, assim como esta -, que reparem esse erro na votação de amanhã. É muito importante que os Senadores reponham esse recurso, esses 10% da educação, que fazem muita falta.\r\nOra, Sr. Presidente, nobres colegas e Srs. Senadores, se já é difícil fazer escola pública com os recursos que são disponibilizados, como vamos lidar com essa situação agora, sem os 10% da educação? Portanto, peço aos nobres e queridos Senadores que reponham esses valores, não destinando recursos para o Sistema S, que presta um bom serviço, mas, com o todo o respeito, é um sistema rico do nosso País, e a escola pública não é. Precisamos que esses recursos, portanto, sejam restituídos na Lei do FUNDEB pelo Senado Federal.\r\nMuito obrigado. Boa tarde e bom início de semana a todos!\r\nO SR. PRESIDENTE (Luis Miranda. DEM - DF) - Obrigado, Deputado. Parabéns pela defesa da sua cidade, do seu Município, região da minha mãezinha.\r\nO SR. EDUARDO BISMARCK (PDT - CE) - Está feito o convite para V.Exa. revisitar sua região, Presidente."
  }, {
    "dataHoraInicio" : "2020-12-18T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2020&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 137/2020, PROJETO DE LEI COMPLEMENTAR, UTILIZAÇÃO, RECURSOS, SALDO FINANCEIRO, FUNDO PÚBLICO, ENFRENTAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, DIRETRIZES, APROVAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Pedido aos Deputados de apoio ao requerimento de destaque para votação em separado da Emenda de Plenário nº 5, apresentada ao Projeto de Lei Complementar nº 137, de 2020, acerca da criação de fonte de recursos para enfrentamento da calamidade pública decorrente da epidemia de coronavírus, reconhecida pelo Congresso Nacional.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado pela concessão da palavra. Perdoe-me por não estar na sala no momento adequado, eu estava numa entrevista on-line. \r\nEu quero dizer que este destaque que apresentei e pedi para o meu partido puxar para apreciação do Plenário é muito importante. Em que pese o Relator ter colocado no seu relatório a importância de esses recursos do superavit dos fundos irem também para a educação, eu direcionei exatamente 10% dos recursos para uma coisa muito importante nos dias de hoje, Sr. Presidente e nobres colegas Parlamentares: a conectividade.\r\nPortanto, esses recursos serviriam tanto para custear eventualmente...\r\n(Falha na transmissão.)\r\nO SR. EDUARDO BISMARCK (PDT - CE) - Portanto, servirão para o custeio do chip, que deve levar Internet para alunos e professores, e também para a ampliação do parque tecnológico das escolas públicas do nosso País, para a aquisição, por exemplo, de lousas digitais e tablets, como o Estado do Ceará está fazendo para toda a sua rede municipal com 347 mil alunos. Aqui, no Aracati, de onde eu falo hoje, também toda a rede municipal já tem tablets e lousa digital, o que é um grande avanço para o nosso Município e o nosso Estado.\r\nMuito obrigado, Sr. Presidente. Peço apoio dos nobres pares."
  }, {
    "dataHoraInicio" : "2021-02-09T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2021&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 33/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nPL 5638/2020, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, PROGRAMA EMERGENCIAL DE RETOMADA DO SETOR DE EVENTOS (PERSE), MEDIDA DE EMERGÊNCIA, EMPRESA, EVENTO, COMPENSAÇÃO, PREJUÍZO, ISOLAMENTO (SAÚDE), QUARENTENA (SAÚDE), CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, VOTAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 33, de 2021, sobre a alteração do Decreto-Lei nº 2.848, de 1940, (Código Penal), para tipificação do crime de descumprimento da ordem prioritária de vacinas. Pedido à Presidência de votação do Projeto de Lei nº 5.638, de 2020, sobre a criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT, Sr. Presidente, vai votar \"sim\" neste projeto de requerimento, para acabarmos com esse problema de fura-fila.\r\nEu queria aproveitar a oportunidade para registrar o meu apoio e o da nossa bancada ao Projeto de Lei nº 5.638, de 2020, e pedir que seja votado ainda na data de hoje. É muito importante para o setor de eventos esse auxílio. O setor de eventos está sendo o mais sacrificado neste momento da pandemia, além, obviamente, do setor de saúde. Este projeto é importante para que possam ter um suspiro, até que seja feita a retomada.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-10T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nJUVENTUDE, MOVIMENTO SOCIALISTA,  PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), CEARÁ, ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição. Transcurso do 40º aniversário de fundação da Juventude Socialista do PDT.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT, Sr. Presidente, vota \"sim\", pela retirada de pauta.\r\nEu queria aproveitar este momento, rapidamente, Sr. Presidente, para parabenizar a Juventude Socialista do PDT, que completará 40 anos na próxima segunda-feira, dia 15 de fevereiro - foi fundada em 15 de fevereiro de 1981. Hoje, a Juventude Socialista do PDT é uma referência para todos nós do Ceará, pois participa dos principais movimentos no Ceará e nacionalmente de juventude, tendo voz ativa no partido para se posicionar sobre os pensamentos da juventude.\r\nEntão, eu queria parabenizar todos que fazem a Juventude Socialista do PDT e também todos que a fizeram ao longo desses 40 anos. Apesar de não ter mais a idade prevista como jovem, eu me sinto jovem e amplamente contemplado pelas ações da nossa Juventude Socialista.\r\nViva a JS PDT!"
  }, {
    "dataHoraInicio" : "2021-02-23T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 456/2021, PROJETO DE LEI ORDINARIA, CRIAÇÃO, AUXÍLIO EMERGENCIAL COMPLEMENTAR, TRABALHADOR, ESTADO (ENTE FEDERADO), MUNICÍPIO, AUMENTO, NÚMERO EFETIVO DE REPRODUÇÃO, CORONAVÍRUS, GESTOR, PUBLICAÇÃO, ATO ADMINISTRATIVO, CONTROLE, TRANSMISSÃO, VÍRUS.",
    "sumario" : "Pedido à Casa de aprovação do Projeto de Lei nº 456, de 2021, de autoria do orador, sobre a instituição do auxílio emergencial complementar no valor de 600 reais, para trabalhadores residentes em localidades com o número reprodutivo efetivo da Covid-19 acima de 1,0 observada à publicação, pelo gestor local, de ato administrativo acerca do controle da transmissão da doença.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sras. e Srs. Deputados, venho na tarde de hoje pedir o apoio de V.Exas. a um projeto de lei que visa ao restabelecimento do auxílio emergencial não no formato que o Governo Federal quer nem no formato que nós conhecíamos, que vigorava anteriormente.\r\nPeço atenção para a reflexão sobre dois critérios que coloquei no Projeto de Lei nº 456, de 2021.\r\nNós precisamos pensar que o auxílio emergencial serve principalmente para ajudar, na perda de renda, autônomos, ambulantes e também aqueles que ficaram desempregados. Ora, se o valor de 200 reais é muito pouco e o de 600 reais é caríssimo para o Governo pagar, nós vamos ficar nesse impasse aqui na Casa, e nós não podemos deixar, por outro lado, milhões de brasileiros que estão dentro de casa com perda de renda.\r\nEstabeleci dois critérios que devem andar concomitantemente para um auxílio de 600 reais. O primeiro critério é que a taxa de reprodução do vírus esteja acima de 1,0. Portanto, a população daquela cidade ou daquele Estado onde uma pessoa infectada contamine mais de uma pessoa teria direito já, assumindo o primeiro critério, ao auxílio de 600 reais. \r\nO segundo critério seria o de que, na mesma localidade, o poder público local, portanto, a Prefeitura ou o Governo do Estado, tenha exarado decretos que atrapalham o dia a dia do cidadão, como a diminuição do horário de funcionamento do comércio, o fim das aulas presenciais nas escolas, e por aí vai. Digo isso porque é nestes casos que nós vemos que acontecem as demissões, que o ambulante não pode vender na rua para ganhar seu pão, que o comércio e, eventualmente, as escolas particulares demitem. Portanto, nestes locais de maior vulnerabilidade, haveria o auxílio de 600 reais, e não o de 200 reais, proposto pelo Governo Federal, nas outras cidades.\r\nNos lugares que estão funcionando em plenitude, onde não há uma taxa de reprodução do vírus acima de 1, nós teríamos o auxílio proposto pelo Governo Federal, iniciativa que nós aprovaríamos nesta Casa, e, nos lugares mais vulneráveis, em que há maior índice de desempregabilidade, nós teríamos o auxílio de 600 reais.\r\nEu sou a favor do auxílio de 600 reais como o conhecemos em 2020, até termos vacina para todos, mas é preciso reconhecer que dificilmente o aprovaremos, diante da base que o Governo tem hoje nesta Casa. Portanto, o Projeto de Lei nº 456, de 2021, é a minha proposta para acharmos uma saída intermediária que atenda aos interesses da população e à nossa economia brasileira.\r\nMuito obrigado, Sr. Presidente e caros colegas."
  }, {
    "dataHoraInicio" : "2021-02-24T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO, DISPUTA, LIMITE TERRITORIAL, CEARA, PIAUI.",
    "sumario" : "Apelo à Ministra Cármen Lúcia, do Supremo Tribunal Federal, de observância do fator cultural e da estrutura de municipalidades cearenses, no julgamento da ação sobre a contenda territorial entre os Estados do Ceará e do Piauí.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nBoa tarde, Excelentíssimos Deputados e Deputadas aqui presentes.\r\nVenho hoje a esta tribuna para tratar de um tema muito importante para o nosso querido Estado do Ceará. Nós temos uma ação, hoje, em tramitação no STF que trata da divisa com o respeitoso Estado do Piauí. Está nas mãos da Excelentíssima Sra. Ministra Cármen Lúcia uma decisão muito importante que pode mudar a vida de milhares, senão de milhões de cearenses.\r\nNós temos uma disputa territorial que envolve pelo menos nove Municípios: São Benedito, Croatá, Ibiapina, Carnaubal, Guaraciaba do Norte, Poranga, Crateús, Granja, Tianguá, Viçosa do Ceará, Ubajara, a querida Ipueiras, Ipaporanga. Todos esses Municípios são muito importantes para o nosso Estado do Ceará, com cearenses vivendo lá, com equipamentos construídos pelo Governo e pelos Municípios cearenses, como escolas, aeroportos, com investimentos também privados de empresas nacionais e cearenses que geram tributos e divisas para o nosso querido Estado do Ceará, como parques eólicos. Nós temos também postos de saúde, enfim, toda uma estrutura que está sendo objeto de disputa territorial, uma disputa que vem desde o tempo do Brasil Colônia.\r\nE agora uma possível decisão do Supremo pode vir a levar essas terras para o Estado do Piauí, o que nós, cearenses, não podemos aceitar. Isso porque, com todo o respeito ao Estado do Piauí, no nosso Estado do Ceará, além dos investimentos que já mencionei que nós temos lá, existe uma coisa muito mais importante, que são as nossas raízes, a nossa cultura, o nosso pertencimento à terra mãe, à terra natal.\r\nNão podemos, apesar de sermos todos brasileiros, irmãos e irmãs, migrar pessoas que são cearenses, que nasceram no Estado do Ceará, que tem pertencimento a esses Municípios, para o nosso Estado vizinho, depois de muitos anos, numa disputa territorial, simplesmente por uma decisão do Supremo.\r\nApesar de eu respeitar o nosso Supremo Tribunal Federal e as decisões lá tomadas, faço um apelo à Ministra Cármen Lúcia: olhe principalmente para as condições e o desejo da população que lá reside, e não apenas para uma carta técnica eventualmente emitida pelo Exército Brasileiro.\r\nSr. Presidente, peço o registro deste pronunciamento nos meios de comunicação e no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-02-24T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), DEFESA, VOTAÇÃO, PL 456/2021, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, VALOR, AUXÍLIO EMERGENCIAL COMPLEMENTAR, TRABALHADOR, ESTADO (ENTE FEDERADO), MUNICÍPIO, AUMENTO, NÚMERO EFETIVO DE REPRODUÇÃO, CORONAVÍRUS, GESTOR, PUBLICAÇÃO, ATO ADMINISTRATIVO, CONTROLE, TRANSMISSÃO, VÍRUS, FOME.",
    "sumario" : "Apresentação do Projeto de Lei nº 456, de 2021, sobre a instituição do auxílio emergencial complementar de 600 reais, nos termos especificados.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Deputado Gilberto.\r\nVolto à tribuna na data de hoje para falar de um projeto de lei muito importante que apresentei e que trata de um assunto muito falado aqui nesta tarde: o auxílio emergencial.\r\nQuestiona-se muito o valor e a fonte de renda desse auxílio. Mas não falamos muito de quem mais precisa, de quem mais depende dessa renda de 600 reais.\r\nO valor proposto pelo Governo Federal é muito baixo, não dá para uma família sobreviver. A cesta básica mensal é muito maior, é mais que o dobro do valor que ouvimos falar na imprensa, de 200 reais.\r\nA minha proposta, através do Projeto de Lei nº 456, de 2021 - senhores, peço atenção -, estabelece dois critérios para o auxílio de 600 reais. O primeiro critério é que a taxa de reprodução do vírus na localidade esteja superior a 1,0. Portanto, o indivíduo contamina mais de uma pessoa. E o segundo critério para o mesmo local é que, concomitantemente, o poder público tenha exarado decretos, atos administrativos, portanto, que estabeleçam controles, como diminuição do horário de funcionamento de comércios, restaurantes, bares, proibição de frequência em igrejas, templos, proibição de aulas presenciais. Tudo isso causa o quê, Srs. Deputados? Demissão. Tudo isso diminui a renda até do ambulante que vai à praia - praia lá do meu Ceará ou ao sinal - vender e ganhar o seu pão de cada dia. Portanto, nessas localidades onde houver a taxa de reprodução acima de 1,0 concomitantemente à necessidade de exararem atos administrativos é que se aplicará o auxílio emergencial de 600 reais durante o mês em que isso ocorrer por mais de 7 dias.\r\nSenhores, eu sou amplamente a favor do auxílio emergencial de 600 reais a todos que necessitam enquanto não tivermos vacina para todos. Porém, precisamos reconhecer que, se não vamos conseguir aprovar o auxílio emergencial no formato e nos moldes que tínhamos em 2020, temos que aprovar urgentemente uma solução alternativa. O Brasil não pode mais esperar, com essa ausência de auxílio emergencial na conta de quem mais precisa, porque pessoas estão passando fome.\r\nVacina já para toda a população brasileira!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-25T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 457/2021, PROJETO DE LEI ORDINARIA, INCLUSÃO, MEDIDAS PARA ENFRENTAMENTO DA EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL DECORRENTE DO CORONAVÍRUS RESPONSÁVEL PELO SURTO DE 2019, UTILIZAÇÃO, CARÁTER TEMPORÁRIO, LEITO VAGO, HOSPITAL MILITAR.\r\nSERRA DA IBIAPABA (CE), TERRITÓRIO, CEARA.",
    "sumario" : "Apresentação do Projeto de Lei nº 457, de 2021, sobre a utilização, pela população civil, de leitos de UTIs de hospitais militares durante a epidemia de coronavírus. Reconhecimento da Serra da Ibiapaba como parte do território cearense.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, caros colegas que estão aqui na tarde de hoje, subo a esta tribuna mais uma vez para falar sobre um projeto de lei muito importante que apresentei e que pode salvar muitas vidas no nosso País. Trata-se do Projeto de Lei nº 457, de 2021, que cria a possibilidade de leitos de UTI de hospitais militares de todo o Brasil serem utilizados por civis durante a pandemia.\r\nOra, caros colegas, essa pode até parecer uma iniciativa inusitada num primeiro momento. Entretanto, gostaria de lembrar que, no auge da pandemia lá no Amazonas, em Manaus - que não é o meu Estado e que tem uma bela de uma base militar -, 75% do Hospital Militar de Manaus estava ocioso, enquanto milhares de pessoas passavam mal nas portas dos hospitais, nas portas das UPAs e de outros lugares, porque não havia vagas ou leitos em hospitais.\r\nNão quero que isso aconteça no meu Ceará. Não quero que isso aconteça no resto do Brasil. São pessoas que estão morrendo. Estamos tratando de vidas, de pessoas que precisam de atendimento, não acham e padecem em casa ou na porta dos hospitais, porque não têm atendimento.\r\nSe nós pudéssemos agregar os leitos dos hospitais militares para ajudar no combate à pandemia, ainda que uma fração deles, com certeza muitas vidas seriam salvas. É para isso que peço o apoio dos nobres pares para a tramitação e a aprovação do Projeto de Lei nº 457, que trata desse tema.\r\nQuero aproveitar ainda para lembrar um tema muito importante, que é a disputa territorial entre o Estado do Ceará e o Estado do Piauí. O Deputado Domingos Neto mencionou agora há pouco a visita do nosso Presidente à Serra da Ibiapaba, região que é o centro dessa disputa. O Presidente, obviamente, não é Ministro do Supremo, que é onde o processo está tramitando. Chamo, contudo, a atenção do nosso Presidente, que irá ao meu Ceará amanhã, para que também reconheça, da sua parte, assim como nós reconhecemos, que milhares de brasileiros - 250 mil brasileiros - voltados para as suas raízes cearenses podem, em função de uma decisão judicial, ser automaticamente transferidos para a jurisdição piauiense.\r\nCom todo o respeito aos colegas piauienses, mas não é isso que as raízes desses cearenses que estão lá há muitos anos, que nasceram naquela terra, representam para eles, representam para a própria cultura deles. Precisamos reconhecer que pode até haver esse decreto da época do Brasil colônia que tira o território, mas isso não representa mais a realidade de lá e dos povos que estão lá localizados.\r\nO Ceará tem investimentos em aeroportos, postos de saúde, escolas estaduais e municipais. Há investimentos privados que hoje se reportam à Capital Fortaleza e ao Governo central, em Fortaleza. Logo, eles não deveriam ser transferidos para Teresina, no Piauí, com todo o respeito ao Estado.\r\nA minha preocupação, para concluir, é porque foi feito um levantamento pelo Exército Brasileiro, e agora o processo já está em sua fase final, para que seja apreciado no Supremo, com as considerações do Governo do Estado do Ceará e as considerações finais do Governo do Estado do Piauí.\r\nEu conclamo a bancada cearense que se una para ir ao STF e pedir, em nome dos 250 mil habitantes da Serra da Ibiapaba, que ela seja reconhecida solo cearense por direito, por uso e por costumes do nosso povo.\r\nPresidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-02T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETIRADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, INCLUSÃO, AGENTE DE VIAGEM, PL 5638/2000, PROJETO DE LE ORDINÁRIA, CRIAÇÃO, PROGRAMA EMERGENCIAL DE RETOMADA DO SETOR DE EVENTOS (PERSE), PANDEMIA, CORONAVÍRUS.\r\nPL 5638/2000, PROJETO DE LE ORDINÁRIA, CRIAÇÃO, PROGRAMA EMERGENCIAL DE RETOMADA DO SETOR DE EVENTOS (PERSE), PANDEMIA, CORONAVÍRUS, ELOGIO, FELIPE CARRERAS AUTOR (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Retirada do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada ao Projeto de Lei nº 5.638, de 2020, sobre a criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE. Congratulações ao autor da proposição, Deputado Felipe Carreras.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - É que eu acho que já está contemplado. Esse destaque é meu.\r\nCaiu o sinal na hora.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Então, V.Exa. retira o destaque?\r\nO SR. EDUARDO BISMARCK (PDT - CE) - Eu retiraria esse destaque, porque já foi contemplado no relatório da Deputada Renata, a quem agradeço.\r\nSe eu puder fazer um agradecimento a S.Exa. por 1 minuto, agradeço.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Pois não. Facilita muito.\r\nO SR. EDUARDO BISMARCK (PDT - CE) - Então, pronto.\r\nEsse destaque visa incluir prestadores de serviços turísticos que não são apenas os grandes hoteleiros. Nós estamos falando de agências de viagens, da pessoa que tem uma van e faz receptivos. Já foi contemplado pela Deputada Renata, a Relatora.\r\nQueria parabenizar o autor do projeto também, o Deputado Felipe Carreras, V.Exa., Presidente, por tudo que foi pautado e aprovado hoje, inclusive este projeto, e este Plenário, virtual e presencial, por tudo que foi aprovado.\r\nO setor de eventos é extremamente relevante. Não tenho dúvidas de que foi o mais afetado no Brasil.\r\nMuito obrigado, Sr. Presidente.\r\nParabéns a todos!"
  }, {
    "dataHoraInicio" : "2021-03-03T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLIDARIEDADE, POPULAÇÃO, ACRE.\r\nCRISE SANITÁRIA, PANDEMIA, CORONAVÍRUS, AMAZONAS, MANAUS (AM), OCUPAÇÃO, LEITO DE UNIDADE DE TRATAMENTO INTENSIVO - UTI, HOSPITAL DAS FORÇAS ARMADAS (HFA), FORTALEZA (CE), SAÚDE PÚBLICA, ESGOTAMENTO, SISTEMA ÚNICO DE SAÚDE (SUS), VACINAÇÃO.\r\nEDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 457/2021, PROJETO DE LEI ORDINÁRIA, MEDIDAS PARA ENFRENTAMENTO DA EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL DECORRENTE DO CORONAVÍRUS RESPONSÁVEL PELO SURTO DE 2019, UTILIZAÇÃO, CARÁTER TEMPORÁRIO, LEITO VAGO, HOSPITAL DAS FORÇAS ARMADAS (HFA), POPULAÇÃO, DEFESA, APROVAÇÃO, REQUERIMENTO DE URGÊNCIA.",
    "sumario" : "Solidariedade ao povo do Estado do Acre. Apelo ao Presidente Arthur Lira e aos Líderes partidários de votação, em regime de urgência, do Projeto de Lei nº 457, de 2021, sobre a alteração da Lei nº 13.979, de 2020, relativa às medidas de enfrentamento da emergência de saúde pública decorrente do coronavírus, com vista à utilização temporária, pela população civil, de leitos vagos nos hospitais das Forças Armadas brasileiras.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sra. Presidente. Fico muito feliz de vê-la aí passando a palavra para este Parlamentar que vos fala. Toda a minha solidariedade ao vosso Estado, o Acre, que honra muito o nosso País.\r\nEu venho falar de uma coisa que é importante também para o Estado do Acre e para todo o Brasil. Eu não sei se esta Casa sabe do que eu vou falar agora, se os Parlamentares sabem, se o Brasil sabe, mas no dia 11 de fevereiro deste ano, enquanto, no Estado do Amazonas, o Município de Manaus precisava de leitos para tratar de pacientes de COVID - mais precisamente, 278 pacientes aguardavam leito -, havia 84 leitos disponíveis em hospital das Forças Armadas no mesmo Município de Manaus. \r\nEu chamo a atenção de todos para isto: nós temos uma demanda muito grande, estamos vivendo essa nova onda, mas não podemos utilizar os leitos das Forças Armadas. Eles contam com pessoas treinadas para fazer o atendimento, que são pagas com dinheiro público, porém estão ociosos em muitas capitais, como Fortaleza, enquanto milhares de brasileiros estão precisando de leito e muitos, como aconteceu em Manaus, com pode estar acontecendo no querido Acre, estão morrendo à míngua, por falta de leitos no nosso País.\r\nApresentei o Projeto de Lei nº 457, neste ano, que permite que, em condições de esgotamento de leitos na rede SUS - somente na condição de esgotamento de leitos na rede SUS, e eu peço a atenção de V.Exa. a isso -, se houver hospital das Forças Armadas na localidade, esse hospital disponibilize os leitos para COVID para a rede SUS.\r\nPortanto, a rede SUS arcaria com o custo de manutenção desses leitos. O objetivo é que brasileiros e brasileiras não só do Amazonas, não só do meu Ceará, não só do Acre não morram aguardando leitos. Essa é uma forma de, rapidamente, nesta onda, disponibilizarmos leitos.\r\nPeço ao Presidente Arthur Lira e aos Líderes que coloquemos urgência nesse projeto e o votemos o mais rápido possível, a fim de que tenhamos, rapidamente, mais leitos disponíveis, não tenhamos lockdown em várias cidades, para que pessoas possam trabalhar, e tenhamos a nossa vida voltando ao normal, enquanto não temos vacina.\r\nPeço a divulgação deste pronunciamento no programa A Voz do Brasil. \r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-03T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, MSC 369/2019, MENSAGEM DO PODER EXECUTIVO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência da Mensagem 369, de 2019, do Poder Executivo, a respeito da submissão ao Congresso Nacional do Texto do Sexagésimo Quarto Protocolo Adicional ao Acordo de Complementação Econômica nº 35, (ACE-35), e sua incorporação ao Acordo de Livre Comércio (ALC) entre o Brasil e o Chile, assinado em Santiago, em 21 de novembro de 2018.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT acredita, Sr. Presidente, que os acordos bilaterais são muito importantes, principalmente para a soberania nacional. Mas, neste ponto específico, o requerimento de urgência, o PDT reserva o seu direito de analisar melhor o requerimento e o texto do acordo.\r\nPortanto, o PDT orienta \"não\", para que se faça uma análise melhor posteriormente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-03T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 5638/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL, AGRADECIMENTO, RENATA ABREU, RELATOR, APROVAÇÃO, EMENDA DE PLENÁRIO, LEI GERAL DO TURISMO, ARACATI (CE).",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pela Relatora da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços ao Projeto de Lei nº 5.638, de 2020, sobre as ações emergenciais e temporárias destinadas ao setor de eventos, para compensação dos efeitos da epidemia de coronavírus, ressalvados os destaques. Agradecimento à Relatora Renata Abreu pelo acatamento das Emendas de nºs 4 e 13 oferecidas pelo orador à proposição.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiramente, eu gostaria de agradecer ao Líder Wolney Queiroz a oportunidade. Eu sei que ele fazia questão de orientar aqui, mas gentilmente me cedeu esta oportunidade.\r\nNão há dúvidas de que entretenimento e turismo estão intimamente ligados. Os dois setores foram extremamente afetados nesta pandemia e continuam sendo. Milhões de pais e mães de famílias, empreendedores, microempreendedores, empregados, estão sem renda.\r\nAgradeço à Relatora, a Deputada Renata Abreu, por ter acatado duas emendas de minha autoria, a nº 4 e a nº 13, em que incluímos o setor de turismo conforme a Lei Geral de Turismo, angariando assim milhões de pessoas que também têm tido suas rendas afetadas. Isso não é só no meu Aracati, na minha Canoa Quebrada, onde há inúmeras pousadas, mas também em todo o Brasil.\r\nParabenizo o autor, Deputado Felipe Carreras.\r\nViva o turismo! Viva a cultura!\r\nO PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-03-03T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F3%2F2021&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 5638/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Apelo ao Plenário de aprovação da Emenda de Plenário nº 7, apresentada ao Projeto de Lei nº 5.638, de 2020, sobre as ações emergenciais e temporárias destinadas ao setor de eventos, para compensação dos efeitos decorrentes das medidas de combate à epidemia de coronavírus.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o entretenimento que votamos hoje aqui requer justamente, do outro lado, aquele que o entretém, que é necessariamente a cultura.\r\nA cota de tela é absolutamente essencial nesse caso. Por isso, peço ponderação a este Plenário, porque estamos ampliando sem nenhum custo, como falou a autora, a cota de tela até 2030, para que produções nacionais premiadas de cinema sejam exibidas e, assim, incentivem o setor, para continuarmos tendo cinema brasileiro de qualidade em nosso País.\r\nÉ muito importante que este Plenário vote \"sim\", já que não há nenhum custo, à emenda apresentada pela Deputada Lídice da Mata, a quem parabenizo neste momento.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-08T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DE MULHER, HOMENAGEM, MULHER, MARIA DA PENHA, VÍTIMA, VIOLÊNCIA DOMÉSTICA. \r\nPL 346/2020, PROJETO DE LEI ORDINÁRIA, MEDIDA DE SEGURANÇA, PRODUTOR DE EVENTOS, PROTEÇÃO, MULHER, EVENTO PÚBLICO, EDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA). \r\nPL 4683/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), PERDA, CONCESSÃO, BENEFÍCIO FISCAL, EMPRESA, EMPREGADOR, DISCRIMINAÇÃO, TRABALHADOR, MINORIAS, EDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA). \r\nPL 5637/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI GERAL DO TURISMO, INFRAÇÃO, PRESTADOR DE SERVIÇO TURÍSTICO, FACILITAÇÃO, TURISMO SEXUAL, EXPLORAÇÃO SEXUAL, PROSTITUIÇÃO INFANTIL, PENALIDADE ADMINISTRATIVA, MULTA,  EDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA).",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Saudação à Sra. Maria da Penha Fernandes, símbolo da luta contra a violência doméstica no País. Apresentação dos Projetos de Lei de nºs 346, de 2020, sobre as medidas de segurança adotadas por organizadores de eventos públicos de entretenimento, com vista à proteção das mulheres em suas dependências; 4.683, de 2020, proibitivo da concessão de benefícios tributários a empresas acusadas de discriminação de funcionários em situação de desvantagem social, cultural, política, étnica, física, religiosa ou econômica; e 5.637, de 2020, sobre a alteração da Lei nº 11.771, de 2008, para estabelecimento de sanções aos prestadores de serviços turísticos, por prática de infrações associadas à facilitação do turismo sexual. Dedicação do pronunciamento do Parlamentar às mulheres de destaque na história da humanidade Joana d'Arc, Margaret Teacher, Rosa Parks, Madre Teresa de Calcutá, Marie Curie e Malala Yousafzai, bem como às mulheres da família do orador.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nSubo a esta tribuna hoje, dia 8 de março, para fazer um registro importante da data de hoje, que é o Dia Internacional da Mulher.\r\nAtravés desta manifestação, quero principalmente agradecer, em nome de todos os homens, às mulheres do Brasil que tudo fazem e fizeram por cada um de nós.\r\nÉ preciso lembrar que o Dia Internacional da Mulher foi instituído após a consideração do voto, a manifestação da cidadania através do voto feminino. \r\nEssas guerreiras, que lutam diariamente contra machismo, preconceito, desvalorização e violência dentro e fora de casa, representam cerca de 24 milhões de empreendedoras do Brasil. Mesmo tendo que lidar com a dificuldade da dupla jornada decorrente da divisão sexual do trabalho, além de precisar dedicar menos tempo aos seus empregados para conciliar os horários com as atividades domésticas, as mulheres estudam cerca de 16% a mais que nós homens e ainda ganham 22% menos que nós homens.\r\nTenho orgulho de dizer que sou conterrâneo de uma mulher símbolo da luta contra a violência doméstica, de Maria da Penha Fernandes, cearense e fortalezense.\r\nEu apresentei, Sr. Presidente, três projetos de lei com foco nas mulheres, que quero registrar. O Projeto de Lei n° 346, de 2020, estabelece medidas de segurança a serem adotadas por organizadores de eventos públicos de entretenimento visando à proteção das mulheres em suas dependências. O Projeto de Lei n° 4.683, de 2020, veda benefícios tributários a empresas que discriminem mulheres trabalhadoras e minorias sociais. O Projeto de Lei n° 5.637, de 2020, prevê sanções aos prestadores de serviços turísticos que cometerem infrações associadas à facilitação do turismo sexual. Longe de mim pensar que tais iniciativas irão resolver todos os problemas, pois a solução reside na reestruturação dos processos educacionais, culturais e sociais, mas acredito que esses projetos podem ser o pontapé inicial em temas específicos.\r\nDedico este discurso às grandes mulheres que marcaram a história da humanidade, entre elas Joana d'Arc, Margaret Thatcher, Rosa Parks, Madre Teresa de Calcutá, Marie Curie e a jovem Malala.\r\nEncerro meu discurso dedicando as minhas palavras às mulheres que mudaram minha vida: a minha mãe, Gláucia Maia; a minha esposa, Nádia Bismarck; as minhas avós Alair e Elione, ainda vivas, graças a Deus; a minha querida sogra, que é como uma mãe para mim, Fátima Maia; e a minha linda filha Luíza, de 5 anos de idade.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-10T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2021&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITO LEGAL, PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do inciso IV, art. 167, da Carta Magna, alterado pelo art. 1º da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a criação de mecanismos de ajuste fiscal.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEssa proposta de destaque do PDT tem uma questão muito importante - e peço a atenção do Plenário. Se votarmos a favor, como é a intenção do Governo, nós vamos retirar dinheiro de duas pautas muito importantes. A primeira, que é muito cara para o PDT, é a da educação. Nós vamos tirar dinheiro da educação no meio da pandemia, quando ela mais precisa de recursos para manter os alunos estudando remotamente. A segunda é a da saúde. Como vamos tirar dinheiro da saúde na pandemia?\r\nPor isso, peço aos colegas que estão nos assistindo agora que revisem a postura, independentemente da orientação, e votem \"não\", pela supressão do texto, sob pena do julgamento da opinião pública, pois não haverá hospitais e postos de saúde atendendo a população.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-10T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F3%2F2021&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão de servidores e empregados públicos e militares, da alínea a , inciso I, art. 167-A, da Constituição Federal, constante no art. 1º da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, sobre a criação de mecanismos de ajuste fiscal.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT vai orientar \"não\", pela supressão do texto, apoiando, portanto, este destaque feito pelo PSOL.\r\nAcreditamos que assim estaremos separando a casta do serviço público - sem nenhum demérito -, beneficiando aqueles que mais precisam. É para isso que nós Deputados somos pagos, ou seja, para ajudar quem mais precisa neste País.\r\nPortanto, orientamos \"não\", suprimindo o texto.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-16T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), AÇÃO JUDICIAL, REINTEGRAÇÃO DE POSSE,  AJUIZAMENTO, PIAUÍ, TERRITÓRIO, CEARÁ, LIMITE TERRITORIAL. \r\nPROPOSTA DE EMENDA À CONSTITUIÇÃO, DIVISÃO TERRITORIAL, LITÍGIO, CRITÉRIO, OCUPAÇÃO, VINCULAÇÃO, POPULAÇÃO. \r\nMAGNÓLIA, TOIM ABENÇOADOA, VEREADOR, AUGUSTA BRITO, DEPUTADA ESTADUAL, CEARÁ, DEFESA, TERRITÓRIO,  CEARÁ. \r\nT",
    "sumario" : "Contrariedade ao acatamento, pelo Supremo Tribunal Federal, da ação de   reintegração de posse de terras cearenses ajuizada pelo Estado do Piauí. Pedido aos Deputados de apoiamento à proposta de emenda à Constituição, de autoria do orador, sobre a observância do critério de ocupação e sentimento de pertencimento na definição da propriedade de territórios litigiosos. Posicionamento dos Vereadores Magnólia, Toim Abençoado e da Deputada Estadual Augusta Brito, contrário à indexação de terras cearenses ao Estado do Piauí.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente.Sr. Presidente e todos os que nos acompanham neste momento, subo a esta tribuna hoje para falar novamente de um assunto muito importante no Ceará. É a questão da disputa territorial que há, desde o tempo do Império, com o respeitoso Estado do Piauí. O Estado do Piauí ingressou com uma ação no STF, que se encontra hoje sob a relatoria da Ministra Cármen Lúcia, em que pede a reintegração de posse de terras. São terras que, por incrível que pareça, caros Parlamentares, se encontram habitadas por cearenses, legítimos cearenses, nascidos lá há muitos anos, e com investimentos públicos cearenses lá dentro, como aeroportos, escolas, postos de saúde, hospitais e estradas. O Estado do Piauí tenta, através dessa ação no STF, ver reintegrado um problema de mais de 200 anos.\r\nNós, da bancada do Ceará, não podemos aceitar esse tipo de coisa, porque ela tira a identidade das pessoas que, numa canetada, poderiam se tornar piauienses, e não mais aracatienses. A bancada do Ceará está unida em torno disso. Eu apresentei uma PEC, aqui nesta Casa, prevendo que territórios ainda não resolvidos seriam definidos pelo critério de ocupação e sentimento de pertencimento das pessoas. Convidei toda a bancada de Deputados do Ceará para serem coautores dessa PEC. Peço o apoiamento dos colegas Deputados e peço que a assinem, para que nós façamos desta uma causa suprapartidária, porque envolve mais de 250 mil habitantes, e que possamos votá-la nesta Casa, por um dever de justiça com as pessoas que lá habitam e com os investimentos e a ocupação que lá ocorrem há mais de 200 anos.\r\nSe o Piauí queria aquelas terras, se o Piauí queria aquela população, que não chegasse a uma ação que vai contra a identidade das pessoas, já se impondo de uma forma que não respeita os meus conterrâneos irmãos e irmãs cearenses.\r\nEu queria registrar, nos segundos que me restam, a live feita ontem de uma reunião virtual pública com a Vereadora Magnólia, do Município de Tianguá, Vereadora de primeiro mandato, que está sendo um expoente naquele Município; com a Deputada Estadual Augusta Brito, que coordena o Comitê de Estudos das Áreas Limítrofes; e também com o Presidente da União de Vereadores, Vereador de Umirim, Toim Abençoado.\r\nTodos eles são unânimes em dizer que aquela população que lá habita e que a população cearense, assim como eu, pensamos da mesma forma, não queremos que essas terras vão para o Estado do Piauí. Não por uma questão apenas territorial, de posse sobre terras, querem que as terras, as pessoas e os investimentos públicos lá continuem se reportando ao poder central de nossa capital, que é Fortaleza.\r\nPeço o registro deste discurso no programa A Voz do Brasil e o apoiamento de todos os Deputados desta Casa à PEC que resolve este litígio territorial.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-16T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2021&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER CONTRÁRIO, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, ADEQUAÇÃO ORÇAMENTÁRIA, MPV 1010/2020, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nSOLIDARIEDADE, BRUNO FIGUEIREDO, PREFEITO, PACAJUS (CE), HOSPITAL, PANDEMIA, CORONAVÍRUS, FALTA, OXIGÊNIO MEDICINAL, CAMILO SANTANA, GOVERNADOR, MINISTÉRIO DA SAÚDE.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 1.010, de 2020, sobre a isenção do pagamento da fatura de energia elétrica referente aos últimos 30 dias, aos consumidores dos Municípios do Estado do Amapá abrangidos pelo estado de calamidade pública; e a alteração da Lei nº 10.438, de 2002. Falta de oxigênio no sistema de saúde do Município de Pacajus, Estado do Ceará. Necessidade de apoio do Ministério da Saúde à municipalidade.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT orienta \"sim\", Sr. Presidente. \r\nQuero aproveitar a oportunidade deste 1 minuto para registrar toda a minha solidariedade ao Prefeito Bruno, de Pacajus, e a toda a população da cidade, localizada na Região Metropolitana de Fortaleza, que passa por um momento muito difícil na data de hoje.\r\nEstá circulando um vídeo na Internet que mostra oito ambulâncias do SAMU em frente à porta do hospital de Pacajus. Isso acontece por uma deficiência de suprimento de oxigênio para o hospital. Então, o meu apelo aqui é para o fornecedor de oxigênio, que está dando prioridade para outros clientes, no sentido de que possa fornecê-lo para o hospital de Pacajus. São vidas que estão em jogo.\r\nO nosso Governador, Camilo Santana, já está agindo, junto com o Secretário Municipal e o Secretário Estadual de Saúde, Dr. Cabeto, para fazer a entrega desse oxigênio. Também quero chamar a atenção do Ministério da Saúde para que possa urgentemente ajudar o Município de Pacajus.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-18T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F3%2F2021&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BISMARCK MAIA, PREFEITO, ARACATI (CE), GESTÃO, SECRETARIA DO TESOURO NACIONAL (STN), AVALIAÇÃO POSITIVA.",
    "sumario" : "Excelência da gestão administrativa do Prefeito Bismarck Maia, do Município de Aracati, Estado do Ceará. Recebimento pela municipalidade do Selo A, da Secretaria do Tesouro Nacional.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, é uma honra falar aqui da tribuna vendo V.Exa. presidir os trabalhos neste dia em que a pauta é eminentemente feminina.\r\nQuero registrar que tenho muito orgulho, muita honra de fazer parte da Mesa Diretora da Câmara dos Deputados, onde há três competentes mulheres, dentre elas V.Exa. \r\nMas subo a esta tribuna hoje, Sra. Presidente, para registrar uma coisa que me alegra muito. Quero parabenizar o Prefeito Bismarck Maia, do Município de Aracati, que está no primeiro ano do segundo mandato, reconduzido pelas mãos do povo, e fazendo uma excelente gestão. O Prefeito recebeu o Município com selo C do Ministério da Fazenda, do Tesouro Nacional, quanto à capacidade de endividamento, a capacidade de pagamento. E agora, pelo terceiro ano seguido, ele conseguiu conduzir o Município ao selo A, portanto o maior selo que o Tesouro Nacional pode dar a um Município. Isso é uma raridade entre os Municípios, já é uma raridade dentro do Ceará e também no Brasil. É muito diferenciada a situação em que o Município de Aracati se encontra hoje. Por isso, tenho a honra e o orgulho de representar aquele Município, de mandar investimentos para lá, porque sei que serão aplicados. Então, não só o Prefeito Bismarck fez o dever de casa na situação fiscal do Município, deixando Aracati equilibrada, como também existe a capacidade de investimento público no Município. E hoje o Município tem mais de 200 obras em andamento. \r\nAlegra-me muito subir a esta tribuna hoje. Parabenizo o Prefeito Bismarck por esse grande feito. E meu mandato, como toda Aracati sabe, está à disposição do Município. \r\nViva!\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2021-04-06T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2021&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMENAGEM PÓSTUMA, FALECIMENTO, JOSÉ ADAUTO BEZERRA DE MENEZES, EX-GOVERNADOR, CEARÁ.",
    "sumario" : "Homenagem póstuma ao ex-Deputado Federal e ex-Governador  do Estado do Ceará, José Adauto Bezerra de Menezes.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, enquanto isso, V.Exa. me concede a palavra para fazer um registro muito importante para o Ceará?(Pausa.)\r\nEu venho a esta tribuna hoje, Sr. Presidente, lamentavelmente, para comunicar o falecimento do ex-Governador e ex-Deputado Federal Coronel José Adauto Bezerra de Menezes.\r\nMemorável representante de todos nós, o cearense teve atuação profícua no nosso Ceará como Deputado Estadual por três mandatos, tendo sido, inclusive, Presidente da Assembleia; como Governador, entre os anos de 1975 e 1978; e como Deputado Federal nesta Casa, de 1979 a 1983, tornando-se um dos nomes mais importantes para o nosso querido Estado do Ceará. \r\nMuito me entristece vir a esta tribuna para relatar o seu falecimento, pois ainda no ano passado, quase neste mesmo dia, morreu o seu irmão gêmeo, também ex-Deputado Federal, o Coronel Humberto Bezerra, na data de 28 de março, oportunidade em que apresentei nesta Casa um pedido de voto de pesar por seu falecimento. \r\nCoronel Adauto, nascido em Juazeiro do Norte, no Cariri, em 3 de julho de 1926, foi um dos coronéis da polícia cearense e demonstrou o seu amor por ela até os últimos dias da sua vida, mesmo que de forma simples e involuntária. Infelizmente, a louvável vida do coronel teve seu fim no último dia 3 de abril, aos 94 anos de idade, na cidade de Fortaleza, em decorrência do vírus COVID-19, que já assolou a vida de 300 mil brasileiros. \r\nReconheço a importância do renomado Coronel José Adauto Bezerra para o Estado do Ceará e finalizo minha triste fala deixando aos seus familiares o testemunho da mais profunda admiração e respeito, ao passo que também solicito que a Câmara dos Deputados preste as devidas homenagens e pesares aos familiares. \r\nSolicito o registro do meu discurso no programa A Voz do Brasil.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-04-13T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2021&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 976/2019, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, LEI MARIA DA PENHA, MEDIDA PROTETIVA DE URGÊNCIA, CONCESSÃO, MULHER, INCLUSÃO, SISTEMA DE INFORMAÇÃO, POLÍCIA MILITAR, POLÍCIA CIVIL, SEGURANÇA PÚBLICA, FAVORÁVEL.\r\nTOMOGRAFIA, CORONAVÍRUS, PANDEMIA, COMBATE, SÃO GONÇALO DO AMARANTE (CE), ARACATI (CE), MINISTÉRIO DA SAÚDE, SOLICITAÇÃO.",
    "sumario" : "Importância do Projeto de Lei nº 976, de 2019, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista ao registro obrigatório nos sistemas de informações das Polícias Civil e Militar, da concessão de medida protetiva de urgência prevista na referida lei. Apelo ao Ministério da Saúde de envio de tomógrafos aos Municípios de São Gonçalo do Amarante e Aracati, Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na realidade, pedi 1 minuto para outro assunto, mas gostaria de registrar também a importância desta matéria. Dialogamos, desde a semana passada, com a Deputada Flávia Morais sobre a relevância da matéria pautada.\r\n Quero fazer um apelo ao Ministério da Saúde. Existem dois tomógrafos que estão parados, aguardando uma decisão da CONJUR para definir o frete desses tomógrafos para o Ceará: um será destinado ao Município de São Gonçalo do Amarante, outro irá para o Município do meu querido Aracati. O tomógrafo, nesta época de COVID, é muito importante para o fechamento do diagnóstico da COVID e para poder ver a situação dos pacientes. São dois Municípios que não possuem tomógrafos. O apelo que faço ao Ministério da Saúde é que resolva esse problema jurídico e a situação com a empresa que já existe lá, contratada para fazer o frete. Aditivando-se ou não, que se resolva o problema do frete desses tomógrafos!"
  }, {
    "dataHoraInicio" : "2021-04-15T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, REJEIÇÃO, PRESSUPOSTO CONSTITUCIONAL, ADEQUAÇÃO ORÇAMENTÁRIA, MPV 1009/2020, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nCÂMARA DOS DEPUTADOS, PAUTA (PROCESSO LEGISLATIVO), PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA, MINISTÉRIO DA SAÚDE, TOMOGRAFIA, DIAGNÓSTICO MÉDICO, PACIENTE CONTAMINADO.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária à Medida Provisória nº 1.009, de 2020, sobre a prorrogação, no âmbito do Ministério da Educação, de contratos do Fundo Nacional de Desenvolvimento da Educação - FNDE; do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP; da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES; e da Agência Nacional de Saúde Suplementar - ANS. Pedido ao Ministério da Saúde de envio de tomógrafos ao Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT orienta essa matéria favoravelmente.\r\nMas eu gostaria de aproveitar este minuto para um registro muito importante, especialmente na presença de V.Exa., que é o Presidente do Poder Legislativo e tem por obrigação cobrar o Poder Executivo. Nós temos uma missão muito grande nesta Casa de votar matérias que são relativas ao combate à pandemia neste momento de dificuldade.\r\nPor outro lado, o Ministério da Saúde possui hoje, em seus armazéns, tomógrafos parados aguardando uma decisão jurídica para contratação do transporte desses aparelhos. Por que os tomógrafos são importantes neste momento da pandemia? Porque são necessários, essenciais para o fechamento do diagnóstico da COVID e para melhor acompanhar pacientes com a doença.\r\nNo entanto, esses tomógrafos encontram-se parados nos armazéns do Ministério da Saúde, aguardando uma decisão jurídica...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-04-15T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, MPV 1009/2020, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.\r\nTOMOGRAFIA, SÃO GONÇALO DO AMARANTE (CE), ARACATI (CE), MINISTÉRIO DA SAÚDE, SOLICITAÇÃO.",
    "sumario" : "Orientação de bancada na votação Medida Provisória nº 1.009, de 2020, sobre a prorrogação, no âmbito do Ministério da Educação, de contratos do Fundo Nacional de Desenvolvimento da Educação - FNDE; do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP; da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES; e da Agência Nacional de Saúde Suplementar - ANS. Apelo ao Ministério da Saúde por envio de tomógrafos aos Municípios de São Gonçalo do Amarante e Aracati, Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, essa matéria é de extrema importância. Também vamos orientar \"sim\", apoiando a prorrogação dos contratos que estão especialmente ligados à educação. \r\nFinalizando a fala anterior, com relação aos tomógrafos do Ministério da Saúde, quero dizer que há um impasse com relação à contratação do frete por parte do Ministério. Enquanto isso, a Pasta paga dias de armazém em que guarda os tomógrafos que poderiam estar salvando muitas vidas. \r\nO problema ocorre em todo o Brasil, mas dois desses tomógrafos estão destinados ao Estado do Ceará, especificamente, aos Municípios de São Gonçalo do Amarante e de Aracati. \r\nPeço ao Ministério da Saúde que dê total prioridade à solução do problema do frete dos tomógrafos que estão parados nos armazéns, para destiná-los aos Municípios que devem recebê-los.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-05T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DA EDUCAÇÃO, SECRETÁRIO ESCOLAR (TECNÓLOGO), HOMENAGEM.\r\nPL 3817/2020, PROJETO DE LEI ORDINARIA, PISO SALARIAL, SECRETÁRIO ESCOLAR (TECNÓLOGO), EDUCAÇÃO BÁSICA.",
    "sumario" : "Transcurso do Dia Nacional da Educação. Desafios para o desenvolvimento do sistema educacional brasileiro. Necessidade de valorização do secretário escolar. Defesa de aprovação do Projeto de Lei nº 3.817, de 2020, de autoria do orador, sobre a instituição do piso salarial profissional nacional do secretário escolar.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Deputada Presidente Marília Arraes.\r\nVenho aqui hoje para falar aos colegas secretários escolares. No último dia 28, nós comemoramos o Dia Nacional da Educação. A data, caros colegas, esteve longe de ser exatamente uma oportunidade festiva para educadores e estudantes não apenas em razão da pandemia de COVID-19 e do fechamento de escolas, mas porque volta a expor com reincidência monocórdica todos os inúmeros problemas do sistema público de educação nos diversos níveis e esferas.\r\nNão são poucas as mazelas e muitos são os desafios não vencidos no sistema em todos os níveis. É preciso enfrentá-los no campo das iniquidades, das desigualdades e do atraso que ao longo dos séculos têm impedido o Brasil de se realizar como Nação desenvolvida. O desenvolvimento continuará sendo quimera inalcançável se não nos concentrarmos no rico potencial humano de que dispomos. A educação é, sem sombra de dúvidas, a pedra angular dessa construção.\r\nNão se trata aqui tão-somente de aprimorar os currículos, qualificar o professor, melhorar sua remuneração, adequar conteúdos ou de construir escolas e adequar a infraestrutura, ou de equipar o estudante de modernas tecnologias com o ferramental imprescindível hoje de aprendizagem, ou de tornar o ensino mais dinâmico em ambiente escolar mais interessante. Repito: não se trata disso apenas. Trata-se disso por óbvio. E não quero minimizar a importância de cada um desses quesitos. Mas para ficar com o termo da moda, trata-se de ressignificar. Sim, Sra. Presidente, é preciso ressignificar a educação na essência, na forma, na filosofia, na qualidade.\r\nE aí eu chego a um ponto: a valorização dos recursos humanos que temos na educação. Quero especialmente apontar para a pouca ou nenhuma atenção que o Brasil dá à figura do secretário escolar para o bom andamento na vida estudantil. É fato que o secretário escolar não tem merecido a valorização devida. No entanto, trata-se de um dos principais atores das atividades-meio dentro do processo pedagógico, peça-chave para o bom funcionamento da escola, incumbido que está da sua gestão.\r\nPeço 1 minuto a mais, Sra. Presidente, para concluir.\r\nO que faz exatamente o secretário escolar? Ele é o profissional responsável pelos registros pedagógicos de notas, frequência, plano de aula, bem como pelos históricos escolares consolidados dos alunos, e ainda operacionaliza o processo de matrícula e transferência. Especificamente cabe ao secretário escolar controlar, organizar os arquivos da vida acadêmica do estudante, fazer processo de registro, de conclusão de curso e colação de grau, além de registrar em ata uma série de outras atividades acadêmicas, prestar atendimento ao público, colaborar no planejamento escolar, organizar a formação das turmas, interagir, informar e, quando necessário, orientar os docentes a respeito da burocracia interna, inclusive a organização e funcionalidade dos diários escolares.\r\nPortanto, quero aqui falar da necessária aprovação do Projeto de Lei nº 3.817, de 2020, que estabelece um piso salarial nacional para a categoria.\r\nPeço o registro do discurso tanto nos Anais desta Casa quanto no programa A Voz do Brasil e nos meios de comunicação desta Casa.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-05T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2021&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 457/2021, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 457, de 2021, sobre a alteração da Lei nº 13.979, de 2020, relativa às medidas de enfrentamento da emergência de saúde pública decorrente do coronavírus, com vista à utilização temporária, pela população civil, de leitos vagos nos hospitais das Forças Armadas brasileiras.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT, Sr. Presidente, vai orientar \"sim\" a propósito deste requerimento, de um projeto de minha autoria, que é de extrema importância. O que o País precisa, dentre outras coisas, é de leitos para tratar a população. Existem várias iniciativas de leitos. Uma delas nós já votamos nesta Casa, em que agregamos ao SUS leitos da rede privada. Esta agrega ao SUS leitos hospitalares da rede militar que estejam ociosos. Portanto, não queremos disputar leitos com os militares, mas, sim, leitos ociosos, para que sejam agregados ao SUS e que possam salvar vidas de milhares de brasileiros, porque são leitos custeados com recursos públicos. Temos que agregá-los à rede pública.\r\nAgradeço a todos os que votarem \"sim\" a esta medida, para que, em breve, pautemos o projeto de lei."
  }, {
    "dataHoraInicio" : "2021-05-05T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2021&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO,  PL 1561/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO FAVORÁVEL. \r\nVETO TOTAL, PL 3477/2020, PROJETO DE LEI ORDINÁRIA, UNIÃO, GARANTIA, RECURSOS, ACESSO, INTERNET, ALUNO, PROFESSOR, EDUCAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 9, oferecida ao Projeto de Lei nº 1.561, de 2020, sobre autorização ao Poder Executivo para instituição da Loteria da Saúde e da Loteria do Turismo, como modalidades de loterias de prognósticos numéricos, com a destinação do produto da arrecadação especificada.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a emenda pretende levar recursos também para a educação, pois nós tivemos uma grande derrota com o Veto nº 10, de 2021, que dizia respeito ao projeto de lei que geraria recursos para garantir conectividade e a aquisição de equipamentos eletrônicos para alunos e professores da rede pública.\r\nO Governo de Bolsonaro não quer levar recursos para alunos da rede pública. Nós estamos tendo deficiência. Os maiores prejudicados estão sendo os alunos da rede pública. Portanto, precisamos aprovar esta emenda, em benefício da saúde e da educação.\r\nAgradeço a todos que possam votar \"sim\" à emenda.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-05-11T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO ENFERMEIRO, HOMENAGEM.\r\nPL 459/2015, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, ANDRÉ MOURA, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), ANÁLISE.\r\nPL 2564/2020, PROJETO DE LEI ORDINÁRIA, SENADO FEDERAL, PISO SALARIAL, ENFERMEIRO, TÉCNIDO DE ENFERMAGEM, AUXÍLIAR DE ENFERMAGEM, FABIANAO CONTARATO, SENADOR, AUTOR (PROPOSIÇAO LEGISLATIVA). \r\nPL 1986/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL, EQUIPARAÇÃO, ACIDENTE DO TRABALHO, FALECIMENTO, PROFISSIONAL DE SAÚDE, PROFISSIONAL, CONTAMINAÇÃO, EXERCÍCIO PROFISSIONAL, CORONAVÍRUS, EDUARDO BISMARCK, DEPUTADO FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Transcurso do Dia Internacional da Enfermagem. Imediata inclusão na pauta dos Projetos de Lei nºs 459, de 2015, e  2.564, de 2020, sobre a instituição do piso salarial nacional do Enfermeiro, do Técnico de Enfermagem, do Auxiliar de Enfermagem e da Parteira, em tramitação, respectivamente, na Câmara dos Deputados e no Senado Federal. Registro de mortes por Covid-19 entre profissionais de enfermagem no Brasil. Congratulações ao Deputado Andre Moura e ao Senador Fabiano Contarato pelo apoio aos profissionais de enfermagem. Apresentação do Projeto de Lei nº 1.986, de 2020, sobre alteração da Lei nº 8.213, de 1991, para determinação do óbito de profissionais da saúde e demais profissionais em decorrência da contaminação por COVID-19 como acidente de trabalho para fins de recebimento dos benefícios previstos na Lei.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. É um prazer vê-lo presidir os Breves Comunicados, nobre amigo.\r\nVenho hoje a esta tribuna fazer um discurso sobre nosso 12 de maio, em que comemoramos o dia internacional de uma das profissões mais importantes, principalmente neste momento tão delicado por que o mundo está passando: a enfermagem.\r\nTramitam nesta Casa e no Senado Federal dois projetos da mais alta relevância, cuja aprovação fará jus a uma categoria que está sendo duramente sacrificada pela pandemia do novo coronavírus e que até hoje não tem nem piso salarial nem jornada máxima de trabalho estabelecidos em lei, dois direitos muito importantes que, se aprovados, seriam um grande reconhecimento para a categoria.\r\nOs projetos em tramitação que estabelecem o piso salarial da enfermagem são o Projeto de Lei nº 459, de 2015, do Deputado Andre Moura, que prevê o piso de 7.880 reais, e o Projeto de Lei nº 2.564, de 2020, do Senador Fabiano Contarato, que traz o piso de 7.315 reais. Ambos estão prontos para ir ao plenário. Eu me associo às dezenas de Deputados e Senadores que já se manifestaram em defesa da inclusão urgente destas duas proposições na pauta de votação.\r\nA definição de um piso salarial significa o ajuste de uma antiga reivindicação da categoria, que representa 65% da força de trabalho do setor de saúde. A falta de um piso salarial sempre penalizou esses profissionais, tornando frequente o acúmulo de mais de um emprego como forma de garantir a renda mínima necessária para compor o orçamento familiar. Desde que a pandemia da COVID eclodiu, o acúmulo de jornadas de trabalho tornou-se mais do que desgastante, letal, para um grande percentual dos profissionais da enfermagem, categoria com o maior número de óbitos em decorrência da atividade laboral que exerce.\r\nAté janeiro deste ano, segundo o Conselho Federal de Enfermagem, já havia sido registrado, no Brasil, o total de 567 vítimas: 163 enfermeiros, 338 técnicos de enfermagem e 66 auxiliares de enfermagem.\r\nEstes números representam quase um quarto de todos os óbitos entre os profissionais de enfermagem no mundo.\r\nQuero, pois, saudar os nobres Parlamentares Deputado Andre Moura e Senador Fabiano Contarato pela sensibilidade e pela empatia com uma categoria profissional que sempre desempenhou uma função de extrema relevância social e que, desde o início da pandemia, tem demonstrado toda a sua grandeza e altruísmo.\r\nPor fim, ao reconhecer a importância destes profissionais no combate à pandemia, reforço que apresentei o Projeto de Lei nº 1.986, de 2020, que determina que o óbito de profissionais da saúde em decorrência da contaminação pela COVID seja considerado acidente de trabalho para fins de recebimento de benefícios, como auxílio-acidente e pensão por morte. Independentemente de algum nexo causal, isso já seria considerado no próprio projeto de lei, portanto, um grande ganho. Nós estamos falando de técnicos de enfermagem, enfermeiros, motoristas de ambulância que estão na linha de frente do combate à COVID.\r\nNão poderia haver momento mais significativo para retribuirmos a esses profissionais o zelo e o verdadeiro heroísmo para minorar o sofrimento e preservar a vida de centenas de milhares de brasileiros e de brasileiras.\r\nSr. Presidente, peço a divulgação pelo programa A Voz do Brasil deste meu pronunciamento pelo Dia da Enfermagem.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-05-18T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 712/2021, PROJETO DE LEI ORDINARIA, PROCEDIMENTO, PARCELAMENTO, DÉBITO PREVIDENCIÁRIO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, FAZENDA NACIONAL, CRISE ECONÔMICO-FINANCEIRA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Fragilidade das finanças dos Estados e Municípios brasileiros. Apresentação do Projeto de Lei nº 712, de 2021, sobre o parcelamento, pela Fazenda Nacional, de débitos previdenciários dos Estados, do Distrito Federal e dos Municípios. Apelo ao Presidente da Casa, Deputado Arthur Lira, e ao Presidente do Senado Federal, Senador Rodrigo Pacheco, de celeridade na tramitação e aprovação da propositura.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, peço 1 minuto da vossa atenção. Vou falar hoje para Prefeitos e Governadores de todo o Brasil. Quero chamar a atenção para um tema que tem atingido proporções muito graves e que pode atingir proporções ainda maiores: a fragilidade das finanças estaduais e municipais.\r\nNão há tempo agora, Sr. Presidente, para nos aprofundarmos nas imperfeições do federalismo brasileiro sob os aspectos tributário e financeiro, mesmo porque o problema da concentração de recursos na União é de conhecimento de todos. O importante, neste momento, Sr. Presidente, é expor que, se a dificuldade dos entes subnacionais para honrar seus compromissos já era patente antes, com o advento e a persistência da epidemia do novo coronavírus, a situação tornou-se ainda muito mais perigosa. O declínio da arrecadação e a ampliação dos gastos na área da saúde prejudicaram seriamente o trabalho de Governadores e de Prefeitos. Muitos Prefeitos e Governadores já se encontram sem meios para fechar a folha de pagamento, queixa que recebemos quase que diariamente de Prefeitos e Governadores de todo o Brasil, especialmente do meu Ceará.\r\nComo defensor da pauta municipalista, sem dúvida apoio medidas estruturais que remodelem o nosso pacto federativo, sendo esse um dos pilares do meu mandato. A população brasileira, contudo, não pode esperar o encaminhamento naturalmente mais lento dessas medidas. Sendo os Estados e sobretudo os Municípios os entes federados mais próximos do povo, onde as políticas públicas são efetivamente realizadas, urge empreendermos ações para impedir que os serviços à população sejam prejudicados. Assim, nobres Deputados e Deputadas, venho defender o parcelamento de débitos previdenciários dos Estados, do Distrito Federal e dos Municípios. Se não é a solução para todos os nossos males, creio que a medida trará fôlego e dará um prazo para que possam os gestores organizar as finanças em tão crítico momento nacional.\r\nNesse sentido, apresentei o Projeto de Lei nº 712, de 2021, que propõe o pagamento dos débitos previdenciários dos entes subnacionais vencidos até 31 de janeiro de 2021 em até 60 parcelas de pagamento, em conformidade com a nova redação do art. 195 da Constituição, introduzida pela reforma tributária, além da redução de juros e multas.\r\nChamo a atenção para a importância desse projeto de lei, para não aprovarmos uma medida semelhante através de PEC, que é o que está começando a crescer dentro desta Casa. Por quê? Quem defende o municipalismo, assim como eu, sabe que nesta Casa nós aprovamos o acréscimo de 1 ponto percentual no repasse ao FPM - Fundo de Participação dos Municípios do mês de setembro de cada ano. Entretanto, votamos apenas o primeiro turno da matéria. Quanto ao segundo turno, aguardamos há mais de 1 ano nova sessão, para que seja aprovado e para que garanta aos Prefeitos esses recursos a mais.\r\nGostaria registrar que estive reunido com o Presidente da CNM, a Confederação Nacional de Municípios, o Sr. Glademir Aroldi, para tratar deste assunto, e ele declarou ser amplamente favorável à aprovação do meu projeto neste Parlamento.\r\nPeço, portanto, o apoio das Sras. e dos Srs. Deputados desta Casa, especialmente dos Presidentes Rodrigo Pacheco, do Senado, e Arthur Lira, desta Casa, de modo que possamos aprovar essa medida o mais rapidamente possível.\r\nMuito obrigado.\r\nPeço a divulgação, pelos meios de comunicação desta Casa, especialmente pelo programa A Voz do Brasil, do discurso de hoje."
  }, {
    "dataHoraInicio" : "2021-05-26T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2021&txPagina=11&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, PL 399/2015, PROJETO DE LEI ORDINARIA, CRITÉRIO, COMERCIALIZAÇÃO, MEDICAMENTO, PRINCÍPIO ATIVO, SUBSTÂNCIA, MACONHA, CANABIDIOL, PROCEDIMENTO, LEITURA, DISCURSO, ARTHUR LIRA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Transformação da sessão plenária em Comissão Geral para debate do Projeto de Lei nº 399, de 2015, sobre a comercialização de medicamentos formulados com a planta Cannabis sativa. Determinação do rito procedimental da Comissão Geral. Leitura de discurso encaminhado pelo Presidente Arthur Lira.",
    "transcricao" : "O SR. PRESIDENTE (Eduardo Bismarck. PDT - CE) - Sras. Deputadas e Srs. Deputados, neste momento transformo a sessão plenária em Comissão Geral, com a finalidade de debater o Projeto de Lei nº 399, de 2015, que trata da comercialização de medicamentos formulados com a Cannabis sativa.\r\nPor acordo de procedimentos, o tempo reservado a cada Deputado será de 5 minutos, sendo limitado a 13 Deputados para falar a favor e a 13 Deputados para falar contra o parecer apresentado ao projeto. Em seguida, falarão os senhores convidados, pelo tempo de 3 minutos, sendo limitado a 15 convidados para falar a favor e a 15 convidados para falar contra o parecer apresentado ao projeto.\r\nSras. e Srs. Deputados, senhores convidados, passo à leitura do discurso do Exmo. Sr. Presidente da Câmara dos Deputados, Arthur Lira, nos seguintes termos:\r\n\"Sras. e Srs. Deputados, interrompo os trabalhos neste momento para transformar a presente sessão plenária em Comissão Geral.\r\nO foco dos debates de hoje será o Projeto de Lei nº 399, de 2015, que pretende viabilizar a comercialização de medicamentos que contenham extratos, substratos ou partes da planta Cannabis sativa em sua formulação.\r\nO projeto em tela foi exaustivamente debatido no âmbito da Comissão Especial criada para apreciar a matéria. Esse processo incluiu a realização de 12 audiências públicas, diversas visitas técnicas a laboratórios e a instituições no Brasil e no exterior, bem como numerosos contatos com especialistas e representantes das partes interessadas.\r\nO longo trabalho realizado na Comissão Especial permitiu o amadurecimento do texto, esclarecimento de pontos inicialmente obscuros sobre o conteúdo do projeto. Agora, cabe ao Plenário desta Casa dar prosseguimento aos debates.\r\nSenhoras e senhores, este é um dia histórico para o Parlamento brasileiro. Com o enfrentamento dessa questão, deveras controversa, o Brasil vem se somar a uma série de outros países que já se debruçaram sobre esse tópico e encontraram, na medida das suas possibilidades, a melhor solução para os seus cidadãos. E assim também fará a Câmara dos Deputados.\r\nPara tanto, contaremos nessa oportunidade com o auxílio e a expertise de diversos especialistas e convidados. Eles nos mostrarão as indicações e contraindicações da ciência, bem como os potenciais desdobramentos positivos e negativos advindos da aprovação ou da rejeição do Projeto de Lei nº 399, de 2015.\r\nDe igual modo, as Sras. e Srs. Deputados que farão uso da palavra nesta sessão trarão ao plenário suas experiências pessoais, defenderão seus princípios e seus valores, apresentarão novas perspectivas e externarão os legítimos anseios dos cidadãos brasileiros sobre o assunto em discussão.\r\nSras. e Srs. Parlamentares, foi de pé, ao lado desta cadeira, que fiz meu primeiro pronunciamento como Presidente desta Casa. Naquela oportunidade, reiterei: \"A Câmara, como instituição, deve ser a voz de todos e não a voz de um\".\r\nÉ com esse espírito que conduzirei os trabalhos de hoje. O tema que temos diante de nós é alvo de veementes e apaixonadas manifestações, tanto daqueles que são favoráveis quanto daqueles que são contrários à sua aprovação. Mas, no espaço sagrado e democrático deste plenário, não há lugar para extremismos. Ambas as correntes deverão se manifestar e defender suas posições, sempre em harmonia, respeito e responsabilidade, para que juntos possamos encontrar as respostas que a sociedade demanda desta Casa.\r\nCom esse diálogo ordeiro, republicano e sincero, enriqueceremos ainda mais o debate sobre a matéria, avançaremos caminhos que a democracia nos indicar e conosco traremos o Brasil e os brasileiros.\r\nDeclaro abertos os trabalhos da Comissão Geral para a discussão da comercialização de medicamentos que contenham extratos e substratos ou parte da planta Cannabis sativa em sua formulação.\r\nDesejo que realizemos uma excelente discussão sobre a matéria e, desde logo, agradeço a participação dos especialistas e convidados que nos auxiliarão nesta tarefa.\r\nMuito obrigado.\"\r\nConcedo agora a palavra ao autor do requerimento, o Deputado Paulo Teixeira, pelo período de 20 minutos."
  }, {
    "dataHoraInicio" : "2021-06-01T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=3%2F6%2F2021&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, VETO 10/2021, VETO TOTAL, PL 3477/2020, PROJETO DE LEI ORDINÁRIA, UNIÃO, GARANTIA, RECURSOS, ACESSO, INTERNET, ALUNO, PROFESSOR, EDUCAÇÃO BÁSICA, REDE PÚBLICA DE ENSINO, EDUCAÇÃO A DISTÂNCIA, PANDEMIA, CORONAVÍRUS, CONTRÁRIO.\r\nEDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 996/2020, PROJETO DE LEI ORDINÁRIA, DESTINAÇÃO, RECURSOS, FUNDO DE UNIVERSALIZAÇÃO E MASSIFICAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES (FUST), COMBATE, PANDEMIA, CORONAVÍRUS.\r\nEDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 1906/2021, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE EXECUÇÃO PENAL, CRITÉRIO, DOAÇÃO, APARELHO TELEFÔNICO, APREENSÃO, ESTABELECIMENTO PENAL, REDE PÚBLICA DE ENSINO, ESTUDANTE, VULNERABILIDADE SOCIAL.",
    "sumario" : "Discussão do Veto Total nº 10, de 2021, aposto ao Projeto de Lei nº 3.477 de 2020, sobre a garantia do acesso à Internet, com fins educacionais, a alunos e professores da educação básica pública. Apresentação do Projeto de Lei nº 1.906, de 2021, sobre a alteração da Lei nº 7.210, de 1984, (Lei de Execução Penal), com vista à doação, ao alunato da rede de ensino público, de aparelhos telefônicos apreendidos em estabelecimentos prisionais.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Para discutir. Sem revisão do orador.) - Sr. Presidente, amigo Deputado Marcelo Ramos, Sras. Deputadas, Srs. Deputados, Sras. Senadoras, Srs. Senadores, alunos, alunas, professoras e professores de todo o Brasil, subo a esta tribuna, na data de hoje, para pedir a garantia da derrubada do Veto nº 10, ao Projeto de Lei nº 3.477, de 2020, que eu tenho a honra de ser coautor. \r\nO PL 3.477/20, como muitos sabem, garante mais de 3 bilhões de reais para custeio de conectividade, aquisição de equipamentos eletrônicos, não para a pandemia, mas para fazer frente a uma realidade que não volta mais.\r\nHoje é extremamente essencial termos aparelhos eletrônicos, como tablets, celulares, computadores e até câmeras, nas mãos de professoras, professores e alunos. A realidade que tínhamos nunca mais voltará, e precisamos desses recursos para utilização das tecnologias.\r\nO prejuízo da educação que nós tivemos, Sr. Presidente, nobres colegas, é incalculável, não por culpa de ninguém, mas por culpa da pandemia, e precisamos mitigar esses problemas com investimentos na educação. Nunca antes foram tão necessários investimentos como os previstos no PL 3.477/20, para a educação em nosso País. \r\nQuero citar que, logo no início da pandemia, em março do ano passado, apresentei o Projeto de Lei nº 996, de 2020, que buscava recursos do superávit primário, do FUST, para custear ações da educação, para o combate da COVID, que é tão importante quanto o PL 3.477/20 \r\nSras. e Srs. Deputados, Sras. e Srs. Senadores, é na educação que temos que fazer o maior investimento para sairmos dessa crise, pois o prejuízo nessa área será sentido na economia do nosso País por longos anos. Precisamos investir nos jovens alunos, que hoje estão na educação e futuramente vão entrar no mercado de trabalho. \r\nPortanto, apesar de o nosso Presidente da República querer que alunos e professores vão para a sala de aula sem a menor segurança sanitária, espero que possamos, ao menos, garantir essa tecnologia na mão dos alunos, para que protocolos de distanciamento sejam cumpridos ainda na data de hoje, e que, após a pandemia, esses recursos sejam utilizados numa realidade que, como eu disse aqui, não volta mais.\r\nSó para um breve registro, queria dizer que apresentei na semana passada o Projeto de Lei nº 1.906, de 2021, que prevê a utilização de aparelhos fruto de buscas em presídios, no sistema penitenciário, para a educação. No primeiro momento, quando vi a ideia, fiquei um pouco preocupado. Depois tomei conhecimento de que essa já é uma experiência muito exitosa tanto no Mato Grosso do Sul quanto no Rio Grande do Sul; portanto, pode ser levada para todo o País. O aparelho, após a perícia e a extração dos dados e feito o laudo, seria enviado para o sistema de ensino, ajudando aquele cidadão, aquele aluno mais carente.\r\nMuito obrigado, Sr. Presidente.\r\nMuito obrigado, nobres colegas."
  }, {
    "dataHoraInicio" : "2021-06-21T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA DE TRANSPORTE AÉREO, FUSÃO, DEBATE, COMISSÃO DE TURISMO, AUDIÊNCIA PÚBLICA, SOLICITAÇÃO.",
    "sumario" : "Alerta sobre as consequências advindas da anunciada fusão da LATAM - Airlines Brasil com a AZUL - Linhas Aéreas Brasileiras. Pedido à Comissão de Turismo de realização de audiência pública para debate do assunto.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Deputado Carlos Henrique Gaguim.\r\nCumprimento o Sr. Presidente e as Sras. e os Srs. Deputados. \r\nUso a palavra nesta oportunidade a fim de fazer um alerta para a necessidade de esta Casa acompanhar de perto a eventual fusão da LATAM e da Azul Linhas Aéreas, conforme noticiado. O impacto de tal consolidação pode desencadear graves consequências para o setor aéreo brasileiro, que, nesta Casa, já foi bastante ajudado, tanto na questão das bagagens quanto, recentemente, durante a pandemia, com leis que facilitam a remarcação de passagem em favor das companhias aéreas, para que continuem voando.\r\nPelo andar da carruagem, corremos sérios riscos de, em breve, testemunhar o aumento de poder no mercado por um pequeno número de empresas, com a diminuição drástica da concorrência desencadeando aumento abrupto no preço das passagens aéreas.\r\nRegistro que as grandes companhias já vêm adquirindo as menores, como nos casos da TwoFlex e da MAP, da Região Norte. Apesar da descontinuidade do codeshare entre a LATAM e a Azul, os boatos acerca de uma possível fusão continuam a circular, principalmente em função de declarações ou do próprio posicionamento um tanto quanto ambíguo da concorrência. Assim, enquanto a LATAM reitera que pretende competir agressivamente no Brasil e em outros mercados, a Azul parece apostar todas as suas fichas na viabilidade do negócio, ao anunciar que sua consolidação é uma tendência pós-pandemia do setor e que o mercado - abre aspas - \"está em um momento em que a fusão ou a compra seriam saudáveis\".\r\nAssim, diante de um quadro que diz respeito aos dois maiores players do mercado de aviação comercial no Brasil, faz-se necessário melhor compreender nesta Casa de que forma tudo isso está sendo discutido, posto que a possível aquisição representaria para Azul a liderança de mais de 60% do mercado de aviação doméstica. E registre-se que não estou aqui querendo acusar, defender ou julgar ninguém. Estou apenas exercendo o meu papel de representante do povo brasileiro que, na condição de consumidor, quer ver seus direitos assegurados e ter conhecimento das tratativas que possam trazer-lhe consequência.\r\nNesse sentido, para contribuir com esclarecimentos, solicitei audiência pública, que está agendada para o dia 1º de julho, na Comissão de Turismo. \r\nConcluo, reafirmando que precisamos acompanhar esse processo de perto, para assegurar que não haja concentração de mercado e aumento abusivo nos preços, prejudicando o turismo de negócios e de lazer e a vida das pessoas no País. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-07-06T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÁVIO GURGEL, PREFEITO, MÁRCIO SOMBRA, VICE-PREFEITO, RUSSAS (CE), SAUDAÇÃO.",
    "sumario" : "Presença no plenário do Prefeito Sávio Gurgel, do Vice-Prefeito Márcio Sombra, e da Primeira-Dama Adriana Gurgel, do Município de Russas, Estado do Ceará.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, quero registrar a presença, neste plenário, dos nossos convidados: o recém-eleito Prefeito Sávio Gurgel e o seu Vice-Prefeito, Márcio Sombra, do Município de Russas, uma cidade muito importante, histórica, com enorme relevância econômica, pecuarista e também agrícola para o nosso Vale do Jaguaribe. Alegra-me muito a presença deles e também da Primeira-Dama Adriana neste dia de hoje. Trata-se de pessoas que lutam para que Russas fique cada vez melhor.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-08-04T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2021&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REC 38/2021, RECURSO (PROPOSIÇÃO LEGISLATIVA), CONTRÁRIO, APRECIAÇÃO CONCLUSIVA, PL 3914/2020, PROJETO DE LEI ORDINÁRIA, PAGAMENTO, HONORÁRIOS PERICIAIS, AÇÃO JUDICIAL, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Recurso nº 38, de 2021, contra a apreciação conclusiva, pela Comissão de Constituição e Justiça e de Cidadania, do Projeto de Lei nº 3.914, de 2020, sobre a alteração das Leis de nºs 13.463, de 2017, e 13.876, de 2019, para regulação do pagamento de honorários periciais.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, vou orientar a bancada do PDT.\r\nEu sou coautor deste projeto de lei e acho muito pertinente não aprovarmos este recurso e enviarmos o projeto ao Senado Federal o mais rápido possível. Caso contrário, as perícias médicas vão ser interrompidas, e quem vai sofrer é a população mais carente. Ninguém quer que a Justiça Federal pare e que os benefícios sejam negados a quem mais precisa.\r\nSomos contra o recurso.\r\nPeço que a orientação no painel seja alterada. Nós somos contra o recurso e a favor do envio do projeto ao Senado.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-08-18T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DOS PROFISSIONAIS DA EDUCAÇÃO, VALORIZAÇÃO, PROFISSIONAL DA EDUCAÇÃO.\r\nDIA DO ESTUDANTE,  DIA DO SUPERVISOR ESCOLAR, DIA NACIONAL DA EDUCAÇÃO INFANTIL.\r\nPL 3817/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, SECRETÁRIO ESCOLAR (TECNÓLOGO), EDUCAÇÃO BÁSICA.",
    "sumario" : "Transcurso do Dia Nacional dos Profissionais de Educação. Importância de valorização da categoria. Comemoração do Dia do Estudante; do Dia do Supervisor Escolar e do Dia Nacional da Educação Infantil. Tramitação nas Comissões da Casa do Projeto de Lei nº 3.817, de 2020, de autoria do orador, sobre a instituição do piso salarial do secretário escolar.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nSras. e Srs. Deputados aqui presentes, neste mês de agosto, quero parabenizar os profissionais da educação e destacar a urgência e a necessidade de sempre valorizarmos esses profissionais.\r\nO esforço coordenado de todos os que atuam na área pedagógica é muito importante para a formação, tanto de profissionais capacitados quanto de cidadãos plenos. Em certo sentido, a legislação já reconhece essa importância, o que se verifica nas diversas datas comemorativas deste mês. No dia 6 passado, tivemos a oportunidade de enaltecer todos os trabalhadores do setor no Dia Nacional dos Profissionais de Educação, o que me faz lembrar que inúmeras especialidades somam-se para executar o importante mister de transformar o ensino. Ainda neste mês celebraremos o Dia do Estudante - no qual depositamos muitas das nossas esperanças para a humanidade -, o Dia do Supervisor Escolar e o Dia Nacional da Educação Infantil, etapa essencial na qual são construídos os alicerces do processo pedagógico. Afinal, as múltiplas ocasiões para celebrar a educação em agosto apontam não apenas a sua importância social, como também a sua complexidade. Por isso, é fundamental que todos os que se dedicam à educação tenham seus esforços reconhecidos.\r\nCom este objetivo, de valorizar os profissionais, apresentei o Projeto de Lei nº 3.817, de 2020, que institui o piso salarial dos secretários escolares em todo o País. Ele já foi aprovado na Comissão de Educação e agora se encontra na Comissão de Trabalho, de Administração e Serviço Público, aguardando aprovação, aguardando todo o processo legislativo nesta Casa.\r\nCada trabalhador que atua nas escolas contribui para a formação dos cidadãos brasileiros. Não basta que haja apenas datas comemorativas homenageando o seu ofício. Ao desempenhar inúmeras funções administrativas, o secretário escolar assegura os meios para que outros profissionais realizem os seus papéis. É fundamental, portanto, que receba remuneração adequada, o que, infelizmente, não acontece. Por isso, proponho o estabelecimento do mínimo remuneratório, justo, a todos os secretários escolares do nosso País. A medida é indispensável para o devido reconhecimento desta importante categoria, que precisa ser lembrada neste mês que rende tantas homenagens à educação, mas também por toda a vida, através do piso.\r\nPeço que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-08-24T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAUDAÇÃO, KLEITON, EMERSON, NORMANDO, DIEGO, SIDIVÂNIO, VEREADOR, ICAPUÍ (CE), PLENÁRIO DA CÂMARA DOS DEPUTADOS.\r\nHOMENAGEM PÓSTUMA, JOSÉ FLÁVIO COSTA LIMA, EX-DEPUTADO FEDERAL, ARACATI (CE), URBANO COSTA LIMA, SERVIDOR PÚBLICO.",
    "sumario" : "Presença no plenário de delegação de Vereadores do Município de Icapuí, Estado do Ceará. Homenagem à memória do ex-Deputado Federal, José Flávio Costa Lima, ao ensejo do transcurso do centenário do seu nascimento. Sucesso da carreira política e empresarial do ex-Parlamentar.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, primeiramente gostaria de registrar com muita alegria a presença, no plenário desta Casa, destes amigos Vereadores de Icapuí: o Kleiton, o Emerson - o famoso Mercinho -, o Normando, o Diego e o Presidente Sidivânio. Três deles são de primeiro mandato, dois foram reeleitos, mas todos, estes cinco jovens, são muito interessados no desenvolvimento do Município de Icapuí, que fica no litoral leste da nossa região e foi emancipado do nosso querido Aracati, uma cidade irmã, portanto.\r\nFalando no nosso Aracati, venho à tribuna hoje, Sr. Presidente, para prestar uma homenagem in memoriam a um Deputado que serviu a esta Casa, o Deputado Federal José Flávio Costa Lima, pela passagem, no dia 16 de julho de 2021, do centenário do seu nascimento.\r\nNascido em Aracati, em 16 de julho de 1921, era descendente de família tradicional de industriais e comerciantes exportadores, cuja firma Costa Lima Myrtil liderava o comércio da zona jaguaribana. Filho do empresário Alexandre Matos Costa Lima, o Coronel Alexandre Zito, e de D. Egisa Leite Costa Lima, foi casado com a D. Hebe Arruda Costa Lima e tiveram os filhos Alexandre, Urbano, Artur e Valéria.\r\nNeste plenário também se encontra o neto dele, Urbano Costa Lima.\r\nJosé Flávio Costa Lima tornou-se bacharel em Direito pela Faculdade do Largo de São Francisco, de São Paulo, em 1944. Ao regressar para Fortaleza, integrou-se na classe empresarial como 1º Secretário da Associação Comercial e como Presidente do Centro dos Exportadores.\r\nIngressou na política partidária decidido a lutar por soluções para a problemática cearense e regional. Foi Deputado Federal de 1959 a 1967, representando o nosso Ceará, a nossa querida Aracati.\r\nNo Congresso Nacional, participou da Comissão de Economia e foi Relator de projetos de implantação da indústria automobilística, da SUDENE e da CHESF, dentre outros.\r\nFoi também o Presidente da Comissão Especial do Polígono das Secas da Câmara dos Deputados, em 1963, que tratou desse grande problema que assola a nossa região até hoje.\r\nFoi Secretário de Indústria e Comércio do Estado do Ceará no Governo do Coronel Adauto Bezerra, que também foi Deputado nesta Casa, de 1975 a 1978.\r\nO Deputado Federal José Flávio Costa Lima foi Presidente da Federação das Indústrias do Estado do Ceará - FIEC por dois mandatos consecutivos, de 1977 a 1986, intensificando as atividades e o surgimento de novos sindicatos. Destacam-se, entre as realizações de sua administração, a construção do Centro Integrado SESI/SENAI Alexandre Costa Lima, em Parangaba; a instalação do Centro de Formação Profissional Delmiro Gouveia, no Crato; a construção do Edifício Casa da Indústria, sede do Sistema FIEC, em Fortaleza.\r\nEle motivou uma nova geração de industriais para a política, como, por exemplo, o ex-Governador e Senador Tasso Jereissati, o ex-Governador e Senador Beni Veras, dentre outros, despertando a consciência da cidadania e liderança empresarial através de novo sistema de gestão do Centro Industrial do Ceará, dando início a uma nova era do desenvolvimento do Estado do Ceará.\r\nPresto essa homenagem a sua família e aos seus amigos.\r\nSr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil, em homenagem a Urbano Costa Lima Filho, que tenho a honra de ter na equipe do meu gabinete, em que presta um relevante serviço.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-09-15T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO  DE URGÊNCIA, PLP 32/2021, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO,  IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), ESTADO (ENTE FEDERADO).",
    "sumario" : "Apelo aos Líderes partidários de votação do requerimento de apreciação em regime de urgência do  Projeto de Lei Complementar nº 32, de 2021, sobre a alteração da Lei Complementar nº 87, de 1996, com vista ao disciplinamento da incidência do ICMS em operações interestaduais.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Deputado.\r\nCaro Presidente e caros colegas, subo à tribuna no dia de hoje - e gostaria de chamar a atenção, especialmente, dos colegas nordestinos e nortistas - para falar de um projeto de lei complementar que é muito importante para os nossos Estados. Podem ser drenados praticamente 10 bilhões de reais no ano que vem para os Estados produtores do Sul e do Sudeste, se nós não aprovarmos o Projeto de Lei Complementar nº 32, de 2021. Por favor, não o confundam com a Proposta de Emenda à Constituição nº 32. O Projeto de Lei Complementar nº 32, de autoria do Senador Cid Gomes, que vem do Senado Federal para esta Casa, aprovado por unanimidade no Senado Federal, pretende garantir uma coisa que já acontece há muito tempo, que é simplesmente o DIFAL, o Diferencial de Alíquotas. É, portanto, a diferença de alíquotas do ICMS que é enviada aos Estados não produtores. Estamos falando aqui, praticamente, dos Estados do Norte e do Nordeste.\r\nO que acontece? Hoje essa diferença de alíquota já é transferida. Porém, por uma decisão do Supremo Tribunal Federal, foi suspenso esse pagamento, porque, no formato em que era feito, a compensação era feita por uma câmara administrativa. Agora nós temos a obrigação, até por conta da decisão do Supremo, de aprovar uma lei que regulamente o DIFAL, que é justamente a diferença de alíquotas, legalizada por lei complementar. Nós precisamos votar essa legislação aqui.\r\nPorém, ninguém está se atentando a um detalhe. Existe o princípio da trimestralidade e existe o princípio da anualidade. Nós precisamos votar o Projeto de Lei Complementar nº 32 o mais rapidamente possível, para que ele possa valer para o ano que vem. Os Estados do Norte e do Nordeste já estão perdendo dinheiro. Falei com a Secretária da Fazenda do Estado do Ceará, a Sra. Fernanda, que me disse que só o Estado do Ceará já perdeu 60 milhões de arrecadação por conta da liminar que foi dada pelo Supremo.\r\nMeus amigos Deputados, meus colegas Deputados, caros pares, nobres pares, peço especialmente aos Líderes que se atentem ao projeto de lei complementar, para que possamos votar o requerimento de urgência, que já está assinado, que já tem as assinaturas necessárias. Quero agradecer a todos os Líderes que já o assinaram. Nós precisamos pautar urgentemente a urgência, para em seguida votar o projeto de lei complementar, que ainda precisa provavelmente retornar ao Senado, para depois ser sancionado o mais rapidamente possível. Esse é o meu pedido a todos os Líderes. Novamente: já há assinaturas para a urgência. Precisamos pedir ao Presidente da Casa, o Deputado Arthur Lira, que paute a urgência e o projeto.\r\nPeço especialmente a atenção dos Deputados dos Estados do Norte e do Nordeste. Esse projeto é de extrema importância para os nossos Estados.\r\nMuito obrigado, Sr. Presidente.\r\nMuito obrigado a todos pela atenção."
  }, {
    "dataHoraInicio" : "2021-09-29T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELEIÇÕES, JAGUARUANA (CE), TRIBUNAL REGIONAL ELEITORAL (TRE), DECISÃO JUDICIAL, CANDIDATO, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT).\r\nHOMENAGEM, DIA, SECRETÁRIO ESCOLAR (TECNÓLOGO).\r\nEDUARDO BISMARCK, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 3817/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, SECRETÁRIO ESCOLAR (TECNÓLOGO), EDUCAÇÃO BÁSICA.\r\nDEFESA, APROVAÇÃO, PL 21/2020, PROJETO DE LE ORDINÁRIA, CRIAÇÃO, PRINCÍPIOS, DIREITOS, DEVERES, INTELIGÊNCIA ARTIFICIAL.",
    "sumario" : "Confirmação, pelo Tribunal Regional Eleitoral do Ceará, das eleições suplementares do Município de Jaguaruana para o dia 7 de novembro de 2021. Transcurso do Dia do Secretário Escolar. Pedido aos membros da Comissão de Trabalho, de Administração e Serviço Público de aprovação do Projeto de Lei nº 3.817, de 2020, sobre o estabelecimento do piso salarial nacional do secretário escolar. Defesa de aprovação pela Casa do Projeto de Lei nº 21, de 2020, relativo ao estabelecimento dos fundamentos, princípios e diretrizes para o desenvolvimento e aplicação da inteligência artificial no Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente, meu amigo Deputado Gilberto. \r\nBoa tarde a todos os colegas Sras. e Srs. Deputados.\r\nSr. Presidente, eu tenho três recados importantes para dar na data de hoje. Peço a V.Exa. que, se possível, tenha uma pouco de tolerância comigo no final para eu concluir o pronunciamento. \r\nO primeiro deles e muito importante é que o Tribunal Regional Eleitoral do nosso querido Ceará confirmou a data de 7 de novembro para as eleições suplementares do Município de Jaguaruana. A população de Jaguaruana, portanto, pela segunda vez, vai ter a oportunidade de ver o seu voto respeitado na urna, o que não aconteceu da primeira vez.\r\nA decisão da Justiça se cumpre, e nós a respeitamos. Acompanhamos o caso muito de perto durante esse tempo todo, porém é preciso sensibilidade da Justiça, que agora veio. Ainda que no final deste primeiro ano de mandato, a Justiça reconhece que serão necessárias novas eleições em Jaguaruana, marcadas para o dia 7 de novembro.\r\nEu estarei presente acompanhando o nosso partido, o PDT, que terá candidato no Município. Eu acompanharei as eleições como Deputado Federal da região do Vale do Jaguaribe. Tenho uma preocupação institucional muito grande com a municipalidade e com toda a região do nosso querido Vale do Jaguaribe. \r\nSr. Presidente, também queria registrar que amanhã, dia 30 de setembro, é o Dia do Secretário Escolar.\r\nO secretário escolar é uma peça fundamental nas escolas do nosso País, principalmente porque ele faz, para citar alguns exemplos, o registro pedagógico de nota dos alunos, a frequência, o plano de aula e tudo o que diz respeito à secretaria escolar. São poucos secretários escolar numa escola. Às vezes, um único secretário responde por várias escolas. Porém, essa categoria muitas vezes não é valorizada, uma categoria que não tem recebido o seu devido valor.\r\nPensando nisso, nós apresentamos um projeto de lei que estabelece o piso salarial nacional. É claro que não é o piso que nós desejamos, mas já dá uma qualificação e uma valorização para a categoria, cuja maior parte não recebe esse piso. O projeto já foi aprovado na Comissão de Educação e se encontra hoje na Comissão de Trabalho para votação e, se possível, aprovação.\r\nPeço a sensibilidade de todos os colegas para dar esse reconhecimento à categoria.\r\nSubo a tribuna também para dar especial parabéns a todos os secretários escolares não só do meu querido Ceará, mas do Brasil.\r\nPor fim, Sr. Presidente, registro que na data de hoje está pautado o projeto de lei da inteligência artificial. Esse projeto estabelece princípios, direitos, deveres e fundamentos para termos a inteligência artificial no Brasil. Trata-se do Projeto de Lei nº 21, de 2020, que está sob a relatoria da Deputada Luisa Canziani e será apreciado por este Plenário.\r\nPeço a sensibilidade de todos os colegas Deputados, para que possamos dar essa sinalização para o mundo. O projeto do marco civil da Internet e da LGPD demorou muito para ser aprovado. E nós ficamos atrasados em relação ao mundo. A inteligência artificial é importante para que sinalizemos ao mundo que estamos alinhados com essa inovação tecnológica. O projeto apenas estabelece, como eu disse, princípios, fundamentos, direitos e deveres. Outras questões menores, gargalos, nós enfrentaremos em outras legislações que esta Casa poderá propor com o avanço dos estudos na inteligência artificial.\r\nMuito obrigado, Sr. Presidente.\r\nBoa tarde a todos."
  }, {
    "dataHoraInicio" : "2021-09-29T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 21/2020, PROJETO DE ORDINÁRIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO FAVORÁVEL,  LUISA CANZIANI, RELATOR, LEO DE BRITO, DEPUTADO FEDERAL, ELOGIO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pela Relatora da Comissão de Ciência e Tecnologia, Comunicação e Informática ao Projeto de Lei nº 21, de 2020, sobre o estabelecimento de fundamentos, princípios e diretrizes para o desenvolvimento e a aplicação da inteligência artificial no Brasil, ressalvados os destaques. Congratulações à Relatora Luisa Canziani. Agradecimento ao Deputado Leo de Brito pela retirada de requerimentos de obstrução das votações da matéria. Pedido aos Deputados de aprovação da propositura.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na condição de autor do projeto, eu gostaria de fazer uma fala ao final, se V.Exa. permitir, mas, desde já, quero agradecer à grande Relatora, a Deputada Luisa Canziani, que trabalhou o texto e contemplou diversas emendas. Quero agradecer também aos partidos que estavam em obstrução, em especial ao Deputado Leo de Brito, por haver retirado a obstrução.\r\nQuero dizer a este Plenário, pedindo a aprovação de todos, que hoje o Brasil, a partir da Câmara dos Deputados, está dando uma grande sinalização para o mundo de que nós estamos atentos à modernização, à inteligência artificial, que já faz parte da nossa realidade. E o Brasil vai ainda propor outras legislações futuramente. O momento agora é de traçar princípios, direitos e deveres, que é o que está no projeto, com a criação de responsabilização de agentes de IA. \r\nPortanto, o PDT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-09-29T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 21/2020, PROJETO DE ORDINÁRIA, UTILIZAÇÃO, INTELIGÊNCIA ARTIFICIAL, LUISA CANZIANI, RELATOR, CAROLINE TAUK, JUIZ FEDERAL, ELOGIO.",
    "sumario" : "Agradecimento à Presidência, aos Líderes partidários, à Relatora Luisa Canziani e à Juíza Federal Caroline Tauk, pela aprovação do Projeto de Lei nº 21, de 2020, sobre o estabelecimento de fundamentos, princípios e diretrizes para o desenvolvimento e a aplicação da inteligência artificial no Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de agradecer a V.Exa. por ter pautado este projeto; agradecer ao Líder do meu partido, o Deputado Wolney Queiroz, por ter ajudado no apoio no Colégio de Líderes; agradecer a todos os Líderes que apoiaram este projeto; e agradecer à Deputada Luisa Canziani, mais uma vez, por esse grandioso relatório, que contemplou as mais diversas opiniões. Esse é o papel de construção que tem o Parlamento, para que saia um texto positivo.\r\nOcorrerá avanço na legislação do País relativa a este tema. A matéria ainda vai tramitar no Senado e vai à sanção do Presidente, mas aqui já acontece um grande avanço.\r\nQuero agradecer à Dra. Caroline Tauk, juíza federal que ajudou na construção deste projeto, de que tive a honra de participar; à nossa assessoria; à Consultoria da Casa; e a todas as entidades da sociedade civil que participaram da elaboração desta matéria.\r\nPodem ter certeza de que o tema foi amplamente debatido em todas as instâncias. É provável que sofra algumas alterações, certamente positivas, durante a sua tramitação.\r\nMuito obrigado, Sr. Presidente.\r\nMuito obrigado a todos os colegas Parlamentares que votaram favoravelmente a esta matéria."
  }, {
    "dataHoraInicio" : "2021-09-29T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, PL 21/2020, PROJETO DE ORDINÁRIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT),   VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 2, oferecida ao Projeto de Lei nº 21, de 2020, sobre o estabelecimento de fundamentos, princípios e diretrizes para o desenvolvimento e a aplicação da inteligência artificial no Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT vai orientar \"sim\" a este destaque, que pretende ampliar a capacidade do poder público de obter informações do sistema de inteligência artificial."
  }, {
    "dataHoraInicio" : "2021-10-01T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DO VEREADOR, VEREADOR, HOMENAGEM.",
    "sumario" : "Comemoração do Dia do Vereador. Homenagem aos Edis brasileiros.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente, Deputado Rubens Bueno.\r\nHoje, dia 1º de outubro, venho a esta tribuna para fazer uma homenagem que considero muito importante. Hoje é Dia do Vereador. O Vereador, como eu sempre digo, é a parte mais importante do processo político. Digo isso porque o nosso mandato, que é municipalista, considera que o Vereador, assim como o Prefeito, está no dia a dia das cidades, conversando com as pessoas, sabendo a dor das pessoas. Eles lidam com a população que nós dá oportunidade de sermos Deputados diariamente.\r\nEnquanto estamos nos deslocando, indo a diversos Municípios, também vindo a Brasília, o Vereador diariamente está na sua cidade, conversando, dialogando, conhecendo a dor dos munícipes.\r\nPor isso, deixo a minha homenagem na data de hoje a todo Vereador e Vereadora do País que lidam e trabalham diariamente por um Município melhor, e que acreditam na política como um meio de transformação da vida das pessoas.\r\nEu quero homenagear também até mesmo os suplentes de Vereadores, que muitas vezes não chegam a assumir, mas emprestam seu nome para poder fazer parte desse processo político, para poder colaborar com o Município. E também estão ali na ponta, dialogando com todos os munícipes, com os cidadãos das cidades.\r\nPortanto, deixo o meu abraço a todos os Vereadores e Vereadoras. É um prazer estar sempre à disposição de vocês. O nosso mandato é municipalista. Contem com o nosso apoio.\r\nMuito obrigado.\r\nVivam os Vereadores!"
  }, {
    "dataHoraInicio" : "2021-11-23T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2021&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), ENCONTRO (EVENTO), MUNICÍPIO, CEARÁ. \r\nSÁVIO GURGEL, PREFEITO, RUSSAS (CE), GESTÃO, ELOGIO. \r\nHOSPITAL, VALE DO JAGUARIBE, CEARÁ, CEARÁ. \r\nBANCADA FEDERAL, CEARÁ, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, RECURSOS ORÇAMENTÁRIOS, CONSTRUÇÃO, HOSPITAL UNIVERSITÁRIO, UNIVERSIDADE ESTADUAL, CEARÁ.",
    "sumario" : "Realização de encontros do PDT nos Municípios de Russas e Redenção, Estado do Ceará. Inauguração do Hospital Regional do Vale do Jaguaribe. Defesa de construção do Hospital Regional do Maciço de Baturité. Destinação, pela bancada federal cearense, de recursos orçamentários para a construção do hospital universitário da Universidade Estadual do Ceará - UECE. Transcurso do 2º aniversário de criação do Grupo Otimista de Comunicação.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Obrigado, Presidente que ora preside esta sessão, meu colega Deputado Fábio Henrique, do PDT. Subo a esta tribuna hoje para fazer alguns registros. \r\nPrimeiro, em homenagem até a V.Exa., que está presidindo a sessão e é do PDT, quero dizer que lá no Ceará nós estamos fazendo uma série de 12 encontros regionais do PDT, juntamente com o nosso Senador Cid Gomes, que lidera, e o Presidente Estadual do partido, o Deputado André Figueiredo, visitando cidades do nosso Estado. Já realizamos encontro na região do Cariri, e nesse último fim de semana foi a vez de visitar duas importantes cidades, entre elas Russas, onde fizemos o encontro regional do Vale do Jaguaribe. Agradeço a todos os Prefeitos e Vereadores da região do Vale do Jaguaribe que prestigiaram o evento.\r\nRussas é uma cidade muito importante. Lá nasceu o meu sogro e meu avô paterno e é onde minha família está. A cidade de Russas tem uma atenção toda especial. Tenho muito orgulho de fazer parceria com o Prefeito Sávio Gurgel, que está em seu primeiro mandato e realizou um grandioso trabalho já nos primeiros meses de gestão, com inaugurações e obras em andamento. Nós temos a honra de ajudá-lo.\r\nTambém nesse fim de semana, no domingo, fizemos encontro regional no Município de Redenção, cujo Prefeito é filho do nosso amigo e colega de bancada Deputado Mauro Benevides Filho. Lá congregamos todos os Prefeitos, Vereadores e lideranças da região do Maciço de Baturité que foram prestigiar o evento. Também estiveram presentes Deputados Federais, Deputados Estaduais, assim como o ex-Prefeito de Fortaleza Roberto Cláudio e o nosso Senador Cid Gomes. \r\nPresidente, aproveito esta oportunidade de subir a esta tribuna também para registrar que, na quinta-feira, nós faremos, juntamente com o nosso Governador Camilo Santana, a inauguração do Hospital Regional do Vale do Jaguaribe. Esse projeto dos hospitais regionais é uma idealização do nosso Senador Cid. Quando era Governador do Estado, ele idealizou diversos hospitais regionais no nosso Ceará, e as obras de muitos deles já foram concluídas pelos Governadores Cid e Camilo Santana. E agora nós inauguraremos o tão sonhado Hospital do Vale do Jaguaribe, nesta quinta-feira, evento em que eu terei a honra de estar presente. \r\nNós já temos demanda também para o Hospital Regional do Maciço de Baturité. Trata-se de uma demanda muito importante daquela região, onde nós fizemos o encontro no último domingo, como eu já mencionei. O Prefeito Herberlh Mota administra a cidade mais importante do lugar, pela sua característica - é ela que leva o nome da região -, e é para lá que pedimos que o hospital seja destinado. Que o Hospital Regional do Maciço de Baturité fique na cidade de Baturité, servindo até como local para, por exemplo, a residência do curso de medicina da universidade federal UNILAB, que fica lá nos Municípios de Redenção e de Acarape, que são vizinhos.\r\nPortanto, deixo o nosso pleito dirigido ao Governador Camilo Santana ou aos Governadores que o sucederem. Que se faça essa obra do hospital regional. Que se dê pelo menos a ordem de serviço para a construção do Hospital Regional do Maciço de Baturité. \r\nPresidente, falando em hospital, a bancada federal de Deputados, em sua maioria, também com o Senador Cid Gomes, destinou recursos para o hospital universitário da Universidade Estadual do Ceará - UECE, que tem curso de medicina. Nós já destinamos mais de 200 milhões de reais de emendas de bancada impositivas, e a maioria dos Parlamentares destinou-as para aquele hospital, que vai custar 270 milhões de reais aos cofres públicos do Estado do Ceará e será o maior hospital público do Norte e do Nordeste. \r\nPor fim, eu gostaria de parabenizar o Grupo Otimista de Comunicação, que completa seus 2 anos. Ele foi idealizado e é capitaneado pelo meu amigo Adriano Nogueira, que o constituiu e fundou. Com 2 anos, o grupo já tem jornal impresso diário de grande circulação, a TV Otimista, que possui repórter setorial aqui nesta Câmara dos Deputados. Portanto, meus parabéns a esse Grupo Otimista, que faz um importante trabalho em prol da imprensa do Ceará! \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-11-25T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2021&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, MPV 1061/2021, MEDIDA PROVISÓRIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão Mista à Medida Provisória nº 1.061, de 2021, sobre a instituição do Programa Auxílio Brasil e do Programa Alimenta Brasil, ressalvados os destaques.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT orienta também \"sim\", entendendo que esse programa é de fundamental importância para o momento que nós estamos vivendo. \r\nNós gostaríamos que o valor fosse outro, gostaríamos que o programa tivesse uma continuidade, fosse um programa de Estado, e não apenas um programa para o ano de 2022. Mas não podemos, a despeito disso, deixar desamparados aqueles que estão passando fome hoje. Eu tenho andado no interior do meu Estado do Ceará, nós já encontramos muita gente passando fome. Não podemos deixar esses cidadãos desamparados.\r\n Nossa preocupação apenas - vamos lembrar a todos deste plenário - é que se trata de um programa que começa no dia 1º de janeiro do ano que vem e termina no dia 31 de dezembro do ano que vem. Portanto, não é um programa social, mas não podemos deixar ninguém à míngua, temos que amparar esses cidadãos, esse é o dever deste Congresso."
  }, {
    "dataHoraInicio" : "2021-11-25T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2021&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 1061/2021, MEDIDA PROVISORIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT),  VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 20, apresentada à Medida Provisória nº 1.061, de 2021, sobre a instituição do Programa Auxílio Brasil e do Programa Alimenta Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT orienta o voto \"sim\", porque entende que esse destaque ampliará e dobrará, talvez, o número de crianças, na medida em que traz o número de crianças de até 3 anos para até 6 anos. Portanto, toda família que tiver a criança até 6 anos receberia o benefício. Entendemos que amplia muito o rol das crianças que vão ser beneficiadas, o rol das famílias. E a criança de 5 anos come tanto quanto a de 2 anos, talvez até mais. Por isso, é necessário fazermos esse aumento de idade.\r\nO PDT orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2021-11-25T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2021&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 26/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1061/2021, MEDIDA PROVISORIA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para supressão dos  §§ 1º e 2º, art. 16, do Projeto de Lei de Conversão nº 26, de 2021, da Medida Provisória nº 1.061, de 2021, sobre a instituição do Programa Auxílio Brasil e do Programa Alimenta Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Sem revisão do orador.) - Sras. Deputadas, Srs. Deputados, há pouco discuti aqui com o colega Deputado Carlos Veras sobre a importância desse destaque do PDT. Nós extinguimos o Bolsa Família. Caso um casal não tenha filhos, ele não tem direito a auxílio. O destaque pretende garantir a ele que ele receba um benefício sem que tenha que produzir uma subsistência e dar, ou seja, vender para o Governo a sua própria subsistência. Nesse caso, garantiríamos que ele tivesse o benefício pela produção, mas, ao mesmo tempo, mantivesse a sua própria produção dentro de casa, para a própria subsistência. \r\nEstamos falando prioritariamente de pessoas que moram no nosso Nordeste, que produzem ali uma pequena quantidade de mandioca, digamos, e que têm que dar parte da sua produção para o Governo, para poder fazer jus ao benefício. A quantidade que hoje é prevista é de 10% - só que por ata do Governo Executivo - e, amanhã, pode ir para 50%. E na época de seca, quando essa produção cai drasticamente? O destaque retira essa obrigatoriedade de dar parte da produção familiar para o Governo, garantindo o benefício àquele cidadão que não tenha filhos - ou seja, ele não é obrigado a ter filhos para poder fazer jus ao benefício.\r\nE aí nós temos uma crítica até ao próprio Presidente, que reclamava que a pessoa tinha que ter filhos para receber o benefício do Bolsa Família, e, agora, a mesma armadilha está na medida provisória. Nós queremos garantir que o cidadão tenha a própria subsistência, mantenha a própria produção e não tenha que vender aquela mandioca, aquele milho que ele planta na sua casa, para garantir 120 reais de benefício.\r\nPortanto, gostaríamos de pedir a todos os nobres pares a aprovação desse destaque."
  }, {
    "dataHoraInicio" : "2021-11-25T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2021&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 26/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1061/2021, MEDIDA PROVISORIA, PARTIDO DEMOCRATICO TRABALHISTA (PDT).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão dos §§ 1º e 2º, art. 16, do Projeto de Lei de Conversão nº 26, de 2021, da Medida Provisória nº 1.061, de 2021, sobre a instituição do Programa Auxílio Brasil e do Programa Alimenta Brasil.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PDT orienta \"não\" pelos motivos já expostos, reforçando que é uma injustiça com aquele que está dependendo de um benefício para sobreviver, planta ali alguma coisa para a sua subsistência e tem que devolver ao Governo como forma de garantir aquele auxílio.\r\nPortanto, orientamos \"não\" para garantir que ele tenha o auxílio sem a necessidade de doar a sua produção."
  }, {
    "dataHoraInicio" : "2021-11-25T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2021&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 1061/2021, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO. \r\nPLP 32/2021, PROJETO DE LEI COMPLEMENTAR, CRITÉRIO, COBRANÇA, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), CONTRIBUINTE, DESTINAÇÃO, BENS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 116, apresentada à Medida Provisória nº 1.061, de 2021, sobre a instituição do Programa Auxílio Brasil e do Programa Alimenta Brasil. Defesa de votação do Projeto de Lei Complementar nº 32, de 2021, sobre a alteração da Lei Complementar nº 87, de 1996, (Lei Kandir), com vista ao disciplinamento da incidência de ICMS em operações interestaduais envolvendo mercadorias destinadas ao consumidor final não contribuinte.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT também orienta \"não\" e entende que este destaque é até, de uma certa forma, desumano.\r\nEu queria aproveitar este tempo que me resta, Sr. Presidente, para falar do PLP 32, que trata da diferença de alíquota de ICMS, que é um imposto muito importante. Hoje, por exemplo, se alguém compra uma mercadoria em São Paulo on-line pela Internet, e ela é destinada para o Maranhão, por exemplo, Deputado Gil Cutrim, o dinheiro do maranhense fica lá para São Paulo.\r\nEntão, nós precisamos corrigir essa distorção, e o caminho é pelo PLP 32. O debate está sendo feito juntamente com o setor produtivo, ouvindo as Secretarias de Fazenda dos Estados, para que façamos o melhor relatório possível para a sociedade, agilizando esse sistema, essa nova realidade de e-commerce, e aprovemos um texto, se possível, em consenso."
  }, {
    "dataHoraInicio" : "2021-11-25T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F11%2F2021&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO,  MPV 1063/2021, MEDIDA PROVISÓRIA, PARTIDO DEMOCRÁTICO TRABALHISTA (PDT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 68, apresentada à Medida Provisória nº 1.063, de 2021, sobre a venda direta de combustíveis ao revendedor varejista e a incidência de impostos nas operações de compra e venda.",
    "transcricao" : "O SR. EDUARDO BISMARCK (PDT - CE. Pela ordem. Sem revisão do orador.) - O PDT também orienta \"não\", por entender que há um retrocesso. Já fez sentido há muito tempo, mas, hoje em dia, com os combustíveis alternativos e com a modernização que há no mundo, a tendência é exatamente abandonar o diesel. Além disso, há um desequilíbrio na balança comercial.\r\nNós entendemos pelo voto \"não\", pela supressão do texto."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204541/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204541/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204541/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204541/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}