{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-25T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQ 500/2019, REQUERIMENTO, COMISSÃO EXTERNA,  VIOLÊNCIA DOMÉSTICA, VIOLENCIA CONTRA A MULHER, FEMINICÍDIO, PARTIDO REPUBLICANO BRASILEIRO (PRB), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 500, de 2019, sobre a instalação de Comissão Temporária Externa destinada ao acompanhamento de casos de violência doméstica contra a mulher e de feminicídios no País.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/PRB - SP. Pela ordem. Sem revisão da oradora.) - Deputada Soraya Santos, o PRB orienta \"sim\", por se tratar de um assunto extremamente relevante em relação às mulheres. A violência doméstica no Brasil está realmente difícil de aceitar. Parabenizo a Deputada Flávia Arruda pela iniciativa. \r\nO PRB orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-19T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIA ROSAS, DEPUTADA FEDRAL, ELEIÇÃO, AGRADECIMENTO, ATUAÇÃO PARLAMENTAR.\r\nDIA INTERNACIONAL DA MULHER, HOMENAGEM.\r\nMULHER, CÂMARA DOS DEPUTADOS, POLÍTICA, PARTICIPAÇÃO, AVALIAÇÃO POSITIVA.\r\nFEMINICÍDIO, COMBATE.\r\nVIOLÊNCIA CONTRA A MULHER, COMISSÃO EXTERNA, CRIAÇÃO.",
    "sumario" : "Agradecimento a Deus e aos eleitores do Estado de São Paulo pela eleição da oradora. Designação da Parlamentar para a coordenação do PRB Mulher em São Paulo. Comemoração do Dia Internacional da Mulher. Elevação da representatividade feminina na Câmara dos Deputados. Aumento da participação da mulher em relevantes setores da sociedade brasileira. Escalada do feminicídio no Brasil. Criação, pela Casa, de Comissão Externa destinada ao acompanhamento de casos de violência doméstica contra as mulheres no País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS.\r\n\r\nSr. Presidente, Sras. e Srs. Parlamentares desta Casa, senhoras e senhores, meu respeitoso cumprimento. Eu sou Maria Rosas, do PRB de São Paulo, e, neste primeiro ensejo como oradora neste dia, quero agradecer a Deus pela oportunidade de estar aqui na Câmara Federal servindo ao meu País e meu Estado.\r\nA mim também cabe registrar o sentimento de gratidão aos mais de 71 mil eleitores que apoiaram meu trabalho, depositaram em mim sua confiança para representá-los e, dessa forma, me conduziram a este primeiro mandato. Não irei medir esforços para cumpri-lo com lisura e empenho e assim honrar os votos que me foram dirigidos.\r\nO Dia Internacional da Mulher deste ano teve um gosto especial para mim. Recebi a nobre missão de coordenar o PRB Mulher em São Paulo. Agradeço ao Presidente do Partido Republicano Brasileiro, o Deputado Marcos Pereira.\r\nÉ com muita alegria e responsabilidade que recebo esta incumbência de liderar Prefeitas, Vereadoras e coordenadoras que lutam diariamente para fazer o melhor pelo povo, que tanto necessita de atenção. São mulheres firmes, que me inspiram diariamente a trabalhar por um mundo melhor. Vamos continuar este trabalho com seriedade e muita dedicação.\r\nTemos muito a comemorar neste Dia Internacional da Mulher de 2019. A bancada feminina na Câmara subiu de 51 Deputadas Federais eleitas para 77 na última eleição. Saímos de 10% para 15% das cadeiras. O Estado com maior número de Deputadas é São Paulo, com 11 mulheres numa bancada de 70 Deputados. Também elegemos uma mulher para compor a Mesa Diretora desta Casa, a Deputada Soraya Santos, que ocupa o cargo de 1ª Secretária.\r\nNão é só na política que temos o que comemorar. As mulheres são maioria nas universidades: 57,2%, de acordo com os dados do Censo da Educação Superior. Também houve um aumento da participação feminina na pesquisa científica: 59% ficam com as bolsas de estudo, de acordo com o levantamento do Conselho Nacional. São conquistas importantes, que precisam ser lembradas hoje, mas não podemos nos acomodar. Mesmo atingindo os 15% de representação feminina no Parlamento, o Brasil continua bem abaixo da média na América Latina.\r\nO Brasil também registra um número assustador de assassinatos de mulheres. A Comissão Interamericana de Direitos Humanos - CIDH manifestou, por meio de nota publicada no último dia 4, uma enorme preocupação quanto à elevada incidência de assassinatos de mulheres no País no início deste ano. Na nota, a organização, vinculada à Organização dos Estados Americanos - OEA, cita o fato de que o Brasil, sozinho, concentrou 40% dos feminicídios da América Latina em 2017.\r\nDiante desses fatores, o Plenário da Câmara dos Deputados aprovou no dia 25 de fevereiro a criação de uma Comissão Externa para acompanhar os casos de violência doméstica contra a mulher e de feminicídio no País, iniciativa apresentada pela Deputada Flávia Arruda. Já estou inscrita para fazer parte desse grupo que vai implementar estratégias de prevenção e reparação integral às vítimas de violência, além de realizar investigações sérias, imparciais e eficazes.\r\nÉ por isso que o trabalho de conscientização e defesa dos direitos da mulher precisa continuar. Muito já foi conquistado, mas ainda há muito que se fazer. Estou firme nessa luta, sendo a voz de todas as mulheres que hoje sofrem em silêncio. União é palavra de ordem para todas as mulheres. Só assim conseguiremos ter mais força para lutar por um Brasil justo, com estratégias e políticas públicas para pôr fim à violência doméstica, ao feminicídio e a tantas outras desigualdades que nos afetam.\r\nSolicito que meu discurso seja divulgado no programa A Voz do Brasil.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-03-21T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA SÍNDROME DE DOWN, HOMENAGEM, INCLUSÃO SOCIAL, PESSOA COM DEFICIÊNCIA INTELECTUAL, POLÍTICA PÚBLICA, SAÚDE PÚBLICA, COMBATE, PRECONCEITO, DESIGUALDADE SOCIAL, CONGRATULAÇÃO, DÉBORA SEARA, PROFESSORA, EDUCAÇÃO INCLUSIVA.",
    "sumario" : "Transcurso do Dia Internacional da Síndrome de Down. Lançamento, pelo Ministério da Saúde, do manual intitulado Diretrizes de Atenção à Pessoa com Síndrome de Down. Importância da inserção dos portadores do distúrbio genético no mercado de trabalho.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS.\r\n\r\nSr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores, ocupo a tribuna nesta manhã para manifestar total apoio às pessoas com síndrome de Down e dividir com elas e com os estimados colegas alguns exemplos de superação que devem nos inspirar diariamente no combate ao preconceito e à desigualdade social. \r\nComo professora, conheço de perto o empenho de familiares e a luta de profissionais de diferentes áreas para melhorar a qualidade de vida das pessoas com síndrome de Down, seja por meio da escola, seja pela inserção no mercado de trabalho e nos espaços sociais.\r\n Temos muito a comemorar. São muitos os casais com a síndrome que mantêm vida autônoma e independente, além do número de pessoas que concluíram o ensino médio e ingressaram no ensino superior. \r\nPesquisas genéticas e testagem de tratamentos nos trazem animadoras perspectivas de avanços na área. Isso nos faz pensar que é outro tipo de luta que devemos travar: a luta contra o preconceito. \r\nO Dia Internacional da Síndrome de Down (21 de março) é uma iniciativa da Organização das Nações Unidas (ONU) que trata da redução das desigualdades em todo o mundo, e mais do que isso, combate preconceitos e barreiras por meio de políticas públicas de assistência, educação, trabalho, ciência, tecnologia e comunicação. \r\nPara quem não sabe, a síndrome de Down está associada a algum grau de deficiência intelectual e pode, em alguns casos, apresentar outros problemas de saúde, como cardiopatias. Trata-se de uma síndrome genética causada pela trissomia do cromossomo 21. Por este motivo, a data de 21 de março - 21 do três - é uma alusão à condição genética, em que o portador possui um cromossomo a mais no par 21.\r\nEstamos falando de uma parcela significativa da sociedade, Sr. Presidente, Sras. e Srs. Deputados. Estima-se que, no Brasil, a população de pessoas com a síndrome de Down esteja perto de 300 mil pessoas. Só no Estado de São Paulo podemos pensar em mais de 60 mil pessoas e há uma perspectiva de aumento desse número.\r\nA maternidade, especialmente em grandes centros, por inúmeros motivos, tem sido postergada na vida dos casais. Sabe-se que mulheres com mais de 40 anos estão propensas a gestações com risco aumentado de anomalias genéticas. \r\nO Ministério da Saúde lançou, em 2012, o manual Diretrizes de Atenção à Pessoa com Síndrome de Down e a sua versão acessível, intitulada Cuidados de Saúde às Pessoas com Síndrome de Down. As diretrizes trazem uma orientação clara do Ministério da Saúde para que os profissionais da área saibam como diagnosticar e acompanhar as pessoas com a síndrome. Iniciativas como essa sempre terão meu apoio porque sou testemunha do progresso e superação que as pessoas têm quando se deparam com profissionais capacitados para atendê-los. \r\nNão posso deixar de cumprimentar Débora Seara hoje. Ela foi a primeira professora do país com síndrome de Down e lançou recentemente um livro chamado Débora conta Histórias, uma coleção de fábulas infantis sempre focadas na aceitação da diferença.\r\nAté conseguir formar-se, Débora passou por seis escolas, sendo que nenhuma delas era para crianças com deficiência intelectual, daí ser hoje uma grande defensora da inclusão de pessoas com deficiência no ensino não especializado.\r\nFoi por esta sua luta, bem como pelo seu trabalho, que venceu o Prêmio Darcy Ribeiro de Educação 2015. A premiação é concedida anualmente pela Comissão de Educação da Câmara dos Deputados a três personalidades ou entidades que apresentaram trabalhos na defesa e na promoção da educação no Brasil. \r\nTemos que aplaudir iniciativas como essa e incentivar a inserção de pessoas com a síndrome de Down no mercado de trabalho como forma de inclusão, até porque elas são cidadãs e contribuem para o desenvolvimento do País.\r\nPeço que incluam meu discurso no programa A Voz do Brasil.\r\nObrigada."
  }, {
    "dataHoraInicio" : "2019-05-23T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, EXAME NACIONAL PARA CERTIFICAÇÃO DE COMPETÊNCIAS DE JOVENS E ADULTOS (ENCCEJA), INSCRIÇÃO, PRAZO, REALIZAÇÃO.",
    "sumario" : "Alerta sobre o final do prazo de inscrição para o Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna na tarde de hoje para lembrar que o prazo de inscrição para o Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA encerra-se no dia 31 deste mês. \r\n O exame é considerado o principal teste certificador de ensino fundamental e ensino médio para quem ainda não conseguiu concluir essa etapa de educação. Trata-se de grande oportunidade para quem teve dificuldades durante a infância ou adolescência e não conseguiu concluir os estudos, independentemente da série em que parou. \r\n Sabemos que a falta do certificado de conclusão do ensino médio é um grande complicador para quem procura uma oportunidade de emprego. O conhecimento é um requisito imprescindível para a pessoa ter uma carreira, sobretudo quando o desemprego atinge 14 milhões de pessoas no Brasil.\r\n Quem não concluiu o ensino fundamental precisa ter pelo menos 15 anos para pedir a certificação e quem deseja adquirir o diploma do ensino médio é preciso ser maior de 18 anos. A inscrição no ENCCEJA é gratuita e as provas serão aplicadas em 611 Municípios do País, no dia 25 de agosto, pela manhã e pela tarde.\r\n Como professora de alfabetização e defensora dos direitos das pessoas com deficiência, quero registrar uma novidade que muito me alegrou no ENCCEJA de 2019: será a primeira vez que o edital do exame terá uma versão em Língua Brasileira de Sinais - LIBRAS. A informação foi divulgada pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP, que organiza a prova. Essa novidade representa um grande avanço na luta por mais acesso à educação no País, mas os números sobre o nível de escolaridade do brasileiro ainda são muito preocupantes. \r\n De acordo com a Pesquisa Nacional por Amostra de Domicílios Contínua - PNAD Contínua de 2016, cerca de 66,3 milhões de pessoas de 25 anos ou mais de idade (ou 51% da população adulta) tinham no máximo o ensino fundamental completo. Além disso, menos de 20 milhões (ou 15,3% dessa população) haviam concluído o ensino superior.\r\n Em 2017 houve um crescimento de 5,9% no número de jovens que não estudam nem trabalham ou se qualificam. Segundo a pesquisa, das 48,5 milhões de pessoas com 15 a 29 anos de idade, 23% (11,2 milhões) não trabalhavam nem estudavam ou se qualificavam, contra 21,9%, em 2016. \r\n Igualmente preocupante é o dado de que somente 20,8% dos quase meio milhão de participantes presentes em todas as provas do ENCCEJA, em 2017, conseguiram a nota mínima exigida para obterem o certificado de conclusão do ensino médio. \r\n De acordo com dados divulgados pelo INEP, o ENCCEJA nacional do ensino médio teve 1.272.279 inscritos, mas só 492.613 estiveram presentes em todas as quatro provas. Destes, 102.638 conseguiram a nota mínima exigida para conseguir a certificação em todas as quatro áreas do conhecimento. Ou seja, apenas um em cada cinco candidatos do ENCCEJA conseguiu nota mínima em todas as provas. \r\n Não podemos falar em progresso de uma nação quando não se investe e incentiva a educação básica e o ensino fundamental. Os números servem para trazer a reflexão do rumo que estamos seguindo quando o assunto é educação. \r\n Sr. Presidente, não estamos falando apenas de uma certificação. Estamos tratando de mais uma oportunidade de elevar a autoestima e o conhecimento desses jovens e adolescentes que, muitas vezes, se encontram sem perspectiva de um futuro digno. \r\n Concluo meu pronunciamento recordando Mário Quintana, quando nos lembra: \"Democracia é oportunizar a todos o mesmo ponto de partida. Quanto ao ponto de chegada, depende de cada um\". Não podemos desistir dos nossos jovens. Quando elevamos a autoestima de uma pessoa, ela se torna capaz de colher vitórias inimagináveis.\r\n Muito obrigada."
  }, {
    "dataHoraInicio" : "2019-06-17T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3203/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), EMPRESA, EMPREGO, JOVEM APRENDIZ, ACOLHIMENTO INSTITUCIONAL, MATRÍCULA, SERVIÇO NACIONAL DE APRENDIZAGEM, SALÁRIO. _ALTERAÇÃO, LEI DO PROGRAMA UNIVERSIDADE PARA TODOS, JOVEM, ACOLHIMENTO INSTITUCIONAL, PRIORIDADE, BOLSA DE ESTUDO INTEGRAL, PROGRAMA UNIVERSIDADE PARA TODOS (PROUNI), INCLUSÃO SOCIAL.",
    "sumario" : "Apresentação do Projeto de Lei nº 3.203, de 2019, sobre alteração de diplomas legais para garantia do direito à aprendizagem e à bolsa de estudo integral aos adolescentes em acolhimento institucional.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados,\t \t\tsabemos que é grande o número de crianças e adolescentes que vivem em instituições acolhedoras e, quando atingem os 18 anos, são obrigados a deixá-las. A expectativa de qualquer criança que chega aos abrigos é a de ser adotada. Logo ela vira adolescente e isso não acontece. E, o que é pior, quando completa 18 anos, é convidada a sair do único lar que conheceu.\r\nSr. Presidente, se já é difícil para um jovem que estuda e tem sua família entrar no mercado de trabalho, imagine para aquele que vive em situação de vulnerabilidade. Esses jovens têm se tornado presas fáceis para a criminalidade. Por isso, precisamos agir.\r\nApresentei o Projeto de Lei nº 3203, de 2019, que garante aprendizagem e emprego aos adolescentes que, acolhidos em entidades institucionais, não foram adotados por nenhuma família até os 18 anos de idade.\r\nNossa proposta prevê que os jovens egressos dessas entidades sejam inseridos nas empresas como empregados aprendizes e que também recebam uma bolsa de estudo no âmbito do PROUNI, assegurando-lhes acesso ao ensino superior.\r\nO objetivo da proposta é possibilitar uma oportunidade para essas pessoas que já nasceram tendo que enfrentar o abandono e o desamparo familiar. Queremos oferecer qualificação profissional e renda a esses jovens para que, ao chegarem à maioridade e deixarem as instituições acolhedoras, não passem por mais dificuldades além das que já enfrentaram.\r\nNosso projeto altera a Consolidação das Leis do Trabalho e as Leis nºs 11.096, de 2005, e 10.891, de 2004, para que os estabelecimentos ofertem vagas de aprendizes a adolescentes entre 14 e 18 anos oriundos do Sistema Nacional de Atendimento Socioeducativo (SINASE) e em acolhimento institucional nos Sistemas de Atendimento Socioeducativo locais.\r\nSugerimos que o salário devido ao adolescente aprendiz contratado seja depositado em uma caderneta de poupança aberta em seu nome para esse fim, sendo permitida a movimentação de apenas 50% do saldo até que o titular complete 18 (dezoito) anos.\r\nProponho também que esses jovens tenham prioridade na concessão da bolsa de estudo integral no âmbito do Programa Universidade para Todos (PROUNI) para que tenham qualificação profissional, uma vez que o Estatuto da Criança e do Adolescente (ECA) e o Estatuto da Juventude garantem o direito à profissionalização e à educação.\r\nPeço atenção especial para essa parcela de jovens brasileiros que merece uma oportunidade de desenvolver suas habilidades profissionais e de ser inserida no mercado de trabalho.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-08-13T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARIA ROSAS, DEPUTADA FEDERAL, ORADORA, ELEITORADO, SÃO PAULO (ESTADO), AGRADECIMENTO.\r\nSERVIÇO VOLUNTÁRIO, AVALIAÇÃO POSITIVA.\r\nPL 11278/2018, PROJETO DE LEI ORDINÁRIA, POLÍTICA NACIONAL DO VOLUNTARIADO, RELATORIA, MARIA ROSAS, DEPUTADA FEDERAL, ORADORA, ATUAÇÃO PARLAMENTAR.\r\nEDUCAÇÃO, PESSOA COM DEFICIÊNCIA, MULHER, DEFESA.\r\nIGREJA UNIVERSAL DO REINO DE DEUS, DENOMINAÇÃO, IGREJA EVANGÉLICA, ATUAÇÃO.\r\nAUTISMO, DEFESA.\r\nPL 3092/2019, PROJETO DE LEI ORDINÁRIA, CONSTITUIÇÃO FEDERAL (1988), PRIORIDADE, EDUCAÇÃO INFANTIL, CRIANÇA, PESSOA COM DEFICIÊNCIA, APROVAÇÃO, DEFESA.\r\nPEC 36/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), PRIORIDADE, EDUCAÇÃO INFANTIL, CRIANÇA, PESSOA COM DEFICIÊNCIA, APROVAÇÃO, DEFESA.\r\nVIOLÊNCIA CONTRA A MULHER, VIOLÊNCIA DOMÉSTICA,  COMBATE.",
    "sumario" : "Agradecimento aos eleitores do Estado de São Paulo pela eleição da oradora. Relevância do trabalho voluntário. Designação da Parlamentar para a relatoria do projeto de lei sobre a instituição da Política Nacional do Voluntariado. Compromisso de atuação parlamentar em defesa da educação, dos portadores de deficiência e da mulher. Importância dos trabalhos sociais desenvolvidos pela Igreja Universal do Reino de Deus. Atuação da oradora na relatoria da proposta de criação do serviço telefônico disque-denúncia, instituído em defesa dos portadores de autismo. Apresentação do Projeto de Lei nº 3.092, de 2019, sobre a obrigatoriedade de publicidade da vedação de cobrança de valores adicionais para alunos deficientes matriculados em instituições de ensino privadas, e da Proposta de Emenda à Constituição nº 36, de 2019, relativa ao acesso das crianças com deficiência à educação infantil. Necessidade da adoção de medidas para o combate à violência contra a mulher.",
    "transcricao" : "A SRA. MARIA ROSAS (PRB - SP. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Parlamentares, quero aproveitar esta primeira oportunidade de falar no Grande Expediente para contar um pouco da minha trajetória e de como cheguei até aqui. Eu agradeço primeiro a Deus, que me dá forças todos os dias para seguir o meu caminho, dando também sabedoria e direção para conduzir meu mandato, e agradeço a todos os eleitores do Estado de São Paulo que viram em mim uma representante legítima dos seus anseios. \r\nRepresentar São Paulo é um privilégio. São Paulo é o maior Estado do Brasil, com 44 milhões de pessoas e 645 Municípios. É um grande desafio e é uma honra representar aqui o Estado de São Paulo.\r\nSinto-me honrada em dizer que fui a primeira mulher eleita Deputada Federal pelo PRB, Partido Republicando Brasileiro, no Estado de São Paulo. Agradeço a todos que me confiaram essa grande responsabilidade. \r\nFaço um registro todo especial ao nosso Presidente Marcos Pereira, 1º Vice-Presidente desta Casa, que viu em mim potencial político, acreditou e me deu a oportunidade de fazer parte do PRB, um homem digno, um homem de palavra. No PRB, a mulher tem vez e tem voz. Ele costuma dizer o seguinte: \"No PRB a mulher não é uma cota, ela é uma necessidade.\" Portanto, deixo registrados os meus sinceros agradecimentos ao Deputado Federal e Presidente do meu partido, Marcos Pereira.\r\nSou professora de alfabetização desde 1984 e trabalhei mais de 30 anos com causas sociais. Destaco que dou muita importância ao trabalho voluntário. Por isso, sou Relatora do projeto que institui a Política Nacional do Voluntariado, oriundo do Executivo. Ressalto também a importância do trabalho da Igreja Universal do Reino de Deus e a transformação que seus projetos sociais tem feito na vida das pessoas, milhares e milhares de pessoas, que vivem à margem da sociedade. Os meus parabéns aos 257 mil voluntários e aos 11 milhões de pessoas que são atendidas por projetos sociais realizados em presídios, em hospitais, nas ruas. Atendi pessoalmente dezenas de mulheres vítimas de violência, jovens carentes e pessoas em situação de vulnerabilidade, que foram ressocializadas e tiveram a oportunidade de escrever uma nova história. \r\nTenho como foco três bandeiras em meu mandato. Estou no meu primeiro mandato, e o meu foco é em educação, pessoas com deficiência e direitos da mulher.\r\nA pessoa com deficiência está inserida no nosso trabalho com muito respeito e tem muita capacidade para ser inserida na nossa sociedade. Dedico todo o meu tempo e esforço em prol dessas três causas porque sei que elas precisam entrar urgentemente na pauta desta Casa. \r\nA educação básica e a primeira infância, que é o período que vai de zero a 6 anos, sempre foram temas que despertaram o meu interesse. Sei que uma boa base é imprescindível para o êxito em todas as áreas da vida e acredito que, para discutir os problemas da educação no Brasil, é preciso, em primeiro lugar, solucionar as questões da primeira infância e da alfabetização. \r\nÉ na primeira infância que começa a possibilidade de ascensão de uma pessoa. As políticas públicas nessa área podem ter impacto significativo no desempenho escolar e em outras dimensões da vida, como a diminuição da criminalidade e a melhora na empregabilidade e na saúde. Mais do que tudo, o investimento nessa fase ajuda a nivelar as desigualdades socioeconômicas entre alunos, dando oportunidade para todos. Como acabar com a desigualdade social sem dar oportunidade na base, na primeira infância? \r\nPrecisamos pensar a educação de forma estratégica para evitar debates superficiais e isolados. Temos que ir direto às ações. O nosso Brasil tem pressa, e a educação é um dos pontos que têm que ser priorizados nesta Casa. Sou membro titular da Comissão de Educação e luto para que as pessoas tenham acesso a educação de qualidade porque sei que o conhecimento é libertador e faz com que elas descubram, de fato, o seu valor. \r\nA experiência como educadora também me fez perceber as dificuldades enfrentadas por outra parcela significativa da sociedade, e aí eu já começo a falar da minha segunda bandeira: as pessoas com deficiência. \r\nNão posso deixar de registrar aqui o trabalho que realizo com as famílias de autistas. Fui Presidente da Associação Brasileira de Assistência e Desenvolvimento Social, a ABADS, antiga Pestalozzi, de São Paulo, outra rica experiência que me fez acompanhar as dificuldades dessas pessoas e de seus familiares. É difícil obter diagnóstico precoce para o transtorno do espectro autista (TEA), pois faltam informações sobre o assunto e sobre o seu tratamento. As famílias das crianças muitas vezes não sabem o que fazer, nem onde procurar ajuda para os seus filhos.\r\nFui Relatora, em Comissão desta Casa, da proposta que cria o disque-denúncia em defesa da pessoa com autismo. A política vai ajudar a assegurar educação inclusiva e a impedir, por exemplo, que uma pessoa com transtorno do espectro autista seja impedida de ter plano de saúde. A proposta insere dispositivo na lei de proteção aos autistas, a Lei nº 12.764, de 2012, que institui a política nacional e prevê multa de 3 a 20 salários mínimos para o gestor escolar que recusar a matrícula de aluno com transtorno do espectro autista ou outro tipo de deficiência.\r\nAs pessoas com deficiência merecem respeito e têm que ter os seus direitos garantidos. \r\nFui eleita 2ª Vice-Presidente da Comissão de Defesa dos Direitos das Pessoas com Deficiência desta Casa e conheço de perto a dificuldade enfrentada por essas pessoas nos espaços sociais por todo o Brasil. São muitos os desafios que precisam ser superados para garantir a inclusão e a acessibilidade para todos. Precisamos acabar com o preconceito e os obstáculos que os mais de 45 milhões de brasileiros enfrentam. É uma grande parcela da sociedade que merece a nossa atenção, a atenção dos Parlamentares desta Casa. Fico muito feliz de ver, nesse trajeto que tenho percorrido, tantos profissionais, em diferentes áreas, que já trabalham incansavelmente para melhorar a qualidade de vida e a inserção dessas pessoas com deficiência no mercado de trabalho. \r\nApresentei o Projeto de Lei nº 3.092, de 2019, que dispõe sobre a obrigatoriedade de publicidade acerca da proibição de cobrança de valores adicionais a alunos que sejam pessoas com deficiência nas instituições de ensino privadas, e a Proposta de Emenda à Constituição nº 36, de 2019, que prioriza o acesso das crianças com deficiência à educação infantil. Isso já estava registrado na Lei Brasileira de Inclusão da Pessoa com Deficiência, mas não estava na nossa Constituição. E essa PEC vai garantir os direitos dessas crianças.\r\nFaço agora um registro todo especial à minha terceira bandeira, que é a mulher. A Lei Maria da Penha completa 13 anos neste mês de agosto. O número de denúncias de violência contra as mulheres só aumenta a cada ano. Em 2018, houve mais de 92 mil ligações para a Central de Atendimento à Mulher em Situação de Violência, o Ligue 180. De acordo com o Anuário Brasileiro de Segurança Pública, menos de 10% das cidades do País têm delegacias especializadas no atendimento às mulheres. Precisamos ampliar a rede de proteção feminina e queremos estar mais próximas, ajudando e buscando soluções. Solicitei que fosse aberta uma Procuradoria da Mulher em cada Presidência das Câmaras Municipais do Estado de São Paulo, Estado que eu estou aqui representando. Encaminhei ofício aos Vereadores, cobrando de cada um essa iniciativa.\r\nComo membro da Comissão Externa da Violência Doméstica contra a Mulher no biênio de 2019/2020, vou acompanhar casos, ouvir vítimas de violência e também autoridades, para apresentar propostas que tornem mais efetivas as medidas de proteção às mulheres. A violência doméstica é uma questão muita séria que não pode mais ser protelada pelo poder público. Real e silenciosa, ela tem ceifado a vida de muitas mulheres. \r\nA Organização dos Estados Americanos - OEA citou, em nota recente, que 40% dos feminicídios na América Latina, em 2017, aconteceram no Brasil - 40% dos feminicídios aconteceram aqui no nosso País, no Brasil.\r\nUnião é a palavra de ordem para todas as mulheres. Só assim conseguiremos ter mais força para lutar por um País mais justo, com estratégias e políticas públicas de combate à violência doméstica e a tantas outras desigualdades que nos afetam.\r\nAcredito que a educação é o instrumento mais transformador que temos para mudar essa realidade. Não posso deixar de lutar e de defender as bandeiras que me trouxeram até aqui, porque são elas que norteiam o meu mandato. Foi o meu trabalho com as causas sociais, transformando a vida das pessoas e fazendo o melhor pelo próximo e pelas suas famílias, que me trouxe até o Parlamento brasileiro.\r\nHoje, desta tribuna, comemoro os feitos do meu primeiro semestre e reafirmo o compromisso para a construção de um Brasil mais justo para todos. A mudança já começou.\r\nPeço que o meu pronunciamento seja divulgado no programa A Voz do Brasil.\r\nMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEMANA NACIONAL DA PESSOA COM DEFICIÊNCIA INTELECTUAL E MÚLTIPLA, DEBATE, INCLUSÃO SOCIAL, DEFICIÊNCIA INTELECTUAL.",
    "sumario" : "Abertura da Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla, no Auditório Nereu Ramos da Câmara dos Deputados.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria de fazer referência à Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla, instituída pela Lei nº 13.585, de 26 de dezembro de 2017, que acontece todos os anos durante o período de 21 a 28 de agosto. \r\nA data tem como objetivo abrir debates e colocar para a sociedade a reflexão sobre o dever da igualdade pela inclusão.\r\nHoje foi feita a abertura da semana no Auditório Nereu Ramos. Tivemos a presença da Ministra Damares Alves, do Deputado Eduardo Barbosa e de muitas pessoas que estão ligadas diretamente ao trabalho da pessoa com autismo, com deficiência intelectual e múltipla.\r\nEntão, eu agora referencio e parabenizo o trabalho de todas essas instituições que trabalham com essas pessoas, as APAEs, a Federação Nacional das Associações de Pestalozzi em todo o Brasil e, em especial, a...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-21T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EXAME NACIONAL PARA CERTIFICAÇÃO DE COMPETÊNCIAS DE JOVENS E ADULTOS (ENCCEJA), GRAU DE ESCOLARIDADE, PESQUISA NACIONAL POR AMOSTRA DE DOMICÍLIOS (PNAD).",
    "sumario" : "Importância do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA. Dados da Pesquisa Nacional por Amostra de Domicílios Contínua - PNAD Contínua, a respeito do nível de escolaridade do brasileiro.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS.\r\n\r\nSra. Presidente, Sras. e Srs. Parlamentares, ocupo a tribuna na tarde de hoje para reforçar a importância do Exame Nacional para Certificação de Competências de Jovens e Adultos - ENCCEJA.\r\nO exame é considerado o principal teste certificador de ensino fundamental e ensino médio para quem ainda não conseguiu concluir essa etapa de sua educação. Trata-se de uma grande oportunidade para quem teve dificuldades durante a infância ou adolescência e não conseguiu concluir os estudos, independentemente da série em que parou.\r\nAs inscrições do ENCCEJA foram realizadas durante o mês de maio e as provas serão aplicadas no dia 25 de agosto, pela manhã e pela tarde, em 611 Municípios do País.\r\nSabemos que a falta do certificado de conclusão do ensino médio é um grande complicador para quem procura uma oportunidade de emprego. O conhecimento é um requisito imprescindível para a pessoa ter uma carreira, sobretudo quando o desemprego atinge 14 milhões de pessoas no Brasil.\r\nQuem não concluiu o ensino fundamental tem que ter pelo menos 15 anos para pedir a certificação e quem deseja adquirir o diploma do ensino médio precisa ser maior de 18 anos.\r\nComo professora de alfabetização e defensora dos direitos das pessoas com deficiência quero registrar uma novidade que muito me alegrou no ENCCEJA de 2019: será a primeira vez em que o edital do exame terá uma versão na Língua Brasileira de Sinais (LIBRAS).\r\nA novidade foi divulgada pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (INEP), que organiza a prova e representa um grande avanço na luta por mais acesso à educação no País.\r\nOs números sobre o nível de escolaridade do brasileiro ainda são muito preocupantes. De acordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PNAD Contínua) de 2016, cerca de 66,3 milhões de pessoas de 25 anos ou mais de idade (ou 51% da população adulta) tinham no máximo o ensino fundamental completo. Além disso, menos de 20 milhões (ou 15,3% dessa população) havia concluído o ensino superior.\r\nEm 2017 houve um crescimento de 5,9% no número de jovens que não estudam nem trabalham ou se qualificam. Segundo a pesquisa, das 48,5 milhões de pessoas de 15 a 29 anos de idade, 23% (11,2 milhões) não trabalhavam nem estudavam ou se qualificavam, contra 21,9% em 2016.\r\nIgualmente preocupante é o dado de que somente 20,8% dos quase meio milhão de participantes presentes em todas as provas do ENCCEJA em 2017 conseguiram a nota mínima exigida para obterem o certificado de conclusão do ensino médio.\r\nDe acordo com dados divulgados pelo INEP, o ENCCEJA Nacional do Ensino Médio teve 1.272.279 inscritos, mas só 492.613 estiveram presentes em todas as quatro provas. Destes, 102.638 conseguiram a nota mínima exigida para conseguir a certificação em todas as quatro áreas do conhecimento. Ou seja, apenas um em cada cinco candidatos do ENCCEJA conseguiu nota mínima em todas as provas.\r\nNão podemos falar em progresso de uma Nação quando não se investe e incentiva a educação básica e o ensino fundamental.\r\nOs números servem para trazer a reflexão do rumo que estamos seguindo quando o assunto é educação.\r\nSra. Presidente, não estamos falando apenas de uma certificação. Estamos falando em mais uma oportunidade de elevar a autoestima e o conhecimento desses jovens e adolescentes que, muitas vezes, encontram-se sem perspectiva de um futuro digno.\r\nConcluo meu pronunciamento recordando Mário Quintana, quando nos lembra que \"democracia é oportunizar a todos o mesmo ponto de partida. Quanto ao ponto de chegada, depende de cada um\". Não podemos desistir dos nossos jovens. Quando elevamos a autoestima de uma pessoa, ela se torna capaz de colher vitórias inimagináveis.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-09-18T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DE LUTA DA PESSOA COM DEFICIÊNCIA. \r\nVIOLÊNCIA, PESSOA COM DEFICIÊNCIA.\r\nPL 1688/2019, PROJETO DE LEI ORDINÁRIA, LTERAÇÃO, LEI BERENICE PIANA, INSTITUIÇÃO DE ENSINO, REGISTRO, DESCUMPRIMENTO, POLÍTICA NACIONAL DE PROTEÇÃO DOS DIREITOS DA PESSOA COM TRANSTORNO DO ESPECTRO AUTISTA.\r\nPL 2190/2019, PROJETO DE LEI ORDINÁRIA, PRINCÍPIOS, DIRETRIZES, METODOLOGIA, EMPREGO APOIADO, TECNOLOGIA SOCIAL, INCLUSÃO SOCIAL, PESSOA COM DEFICIÊNCIA, PESSOA, RISCO SOCIAL, EXCLUSÃO SOCIAL, ASSISTÊNCIA SOCIAL, INCLUSÃO, MERCADO DE TRABALHO.\r\nPL 3504/2019, PROJETO DE LEI ORDINÁRIA, MULTA, INOBSERVÂNCIA, COTA, DESTINAÇÃO, CONTRATAÇÃO, PESSOA COM DEFICIÊNCIA. \r\nPL 4433/2019,PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, MEDIDA PROVISÓRIA, OBRIGATORIEDADE, SUBTITULAÇÃO, LÍNGUA PORTUGUESA, OBRA CINEMATOGRÁFICA, EXIBIÇÃO, SALA DE CINEMA, SERVIÇOS, COMUNICAÇÃO ELETRÔNICA.",
    "sumario" : "Transcurso do Dia Nacional de Luta da Pessoa com Deficiência. Tramitação na Casa do Projeto de Lei nº 1.688, de 2019, sobre alteração da Lei nº 12.764, de 2012, com vista à criação, pelas instituições de ensino, de meios para o registro de descumprimento da Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. Apresentação pela oradora  dos Projetos de Lei de nºs 2.190, de 2019, acerca de criação da Política Nacional de Emprego Apoiado; 3.504, de 2019, sobre alteração da Lei nº 8.213, de 1991, e da Lei nº 7.998, de 1990, para imposição de multa pela inobservância da cota destinada à contratação de pessoas com deficiência e a destinação do seu valor a entidades de defesa da pessoa com deficiência; 4.433, de 2019, relativo à alteração da Medida Provisória nº 2.228, de 2001,com vista à exigência de inserção de legendas em língua portuguesa na exibição de filmes nacionais em salas de cinema e em serviços de comunicação eletrônica de massa por assinatura, e 3.503, de 2019, sobre a garantia de tradução na Língua Brasileira de Sinais - LIBRAS nos portais da Internet, computadores e telefones celulares.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS.\r\n\r\nSr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores, eu gostaria de registrar o Dia Nacional da Luta da Pessoa com Deficiência, celebrado no dia 21 de setembro e instituído pelo Decreto de Lei nº 11.133, de 2005. A data nos faz refletir ainda mais sobre a falta de acessibilidade e a importância do desenvolvimento de meios de inclusão das pessoas com deficiência na sociedade. \r\nNo primeiro semestre de 2018, o Disque 100, canal do Ministério da Mulher, da Família e dos Direitos Humanos - MDH que recebe denúncias de violações dos direitos da pessoa com deficiência, recebeu um total de 5.389 queixas. O grupo aparece em terceiro lugar no ranking de denúncias. O Estado com o maior número de notificações é São Paulo (1.243), seguido de Minas Gerais (746) e Rio de Janeiro (619). No recorte de violações registradas no primeiro semestre do ano, casos de negligência ficaram em primeiro lugar. Violência psicológica e violência física aparecem em seguida no ranking.\r\n\tNa Câmara dos Deputados tramita o Projeto de Lei nº 1.688, de 2019, no qual sou Relatora. O PL estabelece um disque-denúncia nas instituições de ensino, para os casos de descumprimento da Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. \r\n\t\tAo todo, apresentei quatro proposições que defendem os direitos da pessoa com deficiência, como o PL 2.190/19, que sugere a implantação de uma Política Nacional de Emprego Apoiado, em parceria com órgãos governamentais. O projeto oferece vagas no mercado de trabalho à pessoa com deficiência. A proposta traz benefícios tanto para a pessoa com deficiência quanto para as empresas. Dar oportunidades para todos é reconhecer que todos têm habilidades e que devem ser valorizados e respeitados. \r\n\tDestaco o Projeto de Lei nº 3504, de 2019, que estabelece que o valor das multas aplicadas às empresas que não reservam vagas para contratação de Pessoas com Deficiência (PcDs), seja revertido para as instituições criadas para este fim. \r\n\tA inclusão social também tem sido lema impulsionador de importantes movimentos sociais e ações políticas. Envolver a sociedade civil é um desafio a ser enfrentado, pois exige uma mudança de práticas, comportamentos, padrões e valores da comunidade e das organizações que ainda restringem a participação das pessoas com deficiência. \r\n\tFoi pensando na inclusão social que apresentei o PL 4.433/19, que garante legenda em português nos filmes nacionais exibidos em cinemas ou em TV por assinatura. A construção de uma consciência social inclusiva se afirma pela livre convivência e pelo conhecimento e reconhecimento da diversidade como pluralidade e respeito às diferenças. A legenda, portanto, assume o papel de permitir a comunicação e a interação social.\r\n\tPara reduzir as barreiras de acesso às tecnologias da informação e comunicação e ampliar as oportunidades para que a pessoa com deficiência possa usufruir também do mundo web, apresentei o PL 3503/19, que garante a tradução em LIBRAS nos portais da Internet e aparelhos eletrônicos, como computadores e telefones celulares. \r\n\tAs pessoas com deficiência precisam ter as mesmas possibilidades de acesso aos bens materiais e serviços e a chance de participar na dinâmica da organização social, familiar e comunitária. Lutar pelos direitos da pessoa com deficiência é respeitar as diferenças e valorizar o ser humano.\r\n\tAproveito para reiterar meu propósito de continuar abraçando a causa das pessoas com deficiência, com total dedicação e engajamento.\r\n\tMuito obrigada."
  }, {
    "dataHoraInicio" : "2019-12-10T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISTIANISMO, RELIGIÃO, OFENSA, FILME BRASILEIRO, TELEVISÃO DIGITAL, CRÍTICA.",
    "sumario" : "Desrespeito da produtora de vídeos Porta dos Fundos e do canal Netflix   para com a fé cristã.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Para uma breve comunicação. Sem revisão da oradora.) - Sra. Presidente, gostaria de registrar hoje, nesta Casa, o meu total repúdio a episódio do grupo Porta dos Fundos, lançado pela Netflix, que diz respeito a 86% da população cristã brasileira. O episódio zomba da fé cristã, e o Código Penal, em seu art. 208, é claro ao dizer que é crime: \"Escarnecer de alguém publicamente, por motivo de crença ou função religiosa; impedir ou perturbar cerimônia ou prática de culto religioso (...)\".\r\nManifesto a minha indignação em relação a atos como esses. Obrigada."
  }, {
    "dataHoraInicio" : "2020-03-05T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F3%2F2020&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHUVA, ENCHENTE, INUNDAÇÃO, ALAGAMENTO, BAIXADA SANTISTA.",
    "sumario" : "Solidariedade aos familiares das vítimas de enchentes ocorridas na Baixada Santista, Estado de São Paulo.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Sem revisão da oradora.) - Sr. Presidente, eu quero deixar registrada aqui a minha solidariedade às vítimas das enchentes da Baixada Santista, no meu Estado de São Paulo. São 27 mortos, pessoas estão desaparecidas. Foi decretado luto oficial por 3 dias pelo Governador João Doria. Então, deixo a minha solidariedade.\r\nÉ tempo agora de nos unirmos, Prefeituras, Estado e União, para encontrarmos a melhor forma de levar a essas pessoas uma vida digna. Mais de 12 mil litros de água potável, colchões e todos os materiais que essas pessoas estão necessitando foram arrecadados - deixo isso registrado - pelos voluntários da Igreja Universal, que estão empenhados em levar às famílias das vítimas das enchentes o melhor tratamento.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2020-05-26T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, PRONUNCIAMENTO PARLAMENTAR, PANDEMIA, CORONAVÍRUS, SOLIDARIEDADE, FAMÍLIA, LUTO, DIÁLOGO POLÍTICO, REPUBLICANOS (PARTIDO POLÍTICO), ATUAÇÃO PARLAMENTAR, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, APOIO POLÍTICO.",
    "sumario" : "Congratulação ao Presidente Rodrigo Maia pelo discurso proferido sobre o papel da Câmara dos Deputados diante da pandemia de coronavírus. Consonância entre o teor do pronunciamento do Presidente da Casa e a nota públicaNosso inimigo é o vírus, divulgada pelo Republicanos.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, em nome da bancada do Republicanos, eu quero parabenizar V.Exa. pelo seu discurso - que para nós será histórico -, em que se lembrou da família das pessoas atingidas pelo coronavírus e dos profissionais da saúde.\r\nEm nome do meu Líder Jhonatan de Jesus, em nome do Presidente do meu partido, Marcos Pereira, leio um trecho da nota pública intitulada O nosso inimigo é o vírus, emitida pelo Republicanos: \r\nO clima de disputa política que toma conta do País não contribui em nada na luta contra a pandemia do novo coronavírus. Ao contrário: essa conflagração só nos atrapalha na busca por soluções para a preservação da vida dos brasileiros.\r\nE foi isso que V.Exa. resumiu no seu discurso, levando em consideração que o diálogo é o caminho para encontrarmos a solução de todos os problemas que estamos vivendo com a pandemia.\r\nA Câmara dos Deputados está de parabéns por ter votado tantos projetos relevantes ao longo desse período, desde que foi detectado o primeiro caso de contaminação pelo vírus. Estamos votando projetos muito importantes para a vida dos brasileiros, para o País.\r\nEu quero registrar que a bancada do Republicanos deixa o nosso parabéns a V.Exa. pelo seu discurso, que veio ao encontro daquilo tudo que nós já queríamos dizer.\r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2020-05-26T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 1075/2020, PROJETO DE LEI ORDINÁRIA, REPUBLICANOS (PARTIDO POLÍTICO), VOTO FAVORÁVEL.\r\nAUTOR (PROPOSIÇÃO LEGISLATIVA), PL 1251/2020, PROJETO DE LEI ORDINÁRIA, LIBERAÇÃO, RECURSOS, FUNDO SETORIAL DO AUDIOVISUAL (FSA), FUNDO NACIONAL DA CULTURA (FNC), PAGAMENTO, CACHÊ, ATRASO, ASSISTÊNCIA FINANCEIRA, TRABALHADOR, ATIVIDADE CULTURAL, ABERTURA, RENEGOCIAÇÃO, CRÉDITO, EQUIPAMENTO CULTURAL, SUSPENSÃO, COBRANÇA, IMPOSTO, CENTRO CULTURAL, TAXA, MICROEMPREENDEDOR INDIVIDUAL (MEI), ÁREA, CULTURA. PERÍODO, ESTADO DE EMERGÊNCIA, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 1.075, de 2020, acerca das ações emergenciais para o setor cultural, adotadas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020. Agradecimento à Relatora Jandira Feghali pela apensação, à proposição principal, do Projeto de Lei 1.251, de 2020, sobre a destinação de recursos financeiros do Fundo Setorial do Audiovisual e do Fundo Nacional da Cultura.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o Republicanos vota \"sim\", parabeniza a Relatora, a Deputada Jandira Feghali, pelo relatório, pela construção que fez e também quer deixar registrado que ela apensou o Projeto de Lei nº 1.251, de 2020, da Deputada Aline Gurgel, do Republicanos, e dos Deputados Júlio Cesar, Celso Russomanno, Tereza Nelma, Liziane Bayer, Greyce Elias e Aline Sleutjes.\r\nMuito obrigada, Relatora Jandira Feghali.\r\nParabéns a todos os coautores!\r\nO Republicanos vota \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-04T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2020&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, PL 1985/2019, PROJETO DE LEI ORDINÁRIA, OBRIGATORIEDADE, FISIOTERAPEUTA, UNIDADE DE TERAPIA INTENSIVA (UTI), APENSAÇÃO, PL 1768/2020.",
    "sumario" : "Leitura do parecer oferecido pela Relatora Aline Sleutjes ao Projeto de Lei nº 1.985, de 2019, a respeito da permanência de fisioterapeuta em Centros de Terapia Intensiva - CTIs adultos, pediátricos e neonatais, bem como ao Projeto de Lei nº 1.768, de 2020, apensado à proposição principal.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Para proferir parecer. Sem revisão da oradora.) - Boa tarde, Presidente.\r\n\"I - RELATÓRIO\r\nTrata-se de projeto de lei de autoria da Dep. Margarete Coelho, que \"dispõe sobre a permanência do profissional fisioterapeuta nos Centros de Terapia Intensiva - CTIs adulto, pediátrico e neonatal e dá outras providências\".\r\nA proposta visa tornar obrigatória a presença de no mínimo um fisioterapeuta para cada 10 (dez) leitos nos Centros de Terapia Intensiva (CTI) adulto, pediátrico e neonatal de hospitais e clínicas públicas ou privadas, nos turnos matutino, vespertino e noturno, perfazendo o total de 24 (vinte e quatro) horas.\r\nDesde 2011, o especialista em Fisioterapia Intensiva tem sua profissão reconhecida pelo Conselho Federal de Fisioterapia e Terapia Ocupacional - COFFITO (Res. nº 402/2011).\r\nOs profissionais que menciona o referido texto devem estar disponíveis em tempo integral para assistência aos pacientes internados nos Centros de Terapia Intensiva durante o horário em que estiverem para atuar nessas unidades.\r\nA matéria tramita em regime de urgência e foi distribuída, na forma do art. 24, II, do Regimento Interno da Câmara dos Deputados - RICD, às Comissões de Seguridade Social e Família, de Finanças e Tributação (Art. 54 - RICD) e de Constituição e Justiça e de Cidadania (Art. 54 - RICD).\r\n(...)\r\nII - VOTO DA RELATORA\r\n2.1 pela Comissão de Seguridade Social e Família - CSSF\r\nCompete à Comissão de Seguridade Social e Família, na forma do art. 32, inciso XVII, do Regimento Interno da Câmara dos Deputados - RICD, manifestar-se sobre matérias que versem acerca de assuntos atinentes à saúde em geral, atividades médicas e paramédicas, entre outras atribuições.\r\nO projeto de lei em exame torna obrigatória a presença de no mínimo um fisioterapeuta para cada 10 (dez) leitos nos Centros de Terapia Intensiva (CTI) adulto, pediátrico e neonatal, de hospitais e clínicas públicas ou privadas, nos turnos matutino, vespertino e noturno, perfazendo um total de 24 (vinte e quatro) horas.\r\nOs Centros de Terapia Intensiva são unidades complexas, dotadas de sistema de monitoração contínua, que atendem a pacientes em situações graves e potencialmente graves, com descompensação de um ou mais sistemas orgânicos e que, com o suporte e o tratamento intensivo da intercorrência, tenham a possibilidade de se recuperar. \r\nA ausência do fisioterapeuta em um período de instabilidade/intercorrência/admissão de um paciente crítico pode comprometer a qualidade da assistência prestada.\r\nA atuação do fisioterapeuta em terapia intensiva, em plantão de 24 (vinte e quatro) horas, é importante para combater a redução do tempo de ventilação mecânica, o tempo que o paciente passa internado e sua permanência no próprio CTI, além de promover a redução dos custos hospitalares.\r\nConforme consta do Acórdão nº 472, de 20 de maio de 2016, do Plenário do Conselho Federal de Fisioterapia e Terapia Ocupacional - COFFITO, \"inúmeros hospitais já optaram pela ampliação do tempo de permanência do profissional no setor para vinte e quatro horas, baseando-se em uma melhor relação de custo e efetividade\", de forma voluntária.\r\nNo mesmo Acórdão o COFFITO recomendou a presença do fisioterapeuta em CTI ininterruptamente.\r\nNo entanto, o número de profissionais que deverão atuar nos Centros de Terapia Intensiva não deve ser limitado, considerando a dinamicidade da atuação dos profissionais que atuam no trabalho em saúde e o avanço tecnológico que constantemente modifica a composição das equipes de saúde e sua carga horária de atuação.\r\nAnte a complexidade dos procedimentos adotados pelos profissionais fisioterapeutas que atuam nos CTIs, o elevado número de intercorrências clínicas e de admissões que incidem durante o período de 24 (vinte e quatro) horas, a comprovada melhora no atendimento dos pacientes e a preservação da vida, a regulamentação da presença de fisioterapeuta em tempo integral (24 horas) é necessária para o bom funcionamento dos Centros de Terapia Intensiva, sejam eles públicos ou privados.\r\nDiante da importância do projeto de lei, votamos pela aprovação da matéria, na forma do substituto abaixo apresentado.\r\n2.2. pela Comissão de Finanças e Tributação (Art. 54 - RICD) \r\nA saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao seu pleno exercício, motivo pelo qual as ações que visem reduzir os riscos de doenças e situações que possam comprometer esse direito fundamental devem ser incentivadas.\r\nNa Comissão de Finanças e Tributação, entendemos que o projeto em análise deve ser aprovado, considerando a necessidade de se garantir o melhor tratamento intensivo aos pacientes graves e dar a eles a possibilidade de se recuperar. O quadro se torna mais visível ainda diante do enfrentamento à pandemia da COVID-19.\r\nQuanto à adequação orçamentária e financeira, verificamos que a proposição não resulta em aumento ou diminuição de despesas ou receitas públicas, não cabendo manifestação quanto à adequação e compatibilidade orçamentária e financeira, uma vez que há a possibilidade realocar os profissionais especialistas em terapia intensiva que estão desempenhando atividade diversa da qual estão aptos a desempenhar.\r\nDesta forma, por não implicar aumento ou diminuição da receita ou das despesas públicas, somos favoráveis a sua adequação orçamentária e financeira.\r\n2.3. pela Comissão de Constituição e Justiça e de Cidadania (Art. 54 RIDC)\r\nConforme já foi mencionado anteriormente, a Constituição Federal de 1988 assegura, em seu art. 196, a todos o direito à saúde, por intermédio da atuação do Estado, principalmente visando reduzir os riscos de doenças e outros gravames delas decorrentes. Insta consignar, por oportuno, que o referido preceito é ainda complementado pelo art. 2º da Lei n.º 8080, de 1990, in litteris:\r\nArt. 2º - A saúde é um direito fundamental do ser humano, devendo o Estado prover as condições indispensáveis ao\r\nseu pleno exercício.\r\nPor ser um bem jurídico indissociável ao direito à vida, o Estado não pode se abster de sanar a lacuna deixada pela Portaria Ministerial nº 930, de 2012, que determina ser obrigatória a presença de um fisioterapeuta, por tempo integral, nos CTIs neonatais.\r\nÀs crianças, adolescentes, adultos e idosos deve ser atribuído o mesmo tratamento, já que a ausência do fisioterapeuta em período integral pode reduzir os custos hospitalares e reduzir o tempo do paciente no CTI. Ainda, a Constituição é clara quando determina, em seu art. 227, que o direito à vida e à saúde devem ser assegurados pelo Estado às crianças, adolescentes e jovens.\r\nAssim, somos pela constitucionalidade, juridicidade e boa técnica legislativa.\"\r\nVotamos pela aprovação da matéria na forma do substitutivo apresentado.\r\n\"Substitutivo ao Projeto de Lei nº 1.985, de 2019.\r\nO Congresso Nacional decreta:\r\nArt. 1º - Esta Lei dispõe sobre permanência do profissional fisioterapeuta nos Centros de Terapia Intensiva - CTI adulto, pediátrico e neonatal, e dá outras providências.\r\nArt. 2º - É obrigatória a presença ininterrupta de fisioterapeuta nos Centros de Terapia Intensiva - CTI adulto, pediátrico e neonatal, de hospitais e clínicas públicas ou privadas, nos turnos matutino, vespertino e noturno, perfazendo um total de 24 (vinte e quatro) horas.\r\nArt. 3º - Os profissionais fisioterapeutas devem estar disponíveis em tempo integral para assistência aos pacientes internados nos Centros de Terapia Intensiva durante o horário em que estiverem escalados para atuar nos referidos centros.\r\nArt. 4º - Esta Lei entra em vigor na data de sua publicação.\"\r\nÉ o relatório da Deputada Aline Sleutjes. \r\nO SR. PRESIDENTE (Marcos Pereira. REPUBLICANOS - SP) - Deputada Maria Rosas, é necessário que V.Exa. faça também a leitura do parecer sobre o projeto apensado, conforme mensagem da Secretaria-Geral da Mesa.\r\nA SRA. MARIA ROSAS (REPUBLICANOS - SP) - Pois não, Presidente. \r\n\"Acrescento que o Projeto de Lei nº 1.768, de 2020, apensado, também é aprovado, na forma do substitutivo apresentado, sendo que, pela CFT, somos pela não implicação financeira e orçamentária da matéria e, pela CCJC, pela constitucionalidade, juridicidade e boa técnica legislativa do apensado.\""
  }, {
    "dataHoraInicio" : "2020-07-07T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PACIENTE CONTAMINADO.\r\nCORONAVÍRUS, PANDEMIA, COMBATE, CÂMARA DOS DEPUTADOS, ATUAÇÃO.\r\nPL 1995/2020, PROJETO DE LEI ORDINÁRIA, TEMPLO RELIGIOSO, IGREJA, COMUNIDADE MISSIONÁRIA, SERVIÇOS ESSENCIAIS, CALAMIDADE PÚBLICA, PANDEMIA, CORONAVÍRUS, MARIA ROSAS, DEPUTADA FEDERAL, ORADOR, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Votos de pleno restabelecimento da saúde ao Presidente Jair Bolsonaro, contaminado por coronavírus. Congratulações à Casa pela aprovação de medidas de enfrentamento da pandemia de coronavírus. Apresentação do Projeto de Lei nº 1.995, de 2020, sobre a inclusão de igrejas, templos religiosos e comunidades missionárias no rol das atividades essenciais para efeito de políticas públicas no âmbito do Poder Executivo.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Sem revisão da oradora.) - Boa tarde, Presidente. Cumprimento todos os Parlamentares desta Casa e todos que nos assistem pela TV Câmara. Também, diante da notícia de que o Presidente Bolsonaro está com COVID-19, desejo a sua plena recuperação. \r\nQuero parabenizar todos os Parlamentares desta Casa pelo trabalho que vêm desenvolvendo, diante da crise desta pandemia, votando projetos de proteção social, de saúde e também de economia para o povo brasileiro.\r\nDiante desse cenário, eu apresentei o Projeto de Lei nº 1.995, de 2020, junto com a Deputada Rosangela Gomes e o Deputado David Soares, que estabelece igrejas, templos religiosos de qualquer culto e comunidades missionárias como atividades essenciais, sendo vedada a determinação de fechamento desses locais. \r\nEu quero colocar aqui a importância que as igrejas e templos religiosos têm em momentos de pandemias, de calamidade pública, pois exercem um papel fundamental ao realizar ações humanitárias, como a distribuição de alimentos.  Com a crise econômica, isso só aumenta. \r\nHá também o lado emocional. As pessoas estão confinadas, com estresse, com depressão, precisando desse apoio emocional. Então, é fundamental que as igrejas permaneçam abertas. \r\nNo caso especificamente da prevenção ao coronavírus, essa matéria propõe a limitação do número de pessoas presentes, de acordo com a gravidade da situação em cada Estado ou Município.\r\nO papel da igreja é fundamental. Eu coloco isso aqui para nós pensarmos e votarmos, deixando registrada nesta Casa a importância que as igrejas e templos religiosos têm justamente no auxílio às ações do poder público. Milhões de pessoas estão precisando desse apoio. Segundo o Datafolha, 81% da nossa população é cristã, e eu estou neste momento sendo solidária a toda essa população. \r\nPresidente, eu agradeço por este momento e peço que seja divulgado nos órgãos de comunicação da Casa este meu pronunciamento."
  }, {
    "dataHoraInicio" : "2020-07-07T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CAMPANHA EDUCATIVA, COMBATE, VIOLÊNCIA DOMÉSTICA, DENÚNCIA, VIOLÊNCIA CONTRA A MULHER, DADOS, BANCADA FEMININA, SECRETARIA DA MULHER, APOIO POLÍTICO.",
    "sumario" : "Lançamento da campanha Sinal Vermelho Contra a Violência Doméstica, pela Secretaria da Mulher da Câmara dos Deputados em conjunto com a bancada feminina. Escalada da violência contra as mulheres no País. Congratulações à Associação dos Magistrados Brasileiros e à Secretaria Nacional de Políticas para as Mulheres.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Como Líder. Sem revisão da oradora.) - Boa tarde, Sr. Presidente! Boa tarde a todos os nossos colegas Parlamentares e a todos que nos acompanham pela TV Câmara!\r\nEu gostaria de registrar o lançamento da campanha Sinal Vermelho contra a Violência Doméstica, que foi feito com a Secretaria da Mulher e com a bancada feminina, no dia 2 de julho. A campanha tem o objetivo de levar a mulher a denunciar a violência, colocando um \"x\" vermelho na sua mão e apresentando-a para o farmacêutico ou o atendente, que, já treinado, liga para o número 180 e faz a denúncia, acionando os órgãos competentes.\r\nDeve-se levar em consideração que esta é uma pauta de toda a bancada feminina, de todo o Congresso, por causa do aumento da violência doméstica. Somente de janeiro a junho deste ano, foram 46.510 denúncias. No meu Estado de São Paulo, a violência doméstica aumentou 45%. Por isso, esta pauta é muito importante para nós aqui no Congresso.\r\nNós precisamos reforçar os mecanismos que ajudam a mulher a denunciar a violência e ter proteção. Preparar pessoas para o acolhimento e a responsabilidade é uma iniciativa que pode mudar a história de milhares e milhares de mulheres vítimas de violência.\r\nFicam aqui registrados os meus parabéns a todos os responsáveis por essa iniciativa da Associação dos Magistrados Brasileiros e da Secretaria Nacional de Políticas para as Mulheres.\r\nEu passo agora a palavra ao Deputado Julio Cesar, que é meu amigo de bancada.\r\nObrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-09T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2020&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PLV 24/2020, PROJETO DE LEI DE CONVERSÃO, MPV 975/2020, MEDIDA PROVISÓRIA, REPUBLICANOS (PARTIDO POLÍTICO), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressãosuperior a R$ 360.000,00 (trezentos e sessenta mil reais) e, constante do art. 3º do Projeto de Lei de Conversão nº 24, de 2020, da Medida Provisória nº 975, de 2020, sobre a instituição do Programa Emergencial de Acesso a Crédito; e a alteração das Leis de nºs 12.087, de 2009, e 13.999, de 2020. Transcurso do 43º aniversário de fundação da Igreja Universal do Reino de Deus.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o Republicanos orienta \"sim\" à manutenção do texto.\r\nEu gostaria de aproveitar a oportunidade e parabenizar a Igreja Universal pelos 43 anos que está completando hoje. Parabenizo a todos os pastores, a todo o corpo de obreiros e a todos os grupos. A Igreja Universal tem feito um trabalho de excelência social para toda a sociedade tanto no Brasil quanto no mundo.\r\nObrigada, Presidente."
  }, {
    "dataHoraInicio" : "2020-07-21T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F7%2F2020&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, APROVAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância de aprovação da Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Como Líder. Sem revisão da oradora.) - Sr. Presidente, neste momento, um momento histórico, em que estamos votando o FUNDEB, a aprovação da continuidade do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação é uma pauta decisiva para a educação brasileira.\r\nEu sou professora e participei de toda a discussão na Comissão Especial do FUNDEB. Quero agradecer ao Republicanos, ao Presidente do meu partido, o Deputado Marcos Pereira, e também ao Líder Jhonatan de Jesus pela confiança de colocar-me nessa Comissão para acompanhar todos os debates. Foram mais de 50 audiências públicas, encontros, seminários, reuniões técnicas. Nós tivemos muito diálogo para construir esse relatório.\r\nO FUNDEB é a principal fonte de financiamento da educação básica no Brasil. A PEC 15/15 renova e amplia o FUNDEB, hoje responsável por mais de 60% do financiamento das creches e dos ensinos fundamental e médio do País.\r\nA educação é um direito fundamental, promove desenvolvimento social, econômico e cultural, e o FUNDEB tem participação nesse processo. O fundo promove menos desigualdade de recurso entre as redes de ensino, faz com que a diferença entre a rede que mais investe por aluno e a que menos investe caia consideravelmente. O FUNDEB é imprescindível para a educação no Brasil.\r\nNeste momento histórico de votação do FUNDEB, quero dizer que estamos fazendo um grande investimento para a nossa educação, que é a ferramenta principal para o desenvolvimento do País. As desigualdades sociais serão minimizadas, e a qualidade da educação - temos certeza disso - vai melhorar muito, porque isso está no relatório da Deputada Professora Dorinha, que quero parabenizar. Houve muita discussão, houve a construção de um diálogo muito bom, e entrou-se num acordo.\r\nGarantir os recursos municipais, estaduais e federais dentro de uma perspectiva adequada vai permitir que tenhamos uma educação básica muito melhor no Brasil. \r\nMuito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2020-09-21T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2020&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DE LUTA DA PESSOA PORTADORA DE DEFICIÊNCIA. \r\nPESSOA COM DEFICIÊNCIA, MOBILIDADE URBANA, DIREITOS, SAÚDE, DENÚNCIA, VIOLAÇÃO, VIOLENCIA. \r\nPL 3563/2020, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, ATENDIMENTO HUMANIZADO, TRATAMENTO DE SAÚDE, PESSOA COM DEFICIÊNCIA, CONTAMINAÇÃO, CORONAVÍRUS.\r\nPL 1688/2019, PROJETO DE LEI ORDINÁRIA, LEI BERENICE PIANA, INSTITUIÇÃO DE ENSINO, REGISTRO, DESCUMPRIMENTO, POLÍTICA NACIONAL DE PROTEÇÃO DOS DIREITOS DA PESSOA COM TRANSTORNO DO ESPECTRO AUTISTA.",
    "sumario" : "Transcurso do Dia Nacional de Luta da Pessoa com Deficiência. Violação dos direitos dos portadores de necessidades especiais no País. Tramitação na Casa do Projeto de Lei nº 3.563, de 2020, acerca da alteração da Lei nº 13.979, de 2020, para a inclusão do atendimento humanizado e acessível de portadores de deficiência, entre as ações de enfrentamento da emergência de saúde pública decorrente do coronavírus; e do Projeto de Lei nº 1.688, de 2019, relativo à alteração da Lei nº 12.764, de 2012, com vista à criação, pelas instituições de ensino, de meios para o registro do descumprimento da Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Como Líder. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, dia 21 de setembro, celebramos o Dia Nacional de Luta da Pessoa com Deficiência.\r\nA data foi instituída pelo Decreto-Lei nº 11.133, de 2005, e nos faz refletir ainda mais sobre as principais dificuldades que 45 milhões de brasileiros enfrentam todos os dias, como a falta de acessibilidade e a falta de inclusão social. \r\nEm todo o Brasil, segundo o IBGE, apenas 4,7% das calçadas são acessíveis para as pessoas com deficiência. Em São Paulo, uma cidade que sempre foi sensível aos problemas de mobilidade urbana, apenas 9% das calçadas são acessíveis a essas pessoas, o que significa que 91% das calçadas não são acessíveis. \r\nAlém das questões estruturais, de acordo com dados da Organização das Nações Unidas, 50% das pessoas com deficiência não conseguem pagar pelos serviços de saúde. Entre as pessoas mais pobres do mundo, 20% têm algum tipo de deficiência. Mulheres e meninas com deficiência são particularmente vulneráveis a abusos. Pessoas com deficiência são mais propensas a serem vítimas de violência ou estupro e têm menor probabilidade de obter ajuda da polícia, proteção jurídica ou cuidados preventivos. Cerca de 30% de meninos ou meninas em situação de rua têm algum tipo de deficiência. Nos países em desenvolvimento, 90% das crianças com deficiência não frequentam a escola. \r\nNo Brasil, durante o segundo semestre de 2018, o Disque 100, canal do Ministério da Mulher, da Família e dos Direitos Humanos que recebe denúncias de violações dos direitos da pessoa com deficiência, recebeu um total de 5.389 queixas. O grupo aparece em terceiro lugar no ranking de denúncias. O Estado com o maior número de notificações é São Paulo, com 1.243 notificações. \r\nNum recorte de violações registradas no primeiro semestre do ano, casos de negligência ficaram em primeiro lugar. Violência psicológica e violência física aparecem em seguida no ranking. \r\nNa Câmara dos Deputados, sou autora do Projeto de Lei nº 3.563, de 2020, que altera a Lei nº 13.979, de 2020, para incluir o atendimento humanizado e acessível para as pessoas com deficiência nas ações para o enfrentamento de emergência da saúde pública decorrente da pandemia da COVID-19.\r\nTambém tramitam outras matérias, como o Projeto de Lei nº 1.688, de 2019, que estabelece o Disque Denúncia nas instituições de ensino para os casos de descumprimento da Política Nacional de Proteção dos Direitos das Pessoas com Transtorno do Espectro Autista.\r\nDar oportunidade a todos é reconhecer que todos têm habilidades e que devem ser valorizados e respeitados. A inclusão social também tem sido lema impulsionador de importantes movimentos sociais e ações políticas. Envolver a sociedade civil é um desafio a ser enfrentado, pois existe uma mudança de práticas, comportamentos, padrões e valores da comunidade e das organizações que ainda restringem a participação das pessoas com deficiência. \r\nEssa é a minha bandeira, porque, sobretudo, acredito que esses 45 milhões de brasileiros precisam ter as mesmas possibilidades de acesso a bens materiais e a serviços, além da chance de participar da dinâmica da organização social, familiar e comunitária.\r\nLutar pelos direitos da pessoa com deficiência é respeitar as diferenças e valorizar o ser humano. \r\nNeste dia, em que comemoramos o Dia Nacional de Luta da Pessoa com Deficiência, aproveito para reiterar o meu propósito de continuar abraçando a causa das pessoas com deficiência com total dedicação e engajamento.\r\nMuito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-21T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2020&txPagina=241&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2875/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ESTATUTO DA PESSOA COM DEFICIÊNCIA, REQUISITO, ACESSIBILIDADE, PRAIA, PESSOA COM DEFICIÊNCIA, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.875, de 2019, sobre a alteração das Leis de nºs 10.257, de 2001, (Estatuto da Cidade), 13.146, de 2015, (Estatuto da Pessoa com Deficiência), e 10.098, de 2000, para deliberação sobre os requisitos mínimos de acessibilidade em praias.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Sr. Presidente Kim Kataguiri. \r\nBoa noite, Deputada Tereza Nelma, minha grande amiga. Quero cumprimentá-la pela autoria do Projeto de Lei nº 2.875, de 2019, que altera a Lei Brasileira de Inclusão para dispor sobre requisitos mínimos de acessibilidade em praias.\r\nPergunto ao Presidente se eu posso ir direto ao voto.\r\nO SR. PRESIDENTE (Kim Kataguiri. DEM - SP) - Por favor, Deputada.\r\nA SRA. MARIA ROSAS (REPUBLICANOS - SP) - \"Os projetos aqui apreciados visam a alterar a legislação com o intuito de introduzir parâmetros para a adaptação das praias de modo a torná-las acessíveis para pessoas com deficiência ou mobilidade reduzida. Trata-se de duas frentes de atuação distintas que, combinadas, contribuirão imensamente para a melhoria da qualidade de vida desses cidadãos.\r\nO PL 2.875, de 2019, define a estrutura mínima para que as pessoas com deficiência possam usufruir das praias. São adaptações como piso tátil, rampas, corrimãos, estacionamento, banheiros acessíveis, entre outras. Tem a sensibilidade de destacar as ajudas técnicas, estruturas que podem ser oferecidas apenas na alta temporada. Trata-se de esteiras na areia, monitores e ajudantes, transporte adaptado até a praia e ampla divulgação das facilidades.\r\nA inovação é bem-vinda, pois estabelece a infraestrutura mínima para que uma praia seja considerada acessível, mas dá ao gestor local a possibilidade de oferecer algumas facilidades adicionais, cuja demanda é sazonal, apenas nos períodos de maior atividade turística. A exemplo do que já ocorre em muitas praias brasileiras, a viabilidade econômica de certas medidas só se verifica quando há número de interessados suficiente. A ausência desses itens, contudo, não impede que as pessoas com deficiência usufruam das praias em qualquer época do ano uma vez que os itens de infraestrutura mínima permanente estejam disponíveis.\r\nJá o PL 4.730, de 2019, promove ajustes em textos importantes da legislação brasileira visando a incluir as praias entre os espaços onde devem ser promovidas as adaptações voltadas para acessibilidade. Embora esses textos implicitamente já incluíssem as praias, por tratarem de locais públicos, a mudança reforça a importância da acessibilidade nas praias.\r\nO substitutivo adotado pela Comissão de Desenvolvimento Urbano - CDU oferece mecanismo bastante interessante de incentivo à adaptação, ao criar o 'Selo Praia Acessível'. Propõe, ainda, que nem todas as exigências do texto inicial precisem ser cumpridas para que a praia seja considerada acessível. Ao propor essa alteração o Relator manifestou a preocupação de que 'a exigência de todas as condições sugeridas poderia dificultar a efetivação da promoção da acessibilidade nas praias'.\r\nConcordamos com as modificações sugeridas pela CDU e as incorporamos no substitutivo oferecido em anexo. Ressaltamos, contudo, que a adaptação de espaços como as praias se beneficia de tecnologias e soluções inovadoras difíceis de antever. Assim, incluímos a possibilidade de a legislação infralegal ampliar o rol de adaptações características das praias acessíveis, visando a conferir à norma maior flexibilidade, para que se adapte às inovações vindouras sem abrir mão dos requisitos básicos estabelecidos em lei.\r\nQuanto ao mérito, portanto, consideramos que o projeto ora examinado é oportuno e que as medidas propostas contribuirão para a inclusão e o respeito à pessoa com deficiência em nossa sociedade. Assim, no âmbito da Comissão de Defesa dos Direitos das Pessoas com Deficiência, somos pela aprovação do PL 2.875, de 2019, e do PL 4.730, de 2019, na forma do substitutivo em anexo.\r\nPela Comissão de Finanças e Tributação, votamos pela não implicação em aumento ou diminuição da receita ou da despesa públicas do PL 2.875, de 2019, do PL 4.730, de 2019, do substitutivo da Comissão de Desenvolvimento Urbano e do substitutivo da Comissão de Defesa dos Direitos da Pessoa com Deficiência.\r\nPela Comissão de Constituição, Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do PL 2.875, de 2019, do PL 4.730, de 2019, do substitutivo da Comissão de Desenvolvimento Urbano e do substitutivo da Comissão de Defesa dos Direitos da Pessoa com Deficiência.\"\r\nEsse é o voto."
  }, {
    "dataHoraInicio" : "2021-04-15T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, APROVAÇÃO, MPV 1009/2020, MEDIDA PROVISÓRIA, PRORROGAÇÃO, CONTRATO POR PRAZO DETERMINADO, CONTRATO DE TRABALHO TEMPORÁRIO, AGÊNCIA NACIONAL DE SAÚDE SUPLEMENTAR (ANS), MINISTÉRIO DA EDUCAÇÃO, FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE), INSTITUTO NACIONAL DE ESTUDOS E PESQUISAS EDUCACIONAIS ANÍSIO TEIXEIRA (INEP), COORDENAÇÃO DE APERFEIÇOAMENTO DE PESSOAL DE NÍVEL SUPERIOR (CAPES), REJEIÇÃO, EMENDA.",
    "sumario" : "Emissão de parecer à Medida Provisória nº 1.009, de 2020, sobre a prorrogação, no âmbito do Ministério da Educação, de contratos do Fundo Nacional de Desenvolvimento da Educação - FNDE; do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP; da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES; e da Agência Nacional de Saúde Suplementar - ANS.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Para proferir parecer. Sem revisão da oradora.) - Bom dia, Sr. Presidente. Peço permissão para ir direto ao voto.\r\n\"II - Voto da Relatora\r\nDa Constitucionalidade, Juridicidade e Técnica Legislativa\r\nEntendemos estarem presentes os pressupostos constitucionais de urgência e relevância na medida provisória em questão em face da necessidade da continuidade dos serviços oferecidos à população, bem como não encontramos vedações constitucionais impeditivas à edição de medidas provisórias.\r\nEm relação à técnica legislativa, entendemos que o texto está de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998.\r\nNo que tange à emenda apresentada pelo nobre Deputado, entendemos que, embora a proposta de garantir a realização dos concursos públicos assim que expirados os contratos de prorrogação seja meritória, a mesma padece de vícios de inconstitucionalidade formal por aumento de despesa em matéria de iniciativa reservada ao Poder Executivo, bem como inconstitucionalidade material por violação da separação de Poderes, ao pretender obrigar o Poder Executivo a realizar concurso público mesmo que não entenda necessária a força de trabalho no momento ou mesmo que não haja disponibilidade orçamentária, disponibilidade financeira ou conformação com a PEC do teto. Motivo pelo qual não deve prosperar.\r\nDa adequação Financeira e Orçamentária\r\nQuanto à admissibilidade financeira e orçamentária da medida provisória, não vislumbramos desrespeito às normas orçamentárias e financeiras vigentes, em especial à Lei Complementar nº 101, de 4 de maio de 2000, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União. Por outro lado, a emenda 1/20 apresentada na Comissão carece de previsão orçamentária específica, motivo pelo qual não pode ser admitida.\r\nDo Mérito\r\nDe fato, é imprescindível para a manutenção das atividades dos órgãos citados a prorrogação dos contratos, sendo incalculáveis os prejuízos, mormente nas áreas da saúde e da educação, motivo pelo qual aprovamos no mérito a proposta e rejeitamos pelos motivos acima expostos a emenda apresentada.\r\nDa conclusão do Voto\r\nCom base no exposto, pela Comissão Mista, voto:\r\n1) pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 1.009, de 2020;\r\n2) pela constitucionalidade, juridicidade e boa técnica legislativa da MPV 1.009, de 2020;\r\n3) pela inconstitucionalidade da emenda de Comissão 1/20 apresentada na Comissão;\r\n4) pela adequação orçamentária e financeira da Medida Provisória nº 1.009, de 2020;\r\n5) pela inadequação financeira e orçamentária da emenda 1/20 apresentada na Comissão;\r\n6) no mérito, pela aprovação da Medida Provisória nº 1.009, de 2020, na forma do texto original e pela rejeição da emenda apresentada.\"\r\nEsse é o voto, Presidente."
  }, {
    "dataHoraInicio" : "2021-04-15T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1009/2020, MEDIDA PROVISÓRIA, PRORROGAÇÃO, CONTRATO POR PRAZO DETERMINADO, CONTRATO DE TRABALHO TEMPORÁRIO, AGÊNCIA NACIONAL DE SAÚDE SUPLEMENTAR (ANS), MINISTÉRIO DA EDUCAÇÃO, FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE), INSTITUTO NACIONAL DE ESTUDOS E PESQUISAS EDUCACIONAIS ANÍSIO TEIXEIRA (INEP), COORDENAÇÃO DE APERFEIÇOAMENTO DE PESSOAL DE NÍVEL SUPERIOR (CAPES), APROVAÇÃO, MARIA ROSAS, DEPUTADA FEDERAL, ORADORA, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Agradecimento aos Líderes partidários pela aprovação da Medida Provisória nº 1.009, de 2020, sobre a autorização da prorrogação de contratos por tempo determinado no âmbito do Ministério da Educação, do Fundo Nacional de Desenvolvimento da Educação - FNDE, do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP, da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES e da Agência Nacional de Saúde Suplementar - ANS. Agradecimento ao Presidente Arthur Lira pela designação da Parlamentar para Relatora da propositura.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente Arthur Lira, eu gostaria de agradecer a relatoria desta importante Medida Provisória nº 1.009, de 2020, e também agradecer a todos os Líderes pela aprovação e, em especial, ao meu Líder, o Deputado Hugo Motta, pela confiança depositada.\r\nEsta medida provisória prorroga, por tempo determinado, 122 contratos no âmbito do Ministério da Saúde, do FNDE, da CAPES, da Agência Nacional de Saúde Suplementar, e essa aprovação neste dia é essencial para garantir a continuidade das ações dos órgãos públicos educacionais, evitando a perda de qualidade dos serviços prestados à sociedade.\r\nMuito obrigada a todos."
  }, {
    "dataHoraInicio" : "2021-10-21T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F10%2F2021&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3878/2020, PROJETO DE LEI ORDINÁRIA, MULHER, VÍTIMA, VIOLÊNCIA DOMÉSTICA, PRIORIDADE, SISTEMA NACIONAL DE EMPREGO (SINE), CAPITÃO ALBERTO NETO, AUTOR (PROPOSIÇÃO LEGISLATIVA], TABATA AMARAL, RELATOR, BANCADA FEMININA, CONGRATULAÇÃO.",
    "sumario" : "Congratulações à bancada feminina e aos Deputados Capitão Alberto Neto e Tabata Amaral pela aprovação do Projeto de Lei nº 3.878, de 2020, pertinente à alteração da Lei nº 13.667, de 2018, com vista à concessão de prioridade no atendimento às mulheres em situação de violência doméstica ou familiar pelo Sistema Nacional de Emprego - SINE.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, eu quero parabenizar o autor do projeto, Deputado Capitão Alberto Neto, e também a Relatora, Deputada Tabata Amaral, além de toda a bancada feminina e a Secretaria da Mulher. Como 1ª Procuradora Adjunta, eu não poderia deixar de parabenizar essa ação em favor das mulheres. A empregabilidade, a geração de renda tem que estar em primeiro lugar no País.\r\nNós também estamos fazendo essa ação em São Paulo. Qualificaremos 500 mulheres em Mauá e 360 mulheres em Guarulhos. Este é o caminho: qualificar as mulheres para que elas saiam desse ciclo de violência. Há outro detalhe: ter essa prioridade no Sistema Nacional de Emprego é um grande avanço.\r\nMeus parabéns a todos os envolvidos!"
  }, {
    "dataHoraInicio" : "2022-05-04T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2022&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2564/2020, PROJETO DE LEI ORDINÁRIA, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, PARTEIRA, PROFISSIONAL DE SAÚDE, APROVAÇÃO, CÂMARA DOS DEPUTADOS, DEPUTADO FEDERAL, CONGRATULAÇÃO.",
    "sumario" : "Congratulações à Casa pela aprovação do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero deixar aqui registrados os meus parabéns a essa classe, a todos os enfermeiros. Eu sei o que passei durante os 28 dias em que fiquei internada, com COVID, intubada por 14 dias. Foram os enfermeiros que fizeram toda a diferença.\r\nEntão, meus parabéns a esta Casa, meus parabéns a todos os que colaboraram para que este projeto virasse uma realidade.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2022-06-21T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F6%2F2022&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEMINICÍDIO, REDUÇÃO, DEFESA.\r\nPL 4734/2019, PROJETO DE LEI ORDINARIA, DELEGACIA ESPECIALIZADA DE ATENDIMENTO À MULHER (DEAM), ATENDIMENTO ININTERRUPTO, APROVAÇÃO, DEFESA.",
    "sumario" : "Defesa de adoção de medidas para redução do número de feminicídios no País. Apoio ao Projeto de Lei nº 4.734, de 2019, sobre o serviço prestado pelas Delegacias Especializadas de Atendimento à Mulher - (DEAMs).",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Sem revisão da oradora.) - Sr. Presidente, amigos Deputados, hoje eu trago um tema muito importante que tem saído em toda a imprensa: o feminicídio. O Brasil é o quinto país do mundo que mais mata mulheres, e nós temos que estar preparados para enfrentar essa realidade. Como Procuradora Adjunta da Secretaria da Mulher desta Casa, eu não poderia deixar passar em branco essa triste realidade. Nós precisamos debater sobre esse assunto.\r\nEu defendo o PL 4.734/19, que dispõe sobre o atendimento pelas Delegacias Especializadas de Atendimento à Mulher, para que funcionem em regime de 24 horas, com uma sala especial para o atendimento de mulheres, um atendimento humanizado, que venha a levar a essas mulheres um acolhimento.\r\nNo Estado de São Paulo, nós temos 138 delegacias. Estamos implementando agora a iniciativa DDM Online. Onze funcionam 24 horas. Nós sabemos que o contingente é pequeno, mas a DDM Online vai dar para essas mulheres um acolhimento mais próximo, usando a tecnologia para fazer com que a violência contra elas venha a ser, de uma vez por todas, disseminada, arrancada da vida delas.\r\nNós precisamos levar até as escolas campanhas de conscientização e enfrentar, nesta Casa, de forma muito realista, o tema da violência contra a mulher e do feminicídio. Nós não podemos continuar nessa estatística. Deve haver mais investimentos nessa área, mais engajamento. Nós temos que estar unidas.\r\nVocê mulher que está assistindo à sessão agora saiba que não está sozinha. Nós, a bancada feminina como um todo, estamos unidas para levar até você um melhor atendimento e os melhores projetos. Nós não estamos aqui de braços cruzados. Nós queremos que você tenha o melhor atendimento e que você seja acolhida.\r\nPresidente, peço que este pronunciamento seja divulgado pelos órgãos de imprensa da Casa.\r\nMuito obrigada."
  }, {
    "dataHoraInicio" : "2022-07-11T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Homenagem,Igreja Universal do Reino de Deus (IURD),Aniversário de fundação",
    "sumario" : "Transcurso do 45º aniversário de fundação da Igreja Universal do Reino de Deus.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Sem revisão da oradora.) - Boa tarde a todos. (Manifestação dos convidados: Boa tarde!) Minha família, vocês representam a minha família, que é a família Universal. Cumprimento todos que compõem a Mesa, que são amigos, amigos dessa obra: o Deputado Aroldo Martins; o Deputado Julio Cesar Ribeiro, também proponente desta sessão solene; o Bispo Alessandro Paschoall; o Bispo Wagner Negrão; a Deputada Rosangela Gomes, minha grande amiga, que luta pelas mulheres  sou Procuradora da Secretaria da Mulher nesta Casa. Em 1979, eu conheci a Igreja Universal, há 43 anos, com uma vida completamente destruída, com uma família que brigava, uma família desunida. Só quem tem uma família desunida sabe o que estou falando. Fui uma criança criada com todo o carinho, com todo o amor, mas não tinha amigos. Fui uma criança oprimida, isolada, que não tinha ninguém. Quando conheci a Igreja Universal pela televisão, o meu coração se encheu de esperança. Comecei a frequentar a igreja, comecei a entender e a usar a minha fé. Usando a fé e ouvindo a palavra, a minha vida foi se transformando. Cheguei a ter momentos de muita dificuldade, mas Deus fez uma transformação total e completa na minha vida. Hoje, tudo que sou e tudo que sei eu devo aos ensinamentos da Igreja Universal, através do Espírito Santo dirigindo o Bispo Edir Macedo. Na época em que a conheci, a Igreja já era muito perseguida. A Igreja sempre foi muito perseguida, muito mais do que é hoje, porque hoje ela está unida, está forte. Eu frequentei uma igreja que só tinha 50 lugares, na qual ninguém acreditava. Como o Deputado Aroldo Martins disse, a minha história se entrelaça com a Igreja Universal em tudo. Fui desprezada, desacreditada, mas Deus viu em mim o valor. Não era eu que estava vendo esse valor, era Deus que estava vendo. E, durante esses 43 anos, fui construindo, junto com a Igreja, essa história. Quando o Bispo Aroldo Martins levantou, eu disse: \"O senhor me emocionou\". Realmente, passa um filme na nossa cabeça, quando vemos o antes e o depois; quando nos deparamos com quem éramos e com o que somos depois que Deus nos transformou. Realmente, a palavra de Deus se cumpre na nossa vida. Tudo é possível àquele que crê. Eu era uma menina que não tinha nada, completamente desacreditada, a quem ninguém dava nada, que não tinha nenhum amigo. Hoje estou defendendo, com muita honra, a palavra de Deus nesta Casa. Eu tenho a honra de fazer parte da Igreja Universal! Eu tenho a honra de dizer: eu sou a Igreja Universal! (Palmas.) Digo isso de tudo que Deus me deu, de tudo que tenho. Eu passei por vários Estados. A Dra. Adriana Guerra sabe a luta pela qual nós passamos. Uma advogada disse: \"Nós não alugamos apartamento para a Igreja Universal\". E eu tive que dormir no chão da igreja. Eu dormi durante 6 meses no chão da igreja, porque não queriam alugar um apartamento para a Igreja: \"Para a Igreja Universal nós não alugamos\". Eu passei por Pernambuco  foi lá que isso aconteceu , pela Bahia, pela Paraíba, por Mato Grosso do Sul. Passei frio, passei necessidade, mas Deus nunca permitiu que me faltasse o pão  nunca! Deus estava sempre me amparando. Quero deixar um recado para você que assiste à sessão pela TV Câmara, assim como um dia eu assisti às sessões pela televisão. Você que está triste, você que está desesperançado, você que já não vê mais saída para sua vida, vá à Igreja Universal, porque um milagre e uma vida melhor esperam por você. Deus está esperando você para transformar a sua vida, como ele transformou a minha e a de todas essas pessoas que estão aqui nos ouvindo. Feliz aniversário, Igreja Universal do Reino de Deus, à qual eu tenho a honra e o orgulho de pertencer!"
  }, {
    "dataHoraInicio" : "2022-11-09T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Voto,Eleitor,São Paulo (Estado),Reeleição,Deputado federal,Mandato parlamentar\r\nAprovação,Projeto de lei ordinária,Emprego apoiado,Inclusão social,Pessoa com deficiência,Mercado de trabalho,Autora (proposição legislativa)",
    "sumario" : "Agradecimento aos eleitores paulistas pela reeleição da oradora. Aprovação pela Comissão de Constituição e Justiça e de Cidadania, em caráter terminativo, do Projeto de Lei nº 2.190, de 2019, de autoria da oradora, a respeito do emprego apoiado.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Sem revisão da oradora.) - Sr. Presidente, prezados amigos Deputados, eu estou, neste momento, na tribuna para agradecer os 94.787 votos de paulistas que acreditaram no meu trabalho e na minha trajetória de vida e me deram esse voto de confiança. Estou de volta para continuar lutando e trabalhando com as pautas em que eu acredito e em que as pessoas que eu represento acreditaram. Podem contar comigo e com esse meu trabalho. Também aproveito para informar que ontem foi aprovado o Projeto de Lei nº 2.190, de 2019, de minha autoria, que trata do emprego apoiado, que é o emprego para as pessoas com deficiência e em estado de exclusão social. Esse projeto é terminativo em Comissão e segue para o Senado. Eu tenho certeza de que, através desse projeto, as pessoas que estão excluídas do mercado de trabalho  de 45 milhões de pessoas no Brasil com deficiência, somente 1% está inserida nesse mercado  terão condições de ser inseridas nele com apoio. Trata-se do emprego apoiado. Teremos 180 dias para regularizar a profissão de consultor de emprego apoiado. Essa foi uma vitória para as pessoas com deficiência. Eu agradeço a todas as Comissões pelas quais esse projeto passou. Ontem, foi uma grande vitória na CCJ. Estamos juntos para dar continuidade a esse trabalho e construir juntos uma sociedade mais inclusiva. Muito obrigada a todos."
  }, {
    "dataHoraInicio" : "2022-11-29T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2022&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Delegacia Especializada de Atendimento à Mulher (DEAM),Patrulha Maria da Penha,Aprovação,agradecimento",
    "sumario" : "Agradecimento à Casa pela aprovação do Projeto de Lei nº 781, de 2020,&nbsp;sobre a criação de Delegacias Especializadas de Atendimento à Mulher e de Patrulhas Maria da Penha e sobre a simplificação do procedimento para rompimento da situação de violência doméstica e familiar contra a mulher; sobre alteração da Lei Maria da Penha e do Estatuto da Pessoa Idosa.",
    "transcricao" : "A SRA. MARIA ROSAS (REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero agradecer a aprovação do Projeto de Lei nº 4.734, de 2019, que institui a criação das delegacias da mulher 24 horas, tendo em vista o crescimento da violência contra a mulher e o feminicídio. Muito obrigada a todos os Deputados e Deputadas que, nesta noite, aprovam este projeto, que é importantíssimo para a proteção da vida da mulher."
  }, {
    "dataHoraInicio" : "2023-03-09T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pensão especial,Criança,Adolescente,Mãe,Vítima,Feminicídio,Aprovação,Bancada Feminina,Elogio",
    "sumario" : "Congratulações à bancada feminina e à Deputada Maria do Rosário, autora do Projeto de Lei nº 976, de 2022, sobre a instituição de pensão especial aos filhos e dependentes menores de idade, órfãos em razão do crime de feminicídio tipificado no inciso VI do § 2º do art. 121 do Código Penal, com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do salário mínimo.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero parabenizar a autora do projeto e o Relator e destacar a construção que foi feita pela Secretaria da Mulher e por toda a bancada feminina. Ficamos 4 horas ontem discutindo os projetos, entre eles, este projeto, que é muito meritório. Inclusive, destaco um projeto apensado que é de minha autoria. Nós sabemos o quanto as mulheres vítimas de feminicídio e as crianças órfãs serão beneficiadas com essa pensão. Isso vai fazer valer a saúde, a educação. São as novas gerações que precisam ser amparadas. Então, parabenizo toda a bancada feminina. Parabenizo a Secretaria da Mulher. Como Procuradora da Mulher, sei o quanto é importante essa união. Parabéns à bancada feminina. Parabéns a todas as mulheres desta Casa."
  }, {
    "dataHoraInicio" : "2023-08-02T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Selo Empresa Amiga da Mulher,Comissão de Defesa dos Direitos da Mulher (CMULHER),Aprovação\r\nAgosto Lilás,Violência contra a mulher",
    "sumario" : "Aprovação, pela Comissão de Defesa dos Direitos da Mulher, do parecer oferecido ao Projeto de Lei nº 2.478, de 2021, (apensado ao PL 2.062, de 2021), sobre a&nbsp;criação do Selo Empresa Amiga da Mulher. Realização da campanha Agosto Lilás, pelo fim da violência contra as mulheres.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero parabenizar toda a Comissão da Mulher, que acaba de aprovar um projeto meu, de minha autoria, que estabelece o selo para a empresa amiga da mulher, que vai qualificar e capacitar as mulheres vítimas de violência. Nós estamos em um mês muito propício, que é o Agosto Lilás, instituído por uma lei federal no combate à violência. O nosso País precisa se posicionar, os Parlamentares, porque nós somos o quinto país que mais mata mulheres no mundo. Então, esse assunto é de toda a sociedade: empresas, sociedade civil, Parlamentares, Governo. Todos devem estar unidos no combate à violência contra a mulher. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-29T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Republicanos (partido político),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Presidente, o Republicanos orienta \"sim\", todo o bloco, porque é de suma importância que os profissionais de saúde sejam capacitados para receber as mulheres vítimas de violência. Muitos se preocupam com a segurança, muitos se preocupam com a capacitação das pessoas que estão lá na ponta, na segurança pública, mas agora estamos olhando e visando capacitar os profissionais de saúde que recebem essas mulheres no primeiro momento. O bloco orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-20T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,capacitação,Atendimento humanizado,Mulher,Violência doméstica,Violência contra a mulher,Aprovação",
    "sumario" : "A Deputada agradeceu à Casa pela aprovação do Projeto de Lei nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência, agradecendo à Relatora Iza Arruda pelo excelente trabalho.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero agradecer a esta Casa pela aprovação do PL 309, que visa capacitar todo profissional de saúde para receber essa mulher vítima de violência. Hoje, esta Casa, com esta aprovação, fortalece as políticas públicas de proteção, de cuidados e também de combate à violência contra a mulher. Eu agradeço à Relatora Iza Arruda pelo excelente trabalho, excelente relatoria que fez, e agradeço a toda a Casa pela aprovação do projeto. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-10T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Política Nacional de Atenção Integral à Pessoa com a Síndrome de Ehlers-Danlos e a Síndrome de Hipermobilidade,Aprovação,Elogio",
    "sumario" : "A Deputada agradeceu à Casa pela aprovação do requerimento de urgência para apreciação de projeto de lei que institui a Política Nacional de Atenção Integral à Pessoa com a Síndrome de Ehlers-Danlos e a Síndrome de Hipermobilidade.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero agradecer a aprovação deste requerimento de urgência para apreciação do projeto que institui a Política Nacional de Atenção Integral à Pessoa com a Síndrome de Ehlers-Danlos e a Síndrome de Hipermobilidade. É uma população que precisa de atenção e de diagnóstico precoce. E nós precisarmos dar atenção e colocar essas pessoas com doenças raras como pessoas com deficiência, para que elas tenham os seus direitos garantidos. Muito obrigada a esta Casa."
  }, {
    "dataHoraInicio" : "2023-11-23T01:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Delegacia Especializada de Atendimento à Mulher (DEAM),atendimento ininterrupto\r\nProjeto de lei ordinária,Violência contra a mulher,Dano psicológico\r\nProjeto de lei ordinária,Ambiente de trabalho,Violência física\r\nProjeto de lei ordinária,Profissional de saúde,Violência contra a mulher,capacitação\r\nProjeto de lei ordinária,Autoridade policial,Medida protetiva de urgência,Comunicação\r\nProjeto de lei ordinária,Menor de idade,Órfão,Mãe,Feminicídio\r\nProjeto de lei ordinária,Monitoração eletrônica,Medida protetiva de urgência\r\nCampanha Mundial 16 Dias de Ativismo de Ativismo pelo Fim da Violência contra as Mulheres,Feminicídio,Política pública",
    "sumario" : "A Deputada destacou, a relevância da Semana dos 16 Dias de Ativismo pelo Fim da Violência contra as Mulheres. Alertou sobre os alarmantes números de feminicídios e violência doméstica no Brasil, especialmente entre as mulheres negras. Enfatizou a necessidade de políticas públicas, mencionando projetos de sua autoria, como o PL nº 4.734, de 2019, que oferece às mulheres vítimas de violência doméstica atendimento ininterrupto pelas Delegacias Especializadas; PL nº 523, de 2020, que considera como crime a violência psicológica sofrida pelo contexto de violência doméstica; PL nº 309, de 2023 , que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência; PL nº 1.214, de 2022, que prevê a comunicação obrigatória pela autoridade policial sobre o descumprimento das medidas protetivas de urgência ao juiz no prazo de 24 (vinte e quatro) horas e dá outras providências; PL nº 310, de 2023, que institui pensão especial a ser concedida a filhos com idade de até 18 anos, órfãos em razão do crime de feminicídio; PL nº 311, de 2023, que dispõe sobre o monitoramento eletrônico como meio de fiscalizar o cumprimento das medidas protetivas de urgência. Destacou a destinação de recursos para enfrentar a violência em São Paulo e a expansão das procuradorias da mulher. Urgiu por aprimoramento nas políticas de defesa das mulheres, apontando para a necessidade de punições mais severas aos agressores. Encerrou clamando por união contra a violência.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Senhoras e Senhores Parlamentares, Senhoras e Senhores, Começo a minha fala com uma frase da poetisa, escritora, ativista de direitos civis e historiadora norte-americana, Maya Angelou, primeira mulher negra a ser estampada em uma moeda americana. Toda vez que uma mulher se defende, sem nem perceber que isso é possível, sem qualquer pretensão, ela defende todas as mulheres.\" Como já foi falado, estamos na semana dos 16 Dias de Ativismo pelo Fim da Violência contra as Mulheres, uma campanha anual, de caráter internacional, cujo início se dá em 25 de novembro e se estende até o dia 10 de dezembro. No Brasil, a data foi estendida e a mobilização começou em 20 de novembro, para também destacar a luta das mulheres negras no Brasil, as que mais sofrem violências, segundo pesquisas. A campanha 21 Dias de Ativismo pelo Fim da Violência contra as Mulheres\", é mais uma estratégia para prevenir e eliminar a violência contra mulheres e meninas. Segundo o Fórum Brasileiro de Segurança Pública, o Brasil registrou 722 feminicídios no 1º semestre de 2023, maior número registrado desde 2019. A pesquisa também mostrou que 30% das mulheres entrevistadas (20.000) declararam já terem sofrido algum tipo de violência doméstica, mas a maioria não procura uma delegacia para denunciar. Seis em cada dez mulheres não fizeram registro policial. O feminicídio não é um evento isolado e nem repentino, faz parte de um processo contínuo de violências. Ainda segundo o Fórum, no meu estado de São Paulo, os feminicídios cresceram 33,7% (de 83 para 111 casos) entre os primeiros semestres de 2022 e de 2023. Os casos mais comuns desses assassinatos ocorrem por motivos como a separação, por exemplo.No Brasil, 5º país que mais mata mulher no mundo, uma mulher é vítima de violência a cada quatro horas. Dados do relatório O Poder Judiciário na Aplicação da Lei Maria da Penha, no ano de 2022, ingressaram, no Poder Judiciário, 640.867 mil processos de violência doméstica e familiar e/ou feminicídio. Como 1º Procuradora Adjunta da Mulher na Câmara dos Deputados, ressalto a importância de políticas públicas e o papel do legislativo nesta luta e na campanha. Como 1º Procuradora Adjunta da Mulher, na Câmara dos Deputados, ressalto a importância de políticas públicas e o papel do legislativo nesta luta e na campanha. Nesta Casa, existem mais de 6 mil proposições referentes ao combate à violência contra a mulher e destaco, alguns de minha autoria, como: o PL 4734/2019, que oferece às mulheres vítimas de violência doméstica atendimento 24h pelas Delegacias Especializadas (Sancionada) e ; do PL 523/2020, que considera como crime a violência psicológica sofrida pelo contexto de violência doméstica; o PL 1798/2022, que altera o código penal para qualificar como crime a violência física contra a mulher no ambiente de trabalho; PL 309/2023 - Dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência; PL 1214/2022, prevê a comunicação obrigatória pela autoridade policial sobre o descumprimento das medidas protetivas de urgência ao juiz no prazo de 24 (vinte e quatro) horas e dá outras providências; PL 310/2023, institui pensão especial a ser concedida a filhos com idade de até 18 (dezoito) anos, órfãos em razão do crime de feminicídio; PL 311/2023, que dispõe sobre o monitoramento eletrônico como meio de fiscalizar o cumprimento das medidas protetivas de urgência. Também destinei para SP, cerca de 4 milhões para ações de enfrentamento a violência e ao feminicídio e na Procuradoria, ampliamos as procuradorias da mulher de 170 para 690 procuradorias municipais e estaduais pelo país. O enfrentamento contra a violência se estende não só pelo Brasil, mas para brasileiras que moram fora. Com objetivo de promover efetivamente o combate a violência, a autonomia profissional, destinei uma emenda de R$573 mil reais para o Espaço da Mulher Brasileira, para as embaixadas de NY, Boston e Orlando; É urgente o aprimoramento das políticas públicas de defesa da mulher, por meio da ampliação dos equipamentos públicos de assistência e amparo às mulheres e a seus filhos e do fortalecimento dos mecanismos de repressão a todas as formas violência contra a mulher, inclusive com a aplicação de punições mais severas aos agressores e abusadores. Precisamos unir forças! Basta de violência! Parem de nos matar!   Brasília - DF | Câmara dos Deputados Anexo IV  Gabinete 436 CEP: 70.160-900 | Fones: (61) 3215-5436/3215-3436 | dep.mariarosas@camara.Ieg.br São Paulo SP | A. Das Nações Unidas, 18.801, sala 314  Santo Amaro | CEP: 04.754-010 | Fones: (11) 2478-2063/2082"
  }, {
    "dataHoraInicio" : "2023-12-06T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homem,combate,Violência contra a mulher,Campanha educativa",
    "sumario" : "A Deputada discursou sobre a campanha 21 dias de ativismo pelo fim da Violência contra as mulheres, para participação masculina na defesa dos direitos das mulheres. Abordou a persistência da cultura de violência e o machismo estrutural como fatores que contribuem para a continuidade dos casos de violência e assassinato de mulheres no Brasil. Mencionou sobre a criação do movimento Laço Branco, como uma iniciativa de homens que repudiam a violência contra as mulheres. Concluiu convocando os homens a se posicionarem contra qualquer forma de violência e a serem aliados na construção de uma sociedade mais justa e igualitária.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA MARIA ROSAS (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Senhoras e Senhores Parlamentares, Senhoras e Senhores, Hoje é um dos dias mais importante dos 21 Dias de Ativismo da não violência contra as mulheres, pois é o dia de conscientização dos Homens em relação aos nossos direitos. A data foi instituída no Brasil pela Lei n. 11.489/2007, com o objetivo de sensibilizar os homens para a eliminação das diversas violências que atingem as mulheres. O autor da violência é conhecido da vítima na maior parte dos casos (73,7%). O que mostra que o lugar menos seguro para as mulheres é a própria casa  53,8% relataram que o episódio mais grave de agressão dos últimos 12 meses aconteceu dentro de casa. Esse número é maior do que o registrado na edição de 2021 da pesquisa (48,8%), que abrangeu o auge do isolamento social durante a pandemia de covid-19. Existem algumas possíveis explicações para esse fenômeno, como casos em que homens acreditam na impunidade da lei ou por total despreocupação com as consequências. Contudo, alguns estudiosos acreditam que a perpetuação da cultura de violência no Brasil e o machismo estrutural possam ser responsáveis pela continuidade dos casos de violência e assassinato de mulheres. O movimento Laço Branco, criado em 1991, reuniu um grupo de homens canadenses que repudiavam a violência contra a mulher. Além do símbolo do Laço Branco, eles também adotaram como lema jamais cometer um ato violento contra as mulheres e não fechar os olhos diante dessa violência. A mobilização originou-se a partir do caso do Massacre de Montreal, ocorrido em 6 de dezembro de 1989, quando um homem entrou armado em uma escola, matando 14 mulheres e ferindo outras dez. Antes de se suicidar, o atirador fez disparos pelos corredores, gritando Eu odeio as feministas. Para que a morte das mulheres  e sua motivação  não fosse esquecida, a data foi transformada em marco ao combate à violência contra as mulheres. No Canadá, celebra-se o Dia Nacional de Memória e Ação contra a Violência contra a Mulher, que se mistura às ações promovidas pela ONU a partir do dia 25 de novembro, data que marca o Dia Internacional para a Erradicação da Violência contra as Mulheres. Lembramos que o combate à violência contra a mulher não se limita apenas a um dia de mobilização, mas deve ser uma prática constante em nossas vidas. É importante estarmos atentos aos sinais de violência, denunciarmos casos suspeitos e apoiarmos as vítimas. Convocamos os homens, para se posicionar contra qualquer forma de violência e serem aliados na construção de uma sociedade mais justa e igualitária. Juntos, podemos acabar com a cultura machista e promover o respeito e a igualdade."
  }, {
    "dataHoraInicio" : "2023-12-12T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presença,Câmara dos Deputados,Vereadora,Monte Mor (SP),Mulher,direitos\r\nSaudação,Deputado federal,Suplente em exercício,Republicanos (partido político)",
    "sumario" : "A Deputada registrou a presença das Vereadoras Camilla Hellen, Andrea Garcia e Wal da Farmácia, de Monte Mor, São Paulo, que discutiram questões relacionadas aos direitos das mulheres. Também deu as boas-vindas ao novo Deputado do Republicanos, Hildo do Candango.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Sem revisão da oradora.) - Presidente, muito obrigada pela oportunidade. Eu quero registrar a presença nesta Casa das Vereadoras de Monte Mor, no Estado de São Paulo, Camilla Hellen, Andrea Garcia e Wal da Farmácia, que vieram aqui hoje tratar de assuntos referentes aos direitos das mulheres. Eu quero também dar as boas-vindas ao novo Deputado do Republicanos, Hildo do Candango, que é sempre muito bem-vindo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-12-20T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Transtorno do Déficit de Atenção com Hiperatividade (TDAH),Censo demográfico,Parecer (proposição legislativa)",
    "sumario" : "A Deputada proferiu parecer, pela Comissão de Constituição e Justiça e de Cidadania,&nbsp;ao Projeto de Lei nº 4.459, de 2021, para obrigar a inclusão de informações sobre Transtorno do Déficit de Atenção com Hiperatividade (TDAH), dislexia, doenças raras e visão monocular; e facultar a inclusão de informações sobre animais domésticos nos censos demográficos.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente, neste momento será feita a leitura do voto de um projeto muito importante. Nós vamos inserir as doenças raras no Censo Demográfico do nosso País. É muito importante que tenhamos no Censo a quantidade de pessoas, para que possamos fazer políticas públicas para elas. Vou direto ao voto. \"II - Voto da Relatora De início, pontua-se que incumbe à Comissão de Constituição e Justiça e de Cidadania a análise dos aspectos constitucionais, jurídicos e de técnica legislativa, nos termos dos arts. 139, II, 'c' e 54, I, do Regimento Interno da Câmara dos Deputados. Quanto à constitucionalidade formal, o exame das proposições perpassa pela verificação de três aspectos centrais: (i) saber se a matéria está inserida na competência legislativa da União, privativa ou concorrente, (ii) analisar a legitimidade da iniciativa parlamentar para apresentação do projeto de lei, e, por fim, (iii) examinar a adequação da espécie normativa utilizada. Passo, na sequência, ao exame de cada um deles. Quanto ao primeiro deles, as proposições veiculam conteúdo inserido no rol de competências da União para legislar concorrentemente sobre direito das pessoas com deficiência, a teor do art. 24, XIV, da Constituição da República. Além disso, a matéria não se situa entre as iniciativas reservadas aos demais Poderes, circunstância que habilita a deflagração do processo legislativo por Congressista (...). Por fim, a Constituição de 1988 não gravou a matéria em tela com cláusula de reserva de lei complementar. Em consequência, sua formalização como legislação ordinária não desafia qualquer preceito constitucional. Portanto, as proposições revelam-se compatíveis formal e materialmente com a Constituição de 1988. No tocante à juridicidade, todas as proposições qualificam-se como autênticas normas jurídicas. Suas disposições se harmonizam à legislação pátria em vigor, não violam qualquer princípio geral do direito, inovam na ordem jurídica e revestem-se de abstração, generalidade, imperatividade e coercibilidade. São, portanto, jurídicas. No que respeita à técnica legislativa, tanto a proposição principal quanto os projetos apensados, o Projeto de Lei nº 900, de 2022, e o Projeto de Lei nº 961, de 2022, dispensam reparos. Com efeito, todas as referidas matérias respeitam a boa técnica legislativa. O substitutivo aprovado pela Comissão de Ciência e Tecnologia, Comunicação e Informática não possui reparos em sua técnica legislativa. De igual modo, o substitutivo adotado no âmbito da Comissão de Defesa dos Direitos das Pessoas com Deficiência não contempla vícios de técnica legislativa. Ante o exposto, pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e adequada técnica legislativa do PL 4.459/21, dos apensados, o PL 900/22 e o PL 961/22, bem como do substitutivo adotado pela Comissão de Ciência e Tecnologia, Comunicação e Informática, e do substitutivo adotado pela Comissão de Defesa dos Direitos das Pessoas com Deficiência.\" Esse é o voto, Sr. Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELA SRA. DEPUTADA MARIA ROSAS. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-12-20T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Emenda de plenário,Projeto de lei ordinária,inclusão,Censo demográfico,Informação,Transtorno do Déficit de Atenção com Hiperatividade (TDAH),Dislexia,Doença rara,Visão monocular,Animal doméstico",
    "sumario" : "A Deputada proferiu parecer às emendas de Plenário, pelas Comissões de Ciência, Tecnologia e Inovação, de Defesa dos Direitos das Pessoas com Deficiência e de Constituição e Justiça e de Cidadania,&nbsp;ao Projeto de Lei nº 4.459, de 2021, para obrigar a inclusão de informações sobre Transtorno do Déficit de Atenção com Hiperatividade (TDAH), dislexia, doenças raras e visão monocular; e facultar a inclusão de informações sobre animais domésticos nos censos demográficos.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Para proferir parecer. Sem revisão da oradora.) - Presidente, passo à leitura: \"I. Voto da Relatora Durante a discussão da matéria, foi apresentada uma emenda de Plenário ao Projeto de Lei nº 4.459, de 2021, e uma emenda ao Projeto de Lei nº 961, de 2022. A Emenda de Plenário nº 1, proposta pelo Deputado Delegado Matheus Laiola ao PL 4.459/21 estabelece que os censos demográficos poderão especificar a quantidade de animais domésticos, com inventário da espécie, do sexo e também acerca da castração ou não dos animais, na forma do regulamento. Nos termos da emenda, o dispositivo poderá ser incluído na legislação, onde couber. A justificativa baseia-se na importância dos censos demográficos e da proteção da fauna, conforme estabelecido na Constituição Federal. Foi também apresentada a Emenda de Plenário nº 1 ao PL 961/22, da lavra do mesmo autor, que busca incluir no art. 17 da Lei nº 7.853, de 1989, a Lei dos Portadores de Deficiência, a exigência de que os censos demográficos incluam informações sobre a quantidade de animais domésticos, incluindo sexo, espécie e se foram castrados ou não. Entendemos que as emendas devem ser parcialmente acatadas. Todavia, em função da pertinência temática, julgamos mais adequado inserir o teor dessas emendas na Lei nº 8.184, de 10 de maio de 1991, que 'dispõe sobre a periodicidade dos Censos Demográficos e dos Censos Econômicos e dá outras providências'. Ante o exposto, no âmbito da Comissão de Ciência, Tecnologia e Inovação, quanto ao mérito, somos pela aprovação parcial da Emenda de Plenário nº 1 ao Projeto de Lei nº 4.459, de 2021, bem assim da Emenda de Plenário nº 1 ao Projeto de Lei nº 961, de 2022, na forma da subemenda substitutiva global oferecida ao substitutivo da Comissão de Defesa dos Direitos das Pessoas com Deficiência. No âmbito da Comissão de Defesa dos Direitos das Pessoas com Deficiência, quanto ao mérito, somos pela aprovação parcial da EMP 1 ao PL 4.459/21, bem assim da EMP 1 ao PL 961/22, na forma da subemenda substitutiva global oferecida pela Comissão de Ciência, Tecnologia e Inovação. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da EMP nº 1 ao PL 4.459/21, bem assim da EMP nº 1 ao PL 961/22 e da subemenda substitutiva global da Comissão de Ciência, Tecnologia e Inovação oferecida ao substitutivo adotado pela Comissão de Defesa dos Direitos das Pessoas com Deficiência.\" Lembro que este projeto inclui, além do transtorno do espectro autista, que já estava na lei, o transtorno do déficit de atenção com hiperatividade  TDAH, a dislexia, doenças raras e também a visão monocular."
  }, {
    "dataHoraInicio" : "2023-12-20T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,inclusão,Censo demográfico,Informação,Transtorno do Déficit de Atenção com Hiperatividade (TDAH),Dislexia,Doença rara,Visão monocular,Animal doméstico,Aprovação,Política pública,Contribuição,Deputado",
    "sumario" : "A Deputada expressou sua gratidão pela aprovação do Projeto de Lei nº 4.459, de 2021, que inclui informações sobre a Dislexia e o Transtorno do Déficit de Atenção com Hiperatividade (TDAH) nos censos demográficos. Enfatizou a necessidade dessas informações para orientar a criação de políticas públicas direcionadas a essas pessoas, ressaltando os esforços dos colegas Deputados Diego Garcia, Rejane Dias e Amália Barros, que contribuíram com propostas específicas para doenças raras, dislexia e visão monocular, respectivamente.",
    "transcricao" : "A SRA. MARIA ROSAS (Bloco/REPUBLICANOS - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero agradecer a esta Casa, porque, através deste projeto referente ao Censo, nós vamos conhecer essas pessoas, pessoas com doenças raras, pessoas com dislexia, pessoas com visão monocular, com TDAH. Precisamos conhecer os dados, porque, sem dados, não conseguimos fazer políticas públicas para essas pessoas. Se tivermos números e soubermos onde elas estão, conseguiremos chegar até elas. Parabéns, meu amigo Deputado Diego Garcia. Seu projeto apensado é direcionado às doenças raras. Quero parabenizar também a Deputada Rejane Dias, que incluiu a dislexia e também a TDAH. Nós queremos parabenizar também a Deputada Amália Barros, que incluiu a visão monocular. Todos esses Parlamentares estão de parabéns. E parabéns a esta Casa por ter aprovado nesta noite um projeto tão meritório."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204540/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204540/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204540/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}