{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-19T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PATRIOTAS (PATRI), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 1º do Substitutivo apresentado ao Projeto de Lei Complementar nº 441, de 2017, com vista à sua supressão.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Patriota deixa claro que o mau pagador já é marcado pelo Serviço de Proteção ao Crédito - SPC. Tudo o que estamos querendo com este projeto é valorizar o bom pagador, que tem o direito de escolher se participa ou não do cadastro positivo. O mau pagador já é punido, o seu sigilo já é quebrado. Qualquer um pode consultar o SPC, assim como há outras formas de consulta. O que nós queremos, o que nós desejamos é que o bom pagador possa receber juros menores e tenha melhor condição de crédito.\r\nNão temos dúvida de que, independentemente de questão de Governo e Oposição, temos que pensar no povo, e o povo só terá benefício se conseguir um cadastro que lhe permita provar sua condição de bom pagador, receber menores juros e ter melhor condição de crédito. \r\nA posição do Patriota é de liberdade, votando \"sim\", a favor do povo. Vamos manter todos os decretos.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-02-25T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 17/2019, PROJETO DE LEI ORDINÁRIA, PATRIOTAS (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 593, de 2019, para apreciação em regime de urgência do Projeto de Lei nº 17, de 2019, acerca de alteração da Lei Maria da Penha, destinada ao combate à violência doméstica contra a mulher.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG. Pela ordem. Sem revisão do orador.) - Boa noite, Exmas. Deputadas presentes, demais Deputados, nesta noite especial, em que somos presididos pela Deputada Soraya Santos, a quem agradecemos, o Patriota tem a honra de votar a urgência de um projeto de lei que aperfeiçoa a Lei Maria da Penha, garante uma maior segurança e abomina a violência contra a mulher.\r\nA orientação do Patriota com certeza é \"sim\", pela urgência do PL, e será \"sim\" na votação do mérito.\r\nMuito obrigado. Parabéns, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-25T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 10712/2018, PROJETO DE LEI ORDINÁRIA, PATRIOTAS (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 592, de 2019, para apreciação em regime de urgência do Projeto de Lei nº 10.712, de 2018, sobre alteração do Estatuto da Criança e do Adolescente.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG. Pela ordem. Sem revisão do orador.) - Mais uma vez, Sra. Presidente, elogio a posição de V.Exa., assim como a da bancada das mulheres, de colocar este projeto em regime de urgência.\r\nPela defesa das nossas crianças, certamente o Patriota orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-02-25T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAÚDE MENTAL, POLÍTICA PÚBLICA.",
    "sumario" : "Não interferência de assuntos de cunho político e ideológico na elaboração de políticas de saúde mental.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, gostaria de colocar a posição do Patriota, mas como médico e cientista me coloco na obrigação de complementar as falas do querido Parlamentar em relação a separar ideologia, política e ciências.\r\nNise da Silveira, uma mulher fantástica, tem um prêmio mais do que justo e reconhecido. Eu gostaria muito de receber um prêmio desses, mas temos que lembrar que a depressão catatônica grave é a maior causa de suicídio. Se queremos combater o suicídio, precisamos utilizar a ciência e os melhores recursos.\r\nEstá totalmente comprovado que o eletroconvulsoterapia é um grande tratamento para depressão catatônica. Provavelmente, em 1940, a Nise da Silveira não tinha essa informação, mas hoje temos. Então, por favor, meus colegas Parlamentares, não deixem a política e a ideologia...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-03-19T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PATRIOTAS (PATRI), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei n° 2.724-A, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Patriota, entendendo a grave crise que assola o nosso País, com 13 milhões de desempregados, com a necessidade de investimento em todas as áreas fundamentais, e o turismo não é diferente, entendendo que, lamentavelmente como alguns defendem, o direito ao dinheiro infinito não existe, nós precisamos sim fortalecer o turismo, fortalecer a aviação nacional, e, se a forma de conseguirmos recursos são parcerias inteligentes, que vão dar bons resultados, temos que manter esse projeto.\r\nO Patriota vota \"não\" ao requerimento de retirada de pauta, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-14T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQ 1464/2019, REQUERIMENTO DE CONVOCAÇÃO, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, PATRIOTA (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de convocação do Ministro da Educação, Abraham Weintraub, para esclarecimento à Casa do corte de recursos orçamentários destinados ao ensino público.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Patriota entende que um contingenciamento da educação é uma medida extrema. O Patriota tem confiança em que essa medida só está sendo tomada porque, neste momento, não temos outro caminho. Ninguém melhor do que o próprio Ministro para esclarecer, aqui neste plenário - já que é demanda de todos -, por que esse contingenciamento está sendo feito e de que forma está sendo feito.\r\nO Patriota, logo, sempre visando defender a educação de qualidade, orienta \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-15T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, UNIVERSIDADE FEDERAL, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, MINISTÉRIO DA EDUCAÇÃO, GESTÃO, FAVORÁVEL.",
    "sumario" : "Contingenciamento de recursos orçamentários da educação pública brasileira, notadamente das universidades federais.",
    "transcricao" : "O SR. DR. FREDERICO (PATRI - MG) - Boa tarde, Sr. Presidente; boa tarde, colegas Parlamentares; boa tarde especial, e um agradecimento à presença, Ministro.\r\nAcredito que é de fundamental importância este momento ímpar para esclarecer à Nação por que a necessidade deste contingenciamento tão doloroso e tão difícil para toda a população. Em primeiro lugar, agradeço a excelente explanação ao senhor, porque do que nós precisamos hoje no Brasil são de dados verdadeiros, transparentes e honestos. Eu sei que o senhor deveria ter tido mais tempo para concluir a sua brilhante apresentação, mas esta Casa tem as suas regras, que nós temos que respeitar.\r\nPor isso, nós queremos só concluir alguma questão aqui em relação a contingenciamento, para reforçar que 84% dos gastos das universidades são obrigatórios e estão sendo respeitados. De 12% a 13% são gastos que precisamos utilizar para o custeio das universidades, que envolvem pagamento de luz, água, segurança da universidade, interna, e 24% desses gastos estão sendo contingenciados. Ou seja, em torno, 1,7 bilhão de reais ao ano estão sendo contingenciados, num universo próximo a 50 bilhões de reais.\r\nÉ a questão mesmo da proporcionalidade. Para as pessoas entenderem: de cada 100 reais da universidade, o senhor está contingenciando 3 reais e 50 centavos. Esse é o número verdadeiro.\r\nNós respeitamos a Oposição. Sabemos que é um momento difícil.\r\nNós também queremos defender a educação. Eu sou de uma cidade onde há uma universidade enorme sofrendo um contingenciamento que preocupa toda a cidade. E nós sabemos que ela tem uma boa produção científica, como todas as universidades federais e todos os institutos técnicos federais. Eles precisam ser defendidos. Precisamos de recurso financeiro. Não se faz educação, saúde sem recurso financeiro.\r\nPor isso, Ministro, eu gostaria de deixar uma pergunta muito concreta para o senhor: quais são as opções do Brasil para não só suspender os contingenciamentos feitos no momento, mas também para fortalecer o ensino fundamental, o ensino médio, as creches, as pré-escolas, a pesquisa e as universidades? Qual é o caminho da Nação para resolver esse problema?\r\nVou passar a palavra agora ao nosso colega Deputado Marreca Filho.\r\nMuito obrigado, Ministro. Muito obrigado a todos.\r\nEu tenho certeza de que, com a verdade, com dados reais, o Brasil vai para frente. Daqui a 4 anos, esses gráficos que o senhor mostrou vão estar muito melhor do que hoje.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Patriota entende que esse é um direito do perito que está há 8 meses sem receber o seu provento, do perito que executou um trabalho pela Justiça Federal, um trabalho de combate a fraudes, um trabalho pela igualdade, pelo tratamento justo a quem mais precisa. O pior é que a população mais vulnerável não tem condição de contratar um perito particular e precisa 100% do perito da Justiça Federal. E é essa população que está sendo prejudicada.\r\nPor isso, é justíssimo que aprovemos esse projeto aqui hoje e voltemos à correção com os peritos federais.\r\nO Patriota orienta \"sim\", Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-27T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=272&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, SUBSTITUTIVO, SENADO FEDERAL, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Substitutivo do Senado Federal ao Projeto de Lei nº 2.999, de 2019,  sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Patriota entende que não é justo punir esses peritos neste momento tão difícil, com tudo que eles já passaram. Então, o momento não é de obstruir o projeto de lei dos peritos. \r\nPor isso, o Patriota vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-10-15T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 886/2019, MEDIDA PROVISORIA, PATRIOTA (PATRI), VOTO FAVORAVEL.\r\nDIA DO PROFESSOR, SAUDAÇÃO.",
    "sumario" : "Saudações aos professores brasileiros. Orientação de bancada na votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, oferecido à Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, em primeiro lugar, o Patriota saúda e parabeniza todos os professores deste País que lutam incansavelmente por um futuro melhor para todos.\r\nEm segundo lugar, o Patriota entende que essa medida provisória é um assunto em relação ao qual há muito pouca interferência do Governo Federal nos interesses do povo brasileiro. Este é um assunto estritamente administrativo, e o Patriota entende que deve existir respeito entre os Poderes. Logo, não há sentido em modificar uma medida provisória que não afeta diretamente nenhum interesse da população. O Patriota entende que cada Poder tem que ter respeito pelos demais Poderes em suas individualidades. Então, o Patriota entende que o inverso é verdadeiro. A Câmara dos Deputados exige ser respeitada pelos outros Poderes, tanto o Executivo quanto o Judiciário, cada um na sua missão.\r\nO voto é \"sim\", Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-20T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 4067/2015, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO CONTRÁRIO.\r\nMPV 890/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA MÉDICOS PELO BRASIL, ATENÇÃO PRIMÁRIA À SAÚDE, PRESTAÇÃO DE SERVIÇOS, MÉDICO, DEFESA, VOTAÇÃO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.067, de 2015, sobre a instituição do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Universidades Estrangeiras - REVALIDA. Apoio do PATRIOTA à aprovação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Patriota entende que realmente estamos cometendo um erro histórico com a saúde pública do nosso País. Lamentavelmente, era para estarmos aqui votando a MP 890, que melhoraria a saúde de 200 milhões de brasileiros. É uma medida provisória extremamente técnica, bem elaborada, sem vinculação político-partidária, que prioriza a saúde pública do País.\r\nE, lamentavelmente, essa medida provisória está prestes a caducar. Nós estamos sendo cúmplices desse momento. Na opinião do Patriota, isso é inadmissível.\r\nLogo, em um ato em que faço um pequeno protesto, apesar de ter grande admiração pelos nossos Líderes da saúde, o Patriota orienta \"não\", Sra. Presidente. O Patriota quer que se vote a MP 890."
  }, {
    "dataHoraInicio" : "2019-11-26T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 890/2019, MEDIDA PROVISORIA, PATRIOTA (PATRI), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou orientar pelo Patriota.\r\nO Patriota ressalta que nós aqui, enquanto Deputados, representantes do povo, precisamos escutar a voz desse povo. E a pesquisa recente do Datafolha deixa bem claro isto: depois de uma pesquisa em que a segurança pública ocupou o primeiro lugar como maior preocupação da população, agora, novamente, a saúde é a maior preocupação da população que nos elegeu, que votou em nós.\r\nEntão, entendemos que essa Medida Provisória nº 890 é para equilibrar a saúde pública, principalmente nos lugares mais carentes, mais pobres e mais remotos. E, apesar do tempo, de estar próximo o fim da Medida Provisória nº 890, entendemos que é nossa obrigação, sim, aqui neste Parlamento, tentarmos chegar a um consenso, a um acordo, porque acho que ainda há tempo de votá-la.\r\nPortanto, o Patriota orienta \"não\" à retirada de pauta e \"sim\" à MP 890."
  }, {
    "dataHoraInicio" : "2019-11-26T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 890/2019, MEDIDA PROVISORIA, PATRIOTA (PATRI), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 890, de 2019, sobre a instituição do Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - O Patriota, Sra. Presidente, orienta o voto \"sim\", pelo encerramento da discussão, e realmente acredita numa condição de médicos pelo Brasil com qualidade e com formação para atender direito. Em primeiro lugar, é preciso que o médico fale a mesma língua do pobre coitado que está lá, num sofrimento danado, pedindo atendimento, e às vezes conversava com alguém que nem a sua língua entendia. Em segundo lugar, é preciso que tenha uma certificação de que é médico, seja a certificação no Brasil, seja o REVALIDA. Em terceiro lugar, o mais importante: o médico que tem projeção e plano de carreira vai se dedicar. Hoje, ao mesmo tempo em que presta atendimento, está fazendo uma residência médica. Portanto, acreditamos que esse programa vai ser revolucionário e único para melhorar a saúde básica do povo brasileiro.\r\nVamos ao voto! Vamos discutir a matéria! Encerrada a discussão, vamos votar!\r\nO Patriota orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-11-26T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=278&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 25/2019, PROJETO DE LEI DE CONVERSÃO, MPV 890/2019, MEDIDA PROVISÓRIA, PATRIOTA (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 25, de 2019, adotado pela Comissão Mista à Medida Provisória nº 890, 2019, sobre a instituição do  Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde - ADAPS, ressalvados os destaques.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - O Patriota, Sr. Presidente, orienta \"sim\", mas já com ressalvas em relação ao art. 36, porque entende que ele prejudica muito a medida provisória. Vamos tentar ajudar na supressão desse artigo.\r\nNosso voto é \"sim\"."
  }, {
    "dataHoraInicio" : "2019-11-26T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=353&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 25/2019, PROJETO DE LEI DE CONVERSÃO, MPV 890/2019, MEDIDA PROVISORIA, PATRIOTA (PATRI), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 36 do Projeto de Lei de Conversão nº 25, de 2019, da Medida Provisória nº 890, 2019, sobre a instituição do  Programa Médicos pelo Brasil, no âmbito da atenção primária à saúde no Sistema Único de Saúde - SUS, e a criação do serviço social autônomo denominado Agência para o Desenvolvimento da Atenção Primária à Saúde - ADAPS, com vista à sua supressão. Saudações à Presidência, ao Ministro da Saúde, Luiz Henrique Mandetta e à bancada dos profissionais da saúde na Câmara dos Deputados.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - O Patriota, Sr. Presidente, orienta o voto \"não\".\r\nQueremos abrir um parêntese aqui, porque hoje é o primeiro mandato como pessoa pública. Hoje, participamos do trabalho, de uma construção. Quero deixar publicamente o orgulho de fazer parte deste Parlamento. Quero parabenizar V.Exa., Sr. Presidente, pela excelente condução dos trabalhos. Sabemos que V.Exa. foi peça fundamental para aprovar essa medida provisória.\r\nQuero parabenizar o Ministro Mandetta, o Governo e todo os pares, todos os Deputados, que trabalharam incansavelmente até esta hora, especialmente a bancada dos profissionais de saúde, que trabalha sempre na Comissão de Saúde da Câmara dos Deputados.\r\nTenho certeza, tenho convicção de que este belo trabalho feito pelo Parlamento aqui nesta noite vai trazer muitos frutos a uma saúde melhor para milhões de brasileiros.\r\nMuito obrigado a todos. É um orgulho fazer parte desta Casa.\r\nO Patriota orienta o voto \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-03-25T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F3%2F2020&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), PL 696/2020, PROJETO DE LEI ORDINÁRIA, AUTORIZAÇÃO, TELEMEDICINA, PERÍODO, PANDEMIA, CORONAVÍRUS, EMERGÊNCIA SOCIAL, APROVAÇÃO, SUBSTITUTIVO.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 696, de 2020, sobre o uso da telemedicina durante a crise causada pelo coronavírus (SARS-CoV-2).",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Para proferir parecer. Sem revisão do orador.) - Boa noite, Sr. Presidente. Em primeiro lugar, quero cumprimentá-lo. Eu sei que hoje não faltaram cumprimentos a V.Exa., todos foram extremamente justos, não só a V.Exa. mas também a todos os servidores da Casa, por estarmos fazendo este plenário virtual histórico na Câmara. \r\nAgradeço a todos os companheiros da Comissão Externa sobre coronavírus por ter me confiado este relatório. \r\nEntão, vamos à luta, porque todo mundo está querendo descansar. \r\n\"O Parecer do Relator, pela Comissão de Seguridade Social e Família, é pela aprovação do PL 696/20, na forma do substitutivo apresentado, e, pela Comissão de Constituição e Justiça e de Cidadania, é pela constitucionalidade, juridicidade e boa técnica legislativa do PL 696/20 e do substitutivo apresentado.\"\r\nO Projeto de Lei nº 696, de 2020, da Sra. Adriana Ventura e outros, dispõe sobre o uso da telemedicina durante a crise causada pelo coronavírus: \r\nO Congresso Nacional decreta:\r\nArt. 1º Esta lei autoriza o uso da telemedicina em quaisquer atividades da área de saúde, enquanto durar a crise ocasionada pelo coronavírus.\r\nArt. 2º Durante a crise ocasionada pelo coronavírus, em caráter emergencial, fica autorizado o uso da telemedicina em quaisquer atividades da área de saúde.\r\nArt. 3º Entende-se por telemedicina, entre outros, o exercício da medicina mediada por tecnologias para fim de assistência, pesquisa, prevenção de doenças e lesões e promoção de saúde.\r\nArt. 4º O médico deverá informar ao paciente todas as limitações inerentes ao uso da telemedicina, tendo em vista a impossibilidade de realização de exame físico durante a consulta.\r\nArt. 5º A prestação de serviço de telemedicina seguirá os padrões normativos e éticos usuais no atendimento presencial, inclusive em relação à contraprestação financeira pelo serviço prestado, não cabendo ao poder público custear ou pagar por tais atividades quando não for exclusivamente serviços prestados ao SUS.\r\nArt. 6º Competirá ao Conselho Federal de Medicina a regulamentação da telemedicina após o período consignado no art. 2º. \r\nArt. 7º Esta lei entra em vigor na data da sua publicação.\r\nRessalto que já estão no texto do projeto as emendas do Líder do Bloco, o Deputado Arthur Lira, e também um artigo construído com a Oposição, o art. 5º.\r\nPelo extenso trabalho da Comissão, parabenizo a Deputada Adriana Ventura e todos os outros Parlamentares. É uma honra participar dessa Comissão, que está atuante aqui, independentemente de todos os riscos, de todas as dificuldades, e que tem feito um belo trabalho.\r\nQuero agradecer muito especialmente ao meu amigo Dr. Hiran Gonçalves, por me ter confiado esta relatoria.\r\nNosso parecer, Sr. Presidente, é pela aprovação do projeto de lei, que será essencial na luta contra o coronavírus. Os médicos poderão atender a distância, orientar a distância, dentro dos seus limites éticos. Aliás, parabenizamos e agradecemos aos colegas médicos de todo o Brasil, que é grande a quantidade de médicos, em vários Estados, que estão se colocando à disposição para atender os pacientes virtual e gratuitamente. Esse movimento tem crescido muito, e certamente já existem muitas pessoas hoje que estão sendo atendidas voluntariamente pelos médicos. Isso é só o começo.\r\nNós contamos com vocês, médicos, nossos colegas. Sabemos que a luta de vocês contra o coronavírus vai fazer a diferença. Vamos ter no Brasil um resultado que vai surpreender a todos, pela luta dos médicos e também dos enfermeiros, fisioterapeutas e demais colaboradores.\r\nVamos com força, vamos com fé, vamos com muito trabalho lutar contra esta crise!\r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2020-04-01T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F4%2F2020&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 864/2020, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO FAVORÁVEL.\r\nHOMENAGEM PÓSTUMA, LUIZ FLÁVIO GOMES, EX-DEPUTADO FEDERAL.\r\nCOMISSÃO EXTERNA, LUIZ ANTÔNIO TEIXEIRA JÚNIOR, DEPUTADO FEDERAL, PANDEMIA, CORONAVÍRUS, MEDICAMENTO.",
    "sumario" : "Homenagem póstuma ao Deputado Federal Luiz Flávio Gomes. Congratulações à Comissão Externa destinada ao acompanhamento das ações de combate ao coronavírus. Orientação de bancada na votação da Subemenda Substitutiva Global apresentada pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei 864, de 2020, sobre alteração da Lei nº 6.360, de 1976, com vista à liberação imediata do uso de materiais, medicamentos, equipamentos e insumos da área da saúde para auxílio no combate à pandemia do Covid-19, ressalvados os destaques.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa tarde a todos.\r\nEm primeiro lugar, eu manifesto meus profundos sentimentos pela perda do Deputado Luiz Flávio, nosso ilustre e competente colega Parlamentar, por uma leucemia mieloide aguda, depois de ele enfrentar, com muita coragem, muita força, batalhas difíceis, como quimioterapia e transplante de medula.\r\nEssa situação nos faz lembrar que, mesmo diante da maior crise de saúde pública da história do nosso País, ainda temos que lidar com o câncer, que tira cerca de 250 mil vidas por ano no Brasil, e com doenças cardiovasculares, que tiram cerca de 350 mil vidas no Brasil. Por isso, é claro que todas as cidades, em algum momento, vão ter o seu sistema de saúde exaurido. As equipes profissionais, as quais eu parabenizo todas, vão precisar lutar contra esta doença de forma desleal, sem as armas necessárias.\r\nNeste momento, parabenizo muito a Comissão de enfrentamento ao coronavírus, em especial o Presidente Dr. Luizinho, a Deputada Carmen e o Relator deste projeto, o Deputado Dr. Hiran. Este é um projeto realmente fantástico, porque, numa situação tão difícil, não dá para utilizarmos as normas burocráticas normais. Precisamos ter agilidade para liberar tratamentos o mais rápido possível.\r\nAcompanhando todas as pesquisas, vejo que a principal aposta neste momento realmente são a cloroquina e a azitromicina. Talvez, em breve, estudos demonstrem que é preciso usá-las um pouco mais precocemente, antes que os pacientes precisem de ventilação mecânica. Hoje eu tive a oportunidade de atender um paciente desses e coloco aqui que essa é uma situação é muito difícil. \r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Encerre, Deputado. Faça só a orientação.\r\nO SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Participação por videoconferência.) - Ele precisava decidir sobre o uso do remédio, o que foi feito sem o preenchimento do papel. Por isso, este projeto de lei é fantástico.\r\nParabéns a todos!\r\nO Patriota orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2020-06-23T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2020&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA, PL 3267/2019, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva, oferecida pelo Relator da Comissão Especial ao Projeto de Lei nº 3.267, de 2019, sobre a alteração da Lei nº 9.503, de 1997, relativa à instituição do Código de Trânsito Brasileiro,  ressalvados os destaques.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Boa noite, colegas Parlamentares. Boa noite, Presidente Rodrigo Maia. Parabenizo V.Exa. por estar conduzindo brilhantemente os trabalhos, mesmo diante desta pandemia, encarando todas as situações relacionadas ao coronavírus com muita competência.\r\nAcredito que a Câmara Federal está cumprindo a sua missão neste difícil momento do País, mas os trabalhos não podem parar. A população brasileira precisa, sim, de um serviço mais desburocratizado, com menos custos desnecessários, um serviço atualizado. E isso é o que está sendo feito no Código de Trânsito.\r\nPor isso, quero parabenizar muito o Relator, o Deputado Juscelino. S.Exa. conseguiu equilibrar a desburocratização com a proteção e a salvaguarda da vida.\r\nPortanto, o PATRIOTA vota \"sim\", a favor do relatório, sem nenhum destaque. Entendemos que os destaques vão prejudicar a vida das pessoas. O relatório está brilhante. O PATRIOTA orienta o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-04-15T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4626/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, PERICLITAÇÃO DA VIDA E DA SAÚDE, ABANDONO DE INCAPAZ, MAUS-TRATOS, AUMENTO DA PENA, RECLUSÃO, AGRAVAÇÃO PENAL,  ESTATUTO DO IDOSO, CRIME CONTRA O IDOSO, RISCOS (SEGURANÇA) , PERIGO, SAÚDE, INTEGRIDADE FÍSICA, INTEGRIDADE PSICOLÓGICA, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 4.626, de 2020, sobre a alteração do Decreto-Lei nº 2.848, de 1940, (Código Penal), para modificação das penas dos crimes de maus-tratos e abandono de incapaz; bem como da Lei nº 10.741, de 2003, (Estatuto do Idoso), para alteração das penas impostas ao crime de exposição a perigo da saúde e da integridade física ou psíquica do idoso.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, bom dia a todos. \r\nEste é um momento de grande importância e relevância em que, mais uma vez, a Câmara dos Deputados demonstra, de forma muito ágil, muito profícua a importância de combater qualquer tipo de agressão em nosso País. Quero agradecer muito, Presidente Artur Lira, a confiança de V.Exa. em nosso trabalho e parabenizar V.Exa. pelo empenho e condução nesta Casa de forma a lutar contra qualquer tipo de violência e hoje, com destaque, a violência contra os mais vulneráveis.\r\nCumprimento e parabenizo os autores do Projeto de Lei nº 4.626, de 2020. E tenho a honra de estar aqui ao lado do autor do projeto, o Deputado Helio Lopes. É um momento de grande emoção, Deputado Helio, com certeza. Parabenizo também a Deputada Carla Zambelli, o Deputado Daniel Freitas e o Deputado Alex Santana pelo grande trabalho realizado de importante relevância à Nação.\r\nPeço licença ao Presidente para ir direto ao voto. \r\n\"II - Voto do Relator \r\nCompete-nos proferir parecer quanto aos aspectos de constitucionalidade, juridicidade, técnica legislativa e quanto ao mérito da proposição em exame. \r\nSob o enfoque da constitucionalidade formal, o projeto não apresenta vícios, porquanto observadas as disposições constitucionais pertinentes à competência da União para legislar sobre a matéria (art. 22, I), do Congresso Nacional para apreciá-la (art. 48) e à iniciativa parlamentar (art. 61). \r\nNo tocante à constitucionalidade material, inexistem discrepâncias entre o conteúdo do projeto e a Constituição Federal.\r\nNo que guarda pertinência com a juridicidade, o projeto de lei não apresenta vícios sob os prismas da inovação, efetividade, coercitividade, generalidade, bem como se consubstancia na espécie normativa adequada.\r\nEm relação à técnica legislativa, entendemos que a proposição merece pequenos ajustes, a fim de afiná-la à Lei Complementar nº 95, de 1998. \r\nPassemos à análise do mérito. \r\nO projeto de lei intenta agravar as penas dos crimes de abandono de incapaz e de maus-tratos, tipificados no Código Penal, e do crime de exposição da saúde ou da integridade física ou psicológica do idoso a perigo, tipificado no Estatuto do Idoso.\r\nPara o crime de abandono de incapaz (art. 33, caput, do Código Penal), propõe-se aumento da pena de detenção de 6 meses a 3 anos, para reclusão, de 2 a 5 anos. Na hipótese em que o abandono de incapaz resulta em lesão corporal de natureza grave (art. 133, § 1º, do Código Penal), aumenta-se a pena de reclusão, de 1 a 5 anos, para a reclusão, de 3 a 7 anos.\r\nE, no caso em que resulta morte (art. 133, § 2º do Código Penal), aumenta-se a pena de reclusão, de 4 a 12 anos, para a reclusão, de 8 a 14 anos. \r\nNo crime de maus-tratos (art. 136, caput, do Código Penal), a proposição aumenta a pena de detenção de 2 meses a 1 ano, ou multa, para reclusão de 2 a 5 anos. Se do fato resulta lesão corporal de natureza grave (art. 136, § 1º do Código Penal), aumenta-se a pena de reclusão, de 1 a 4 anos, para reclusão, de 3 a 7 anos. Se resulta a morte (art. 136, § 2º, do Código Penal), aumenta-se a pena de reclusão, de 4 a 12 anos, para reclusão, de 8 a 14 anos.\r\nPara o crime de exposição a perigo da integridade e da saúde, física ou psíquica, do idoso (art. 99, caput, da Lei nº 10.741, de 2003), aumenta-se a pena de detenção, de 2 meses a 1 ano, e multa, para reclusão, de 2 a 5 anos. Se do fato resulta lesão corporal de natureza grave (art. 99, § 1º),aumenta-se a pena de reclusão, de 1 a 4 anos, para reclusão, de 3 a 7 anos. Se resulta a morte (art. 99, § 2º), aumenta-se a pena de reclusão, de 4 a 12 anos, para reclusão, de 8 a 14 anos.\r\nInfelizmente, a violência contra o idoso é uma triste e lamentável realidade em nosso Pais. Uma forma gravíssima, brutal de violação aos direitos humanos. \r\nSegundo a pesquisadora da FIOCRUZ Cecília Minayo, mais de 60% dos casos de violência contra idosos ocorrem nos lares. Dois terços dos agressores são filhos, que agridem mais que filhas, noras ou genros, e cônjuges, nessa ordem. Os idosos dificilmente denunciam, seja por medo ou para proteger os seus próprios familiares. Normalmente os agressores vivem na casa com a vítima, são dependentes do idoso, e o idoso dependente dos familiares, de modo que a violência envolve filhos ou idosos que abusam de álcool e drogas, pertencem a famílias pouco afetivas ao longo da vida e vivem isolados socialmente. \r\nDestaque-se no particular que a situação se agravou drasticamente por conta da pandemia do coronavírus. Segundo dados obtidos por meio da Lei de Acesso à Informação, o número de denúncias de violência e maus-tratos contra idosos cresceu 59% no período. Somente nos meses de março a junho de 2020, foram 25.533 denúncias contra 16.039, no mesmo período de 2019. \r\nO aumento da qualidade de denúncias durante a pandemia é também evidenciado pelo crescimento do número de ocorrências registradas no Disque 100 do Ministério da Família, Mulher e Direitos Humanos, que quintuplicou passando de 3 mil, em março, para 17 mil, em maio de 2020. Apesar dos esforços para intensificar a proteção a esta parcela vulnerável da população, os casos de violência continuam a subir. \r\nUm dos fatores capazes de explicar o aumento progressivo e desenfreado desses números está nas penas atualmente previstas no art. 133 e 136 do Código Penal e no art. 99 do Estatuto do Idoso, que são extremamente baixas em relação ao bem jurídico que tutelam\r\ne, portanto, incapazes de coibir a prática desses delitos, não oferecendo assim a efetiva prevenção e repressão individual e coletiva que se espera com o sancionamento penal de determinadas condutas sociais. \r\nAdemais, há de se destacar que as penas atualmente previstas para os tipos simples desses crimes os caracterizam como infrações de menor potencial ofensivo, definidas no art. 61 da Lei nº 9.099/95, a Lei dos Juizados Especiais Estaduais, o que atrai a incidência desta Lei e permite a aplicação a esses crimes de institutos despenalizantes específicos, quais sejam, a composição dos danos civis, (arts. 72 a 75), a transação penal (art. 76) e a suspensão condicional do processo (art. 89).\r\nA atual previsão legal de incidência da Lei dos Juizados Especiais Estaduais a esses crimes, quando a vítima é pessoa idosa, afigura-se flagrantemente prejudicial à repressão e prevenção deste tipo tão especial de modalidade criminosa, na medida em que a concessão de benefícios penais transmite à sociedade a impressão de que o Estado age com brandura contra as pessoas que praticam infrações penais contra idosos, o que contraria a doutrina de proteção ampla e integral a que estão submetidos por força do Estatuto do Idoso.\r\nCite-se, por exemplo, os crimes que envolvem violência doméstica e familiar contra a mulher. No intuito de efetivamente impingir sanções penais duras e demonstrar o rigor penal com que a lei disciplina tais crimes, o legislador deliberou por afastar a aplicação da Lei nº 9.099/95 a esses delitos.\r\nCom efeito, o art. 41 da Lei nº 11.340, de 7 de agosto de 2006, a Lei Maria da Penha, que cria mecanismos para coibir a violência doméstica e familiar contra a mulher, determina que \"aos crimes praticados com violência doméstica e familiar contra a mulher, independentemente da pena prevista, não se aplica a Lei nº 9.099, de 26 de setembro de 1995\".\r\nEntendemos que esta vedação há de ser estendida aos crimes previstos no Estatuto do Idoso, bem como aos crimes que envolvam violência contra o idoso.\r\nAssim sendo, propomos a alteração do art. 94 da Lei nº 10.741, de 2003, a fim de que se reproduza nesse dispositivo a norma constante do art. 41 da Lei Maria da Penha.\r\nIII - Conclusão do voto.\r\nAnte o exposto:\r\nI - pela Comissão de Defesa dos Direitos da Pessoa Idosa, nosso voto é pela aprovação do Projeto de Lei nº 4.626, de 2020; \r\nII - pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e adequada técnica legislativa do Projeto de Lei nº 4.626, de 2020, e, no mérito, pela sua aprovação, na forma do substitutivo que se segue.\"\r\nSr. Presidente, mais uma vez, é com grande emoção que temos a honra de participar deste Parlamento, com Deputados de incrível condições técnicas, condições intelectuais e, principalmente, de luta pelo povo brasileiro. Quero tecer algumas curtas palavras, pois sei que o relatório foi extenso, mas não posso deixar de tecer essas palavras. \r\nChega de impunidade! Não podemos tolerar o abandono e os maus-tratos com os nossos vulneráveis. Na acepção de vulneráveis, incluem-se as nossas crianças, as pessoas que possuem alguma forma de incapacidade e os nossos queridos idosos - e eu tenho a honra de ser o Presidente da Comissão de Defesa do Direito da Pessoa Idosa, neste momento. \r\nE, agora, o momento atual da sociedade é de sentimento de revolta social. Precisamos destacar a covardia com o menino Henry, colocando claramente a importância e o papel obrigatório do Parlamento para coibir esses absurdos. Possivelmente, se as penas propostas aqui hoje, somadas à eficiência da segurança pública em coibir os maus-tratos aos vulneráveis, já estivessem em prática, esse crime hediondo duplamente qualificado poderia ter sido evitado. Mas não conseguimos, infelizmente, mudar o passado. \r\nPorém, esta Casa está agindo neste momento para que a morte de Henry não seja em vão, para que os nossos vulneráveis, idosos, pessoas com deficiência e crianças não sofram novamente. Precisamos utilizar este momento como exemplo, para que possa representar um futuro mais seguro a todos os vulneráveis a partir de agora. \r\nCadeia neles!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-06-30T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1605/2019, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO FAVORÁVEL, ESTATUTO DA PESSOA COM CÂNCER, IGOR TIMO, DEPUTADO FEDERAL, EDUARDO BRAIDE, EX-DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.605, de 2019, sobre a instituição do Estatuto da Pessoa com Câncer. Congratulações ao Relator Igor Timo e ao autor da proposição, ex-Deputado Eduardo Braide, e atual Prefeito Municipal de São Luís, Estado do Maranhão.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto.\r\nNeste momento quero parabenizar o Deputado Eduardo Braide, atual Prefeito de São Luís do Maranhão, pela brilhante autoria do projeto. E agora, acima de tudo, quero elogiar e parabenizar meu colega conterrâneo, Deputado Igor Timo, do Podemos de Minas Gerais, que faz brilhante homenagem a uma pessoa muito querida e especial em sua vida. Eu, médico oncologista, sei que a perda é irreparável. Quando perdemos um ente querido, a perda é irreparável.\r\nPortanto, no Parlamento, termos a possibilidade de ajudar milhões de pessoas através do aprimoramento da legislação, e ainda fazer isso com o coração, com o interesse de homenagear o ente querido, é muito louvável. Por isso, não poderia haver pessoa melhor para relatar o Estatuto da Pessoa com Câncer do que S.Exa.\r\nE eu, sendo médico oncologista, falando pelo Patriota, quero realmente parabenizar esta Casa, o Presidente e todos os Parlamentares. Quero ainda agradecer, em nome dos pacientes com câncer, a possibilidade de haver uma diretriz mais clara em torno de seus direitos e deveres. Esse é mais um passo para aperfeiçoar o tratamento dessa doença tão cruel que mutila e tira tantas vidas. Mas é uma doença que está presente. \r\nPor isso, o voto do Patriota é \"sim\"."
  }, {
    "dataHoraInicio" : "2022-03-09T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2022&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 4171/2021, PROJETO DE LEI ORDINARIA, CRIAÇÃO, PROGRAMA NACIONAL DE NAVEGAÇÃO DE PACIENTE, DESTINAÇÃO, PESSOA, NEOPLASIA MALIGNA, CÂNCER DE MAMA, IMPLEMENTAÇÃO, MEIOS, ÂMBITO, SISTEMA ÚNICO DE SAÚDE (SUS), APROVAÇÃO, DEFESA.\r\nSANÇÃO PRESIDENCIAL, PL 3921/2020, PROJETO DE LEI ORDINARIA, CRIAÇÃO, POLÍTICA NACIONAL DE ATENÇÃO À ONCOLOGIA PEDIÁTRICA, TRATAMENTO MÉDICO, QUALIDADE DE VIDA, CRIANÇA, ADOLESCENTE, DOENÇA, CÂNCER, SAÚDE PÚBLICA, SISTEMA ÚNICO DE SAÚDE (SUS), JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, AVALIAÇÃO POSITIVA.",
    "sumario" : "Importância, para o enfrentamento oncológico, da aprovação do Projeto de Lei nº 4.171, de 2021, sobre a criação do Programa de Nacional de Navegação de Paciente, destinado às portadoras de neoplasia maligna de mama. Sanção presidencial da Lei nº 14.308, de 2022, sobre a criação da Política Nacional de Atenção à Oncologia Pediátrica, (originária do Projeto de Lei nº 3.921, de 2020).",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é uma honra estar aqui hoje, quando esta Casa, mais uma vez, mesmo diante de todas as dificuldades, pauta um projeto de grande importância para o enfrentamento oncológico. Não podemos parar de exercer a nossa atividade, de melhorar cada vez mais o combate ao câncer.\r\nNesta semana especial, que representa a semana das mulheres, vermos a Relatora, a Deputada Carmen Zanotto, e a autora, a Deputada Tereza Nelma, como representantes das mulheres no Parlamento aprovando um projeto de tal importância é vital para o combate ao câncer no País.\r\nComo Coordenador do Grupo de Trabalho da Oncologia, fico muito agradecido a todos os colegas Parlamentares pela aprovação deste projeto de grande importância.\r\nTambém quero destacar que ontem o Presidente Jair Bolsonaro sancionou a Política Nacional de Atenção à Oncologia Pediátrica. Mesmo com todas as dificuldades, os avanços do tratamento do câncer no Brasil não param. É essa a nossa missão daqui para a frente.\r\nMuito obrigado, Sr. Presidente.\r\nObrigado, Presidente Arthur Lira, por ter pautado projeto de tamanha importância.\r\nParabéns a todas as mulheres, que ganham mais segurança no seu tratamento!"
  }, {
    "dataHoraInicio" : "2022-03-15T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2022&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 4491/2021, PROJETO DE LEI ORDINARIA, PATRIOTA (PATRI), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da votação do Projeto de Lei nº 4.491, de 2021, acerca do pagamento de honorários periciais em ações envolvendo o Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, colegas Parlamentares, hoje, mais uma vez, temos um momento para fazer justiça literalmente nesta Casa.\r\nLembro que os peritos do Poder Judiciário Federal atuam principalmente em causas do INSS e são responsáveis por fazer justiça à população mais vulnerável e carente, que tanto precisa do benefício e, muitas vezes, precisa passar pelo Poder Judiciário. Esses peritos estão desde setembro sem receber pelas suas perícias. Esse é o trabalho deles. Essa é a condição de subsistência deles.\r\nNão temos por que adiar mais nada. Entramos em acordo e fizemos o melhor texto.\r\nParabenizo o Relator, o Deputado Hiran Gonçalves, e agradeço ao Deputado Eduardo Bismarck pela excelente leitura.\r\nOs peritos precisam disso. Mais do que os peritos, a população mais carente precisa que a perícia funcione.\r\nPor isso, o Patriota é contra o adiamento e a favor da aprovação da matéria."
  }, {
    "dataHoraInicio" : "2022-06-15T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2022&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 18/2022, PROJETO DE LEI COMPLEMENTAR, ENERGIA ELÉTRICA, COMBUSTÍVEL, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), APROVAÇÃO, ELOGIO.\r\nINFLAÇÃO, CRISE FINANCEIRA, MERCADO INTERNACIONAL, POLITICA ECONOMICA.\r\nDIA MUNDIAL DE CONSCIENTIZAÇÃO DA VIOLÊNCIA CONTRA A PESSOA IDOSA, HOMENAGEM.",
    "sumario" : "Natureza histórica da aprovação, pela Casa, do Projeto de Lei Complementar nº 18, de 2022, sobre alteração da Lei nº 5.172, de 1966, e da Lei Complementar nº 87, de 1996, para reconhecimento como bens e serviços essenciais os relativos aos combustíveis, à energia elétrica, às comunicações e ao transporte coletivo. Caráter global do aumento da inflação e da crise dos mercados financeiros. Acerto da condução da política econômica brasileira. Transcurso do Dia Mundial de Conscientização da Violência Contra a Pessoa Idosa.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Como Líder. Sem revisão do orador.) - Bom dia, Sr. Presidente. Minhas palavras iniciais são para parabenizar V.Exa., todas as Parlamentares e todos os Parlamentares da Casa por este marco histórico do nosso País, neste dia 15 de junho de 2022. São raros os momentos em que esta Casa vota uma redução de imposto. São raros os momentos em que o Estado diminui para apoiar o povo brasileiro.\r\nNão poderia haver momento mais propício do que este dia 15 de junho, para reduzir aqui as tarifas, o ICMS, reduzir o imposto, reduzir o preço da gasolina e de toda a cadeia logística: os alimentos, os insumos de necessidade, os medicamentos, tudo será reduzido por conta desta votação aqui.\r\nQueremos destacar, Sr. Presidente, que vivemos um dos momentos mais críticos do nosso mundo. Só para termos uma ideia, os Estados Unidos e o Reino Unido, dois grandes países, duas potências mundiais, estão vivendo a maior inflação dos últimos 40 anos. Vou repetir: 40 anos. A inflação nos Estados Unidos está chegando a 8,7% ao ano, a inflação no Reino Unido está em mais de 7% ao ano. O Brasil, neste mês de maio, antes de fazermos esta votação, teve uma redução do seu nível inflacionário, aumentando 0,47%, mas chegamos a 10,4%. Faço questão de repetir, a nossa inflação, nos últimos 12 meses, esteve em 10,4%, a dos Estados Unidos em 8,7%.\r\nMesmo assim, Sr. Presidente, enquanto o mundo aumenta a taxa de juros, já estamos num patamar em que, em breve, poderemos pensar em estabilizar ou reduzir esta taxa, porque o Brasil andou à frente. O Brasil se antecipou a este momento crítico.\r\nMas sabemos que vivemos numa economia globalizada, numa economia mundial. Estamos há 7 dias com queda das bolsas de valores não só no Brasil, mas em todo o mundo. Tanto se fala aqui do lucro dos acionistas, mas o lucro está despencando. Isso faz parte do problema mundial que o Brasil vem enfrentando com muita grandeza e maestria.\r\nHoje a Câmara dos Deputados cumpre com seu papel, faz a sua missão e reduz impostos. Isso é raro e é histórico aqui nesta Casa. Parabéns a todos os Parlamentares que estão demonstrando à população brasileira que esta Casa funciona e trabalha quando o povo mais precisa.\r\nPara completar, Sr. Presidente, quero destacar que hoje, dia 15 de junho, não poderia ser um dia mais especial, porque estamos celebrando o Dia Mundial de Conscientização da Violência Contra a Pessoa Idosa. Como ex-Presidente da Comissão dos Direitos da Pessoa Idosa, quero parabenizar todas as pessoas idosas do Brasil. Seguiremos aqui fazendo todos os esforços para aprovarmos mais leis e combatermos a violência contra o idoso."
  }, {
    "dataHoraInicio" : "2022-07-13T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F7%2F2022&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA. REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 15/2022, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PATRIOTA (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Elevação dos índices inflacionários. Posicionamento do orador sobre a votação da Proposta de Emenda à Constituição nº 15, de 2022, acera do estabelecimento de diferencial de competitividade para o setor de biocombustíveis. Orientação de bancada na votação do requerimento de destaque supressivo da expressão o estado de emergência decorrente da, contida no art. 120 do Ato das Disposições Constitucionais Transitórias - ADCT, na redação dada pelo art. 3º do substitutivo apresentado à Proposta de Emenda à Constituição nº 15, de 2022, e, por decorrência, da expressão estado de emergência reconhecido, constante do § único do mesmo dispositivo; bem como da expressão do estado de emergência decorrente, constante no art. 1º do substitutivo; e da expressão em decorrência do estado de emergência de que trata o caput do art. 120 do Ato das Disposições Constitucionais Transitórias, constante no inciso I, § 3º, do art. 5º do substitutivo.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nInfelizmente, acabamos de receber o resultado de que a inflação em junho foi de 1,3%, quando o mercado apontava 1,1% nos Estados Unidos. Essa informação acabou de chegar. Então, Sr. Presidente, se está havendo a maior inflação nos Estados Unidos e na Europa dos últimos 40 anos, não dá para falar que não é uma emergência de caráter econômico, ainda mais diante de uma guerra que lamentavelmente não tem nenhum sinal de que está para acabar. \r\nPor fim, Sr. Presidente, quem entende que a população precisa de auxílio vota a favor do auxílio de 600 reais. Agora, sabemos que a chance de estourar teto existe e que vamos ter que criar uma despesa que não estava prevista na LDO e na LOA. Então, é uma covardia querer dar 600 reais para a população, através de um decreto assinado pelo Governo Federal, e depois retirar a emergência para poder fazer processo de impeachment, cassação e inelegibilidade. Essa emenda é a emenda da covardia. Precisamos votar para que continue sendo estado de emergência. \r\nPor isso, o Patriota orienta o voto \"sim\", Sr. Presidente, para fazermos justiça aqui. Já que vamos dar auxílio, que realmente se proteja o Governo Federal para que não seja injustamente punido por ajudar a população. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-12-01T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2022&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Deputado federal,Aprovação,Projeto de lei ordinária,Programa Nacional de Apoio à Atenção Oncológica (PRONON),Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência (PRONAS/PCD)\r\nCongratulação,Consultoria de Orçamento e Fiscalização Financeira (CONOF),Nota técnica,Crítica,Proposta de Emenda à Constituição,transição,Despesa pública,Inflação,transparência\r\nInfluenciador digital,Apoio político,Devido processo legal",
    "sumario" : "Aplausos à Casa pela aprovação do Projeto de Lei nº 5.307, de 2020, sobre a alteração da Lei nº 12.715, de 2012, com vista à prorrogação da faculdade de dedução, do Imposto de Renda, dos valores correspondentes a doações e patrocínios em prol do Programa Nacional de Apoio à Atenção Oncológica - PRONON e do Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência - PRONAS/PCD. Expectativa quanto à sanção da propositura. Nota Técnica nº 29, de 2022, da Consultoria de Orçamento e Fiscalização Financeira - CONOF a respeito da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição de regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023. Depoimento prestado pela influenciadora Bárbara Destefani, do canal Te Atualizei, à Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor, do Senado Federal, a respeito da inclusão do seu nome em inquéritos sobre a disseminação de fake news",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Cumprimento V.Exa., Deputado Dr. Zacharias Calil, que preside esta sessão, e em seu nome todas as Deputadas e Deputados presentes em mais uma importante sessão. Como oncologista parabenizo todos os colegas Parlamentares e à Senadora Mara Gabrilli pela aprovação da prorrogação do PRONON e também do PRONAS  Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência. Tive a honra inclusive de ser um doador desse programa, no qual se vê um fantástico resultado para os pacientes com câncer, com o uso realmente muito eficaz do imposto para levar atenção a quem precisa. Mais uma vez, no último mês do ano, este Parlamento aprova esse grande projeto. Em nome dos pacientes oncológicos, parabenizo este Parlamento. E devo ainda dizer que acredito na sanção presidencial desse importante projeto. Em segundo lugar, quero agradecer à Consultoria de Orçamento e Fiscalização Financeira CONOF e exaltar os consultores da Câmara Legislativa, realmente um dos principais e mais competentes funcionários públicos do Brasil. Atendendo ao meu pedido, junto com a Deputada Adriana e outros Deputados presentes, a CONOF fez excelente nota técnica, que sugiro a todos façam a sua leitura, demonstrando a irresponsabilidade dessa \"PEC da gastança, da inflação\", protocolada recentemente. Isso é de uma seriedade enorme, Sr. Presidente, porque é um cheque em branco de 198 bilhões de reais. Na verdade, com os dados que estão na nota técnica da CONOF, entendemos que para reajustar o Bolsa Família de 405 reais para 600 reais são necessários 52 bilhões de reais; para que possamos atender a promessa de um candidato e colocar 150 reais para crianças menores de 6 anos são necessários mais 18 bilhões de reais, ou seja, 70 bilhões de reais cumprem a promessa dos dois candidatos, 52 bilhões de reais cumprem a promessa do atual Presidente Jair Bolsonaro. Ainda tem o salário mínimo em torno de 7 bilhões de reais e para corrigir a merenda escolar, farmácia popular, saúde indígena, algo em torno de 3,5 bilhões de reais resolveriam com facilidade. Então, Sr. Presidente, para que um cheque de 198 bilhões? A nota da CONOF é clara: isso vai gerar desemprego, diminuição de renda, desigualdade social e, mais ainda, falta absoluta de transparência. Fala-se tanto em orçamento secreto, que agora virar emenda de Relator. Para que gastar 198 bilhões de reais? Então, gostaria que este Parlamento desse transparência sobre esse gasto, porque a nossa obrigação é seguir com responsabilidade para poder cuidar efetivamente da população. Com 80 bilhões de reais se resolve tudo, não é preciso 198 bilhões de reais. Esse é um gasto fora do teto. Não pode validade indeterminada nem de 4 anos, é anual. Esse é o limite do tolerável, segundo a nota da CONOF, para este Parlamento manter a seriedade. E, por fim, quero cumprimentar a Bárbara Destefani que, ontem, esteve no Senado pedindo que seja tratada como traficante de drogas ou como corrupto. Ela pediu para ser tratada como traficante de drogas ou como corrupto, porque o tratamento dela é muito pior do que esses elementos que eu acabei de falar aqui. Ou esse Parlamento toma atitude séria, ou o futuro do nosso Brasil e este Parlamento estão muito ameaçados, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-12-06T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2022&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Voto contrário,Patriota (PATRI)",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.703, de 2022, sobre alteração da Lei nº 14.300, de 2022, para ampliação do prazo para o protocolo de solicitação de acesso na distribuidora sem aplicação de novas regras tarifárias menos vantajosas às unidades de microgeração e minigeração distribuída de energia elétrica, e da Lei nº 14.182, de 2021, para permissão da contratação de parcela da potência destinada à região Centro-Oeste a partir de novas centrais hidrelétricas de até 50 MW (cinquenta megawatts).",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - O Patriota, Sr. Presidente, entende que esse projeto é de grande importância. Às vezes nos surpreende que se fale tanto na pauta ambiental e, quando nós estamos falando de energia limpa, de energia solar, de energia que pode ser produzida por microempreendedores, por pequenos empreendedores, de divisão de distribuição de renda e tantas outras favoráveis, vejamos algumas pessoas contrárias a essa pauta num momento tão importante. Nós entendemos, sim, o perigo de subsídios, a necessidade de avaliá-los com clareza, mas não há como não estender esse subsídio numa área tão importante como a produção de energia limpa por pequenas e microgeradoras de energia. O Patriota orienta \"não\" à retirada do requerimento de pauta e \"sim\" ao mérito."
  }, {
    "dataHoraInicio" : "2022-12-13T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,transição,Bolsa Família,Novo Regime Fiscal",
    "sumario" : "Contrariedade à aprovação da Proposta de Emenda à Constituição nº 32, de 2022, sobre alteração do Ato das Disposições Constitucionais Transitórias, para permissão da implementação do Programa Bolsa Família e definição de regras para a transição da Presidência da República aplicáveis à Lei Orçamentária de 2023.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Sem revisão do orador.) - Boa tarde, Sr. Presidente! Boa tarde ao povo brasileiro!. Tenho a honra de estar nesta tribuna representando mais de 84 mil mineiros e, muito mais do que isso, representando os pacientes oncológicos, representando as pessoas que necessitam de uma saúde de qualidade e de políticas públicas de qualidade. No entanto, infelizmente, estamos assistindo, mais uma vez, a um assalto aos cofres públicos, através de uma famigerada PEC da gastança, uma PEC da inflação. Sem nenhuma discussão, sem nenhum debate, passam uma PEC de 178 bilhões de reais, oficialmente, fora os penduricalhos, que são difíceis até de calcular. Provavelmente passam de 200 bilhões de reais, estourando o teto de gastos para o próximo ano. Os Deputados, em sua ampla maioria, são responsáveis. Os Deputados, em sua ampla maioria, querem defender a população. Em sua ampla maioria, certamente concordariam em aprovar algo em torno de 80 bilhões de reais, valor suficiente para manter o auxílio que nós elevamos para 600 reais, o que já foi um trabalho deste Parlamento. Além disso, para fazer o reajuste real do salário mínimo, cuja portaria, inclusive, o Presidente já assinou. Poderíamos discutir aqui os 150 reais para as crianças e outras pautas importantes, como a PEC do piso da enfermagem, que foi aprovada pelas duas Casas. Mas, não, o que nós estamos vendo é uma PEC da gastança, sem critério técnico, sem embasamento, em que, no mínimo, 100 bilhões de reais são secretos. Fala-se tanto das emendas de Relator, que são dirigidas pelos Deputados para as suas bases, avaliando-se a necessidade, e, na verdade, estão criando 100 bilhões de reais de despesa secreta, de gasto secreto, de gastança secreta. Troca-se o orçamento secreto, tão falado pela mídia, pela gastança secreta, aumentando em cinco vezes o valor. Isso é inadmissível! Esta Casa tem que ter compromisso e responsabilidade! Mas isso já está produzindo efeitos. Obviamente, estamos confiantes em que essa PEC terá validade por, no máximo, 1 ano. Além disso, também já estamos vendo o Relator no Senado começar a abrir a caixa-preta, colocar o que é para cada Ministério. Mas é interessante ressaltar o Ministério da Saúde. Foram colocados hoje 22 bilhões de reais de fura-teto para o orçamento da Saúde. Contudo, ele indicou 7 bilhões de reais para média e alta complexidade, e os outros 14 bilhões de reais continuam secretos. Isso é uma vergonha! Esta Casa tem a obrigação de fiscalizar. Esta é a Casa do Povo para fiscalizar o Orçamento. Não dá para se aprovar algo secreto nesta Casa. Por isso, meus nobres colegas, peço a todos a responsabilidade e o compromisso com o povo brasileiro, porque quem eventualmente participar dessa aventura, dessa gastança secreta, vai ser responsabilizado pela inflação, que vai corroer o poder de compra da população, pelos altos juros, pelo desemprego e por tudo o mais. Pensemos naquilo que, com tanta luta, esta Casa, o Parlamento e o Governo Federal construíram em 4 anos. Por isso, vamos ter seriedade! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-12-13T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=195&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Patriota (PATRI),Voto contrário\r\nProjeto de lei ordinária,comercialização,Medicamento,Supermercado,Crítica",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.774, de 2019, a respeito da comercialização, em supermercados e estabelecimentos similares, de medicamentos isentos de prescrição médica.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como médico oncologista, eu conheço a fundo os fármacos. Nesta Casa, nós votamos recentemente pela liberdade econômica e hoje aprovamos um projeto para favorecer a desburocratização, mas tudo tem limite, principalmente a liberdade de vender veneno. Todos os fármacos vendidos de forma inadequada se tornam venenos. Em vez de curar, eles matam. Se nós votarmos esta matéria, seremos responsáveis por incentivar o suicídio. Surpreende-me ver o NOVO, que usa o símbolo do Setembro Amarelo, contra o suicídio, pela preservação da vida, fazer uma bobagem dessas aqui, com todo o respeito ao partido. Tudo tem limite! Quem votar a favor deste projeto está votando a favor do suicídio, a favor do uso de veneno de forma indiscriminada. Todos os médicos aqui queriam falar, o Deputado Dr. Hiran Gonçalves, o Deputado Dr. Zacharias Calil, mas seus partidos não permitiram. Agradeço imensamente ao Patriota e ao Deputado Fred Costa, nosso Líder, que me deixaram falar. A orientação do Patriota é \"não\", Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Câmara dos Deputados,Aprovação,Projeto de lei ordinária,Dia Nacional do Cirurgião Oncológico,Tratamento de saúde,Saúde pública,Crítica,Ministério da Saúde,Revogação,Portaria,prevenção,Câncer,Sistema Único de Saúde (SUS),Violência sexual,Mulher",
    "sumario" : "Agradecimentos pela aprovação do Projeto de Lei nº 5.543, de 2020, de autoria do orador, sobre a instituição da data de 17 de julho como o Dia Nacional do Cirurgião Oncológico. Relevância da propositura. Congratulações aos cirurgiões oncológicos. Preocupação com a revogação, pelo Ministério da Saúde, das Portarias nºs 1.079, de 2022, e 2.561, de 2020, sobre o Programa Nacional de Prevenção do Câncer e o procedimento de justificação e autorização da interrupção da gravidez nos casos previstos em lei, no âmbito do Sistema Único de Saúde-SUS, respectivamente.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Presidente Gilberto, este é mais um projeto de defesa da vida aprovada nesta Casa. Agradeço a todos os Parlamentares que, mais uma vez, demonstraram a sensibilidade ao tema da vida e de combate ao câncer aprovando este relevante projeto que reconhece a importância de homens e mulheres, profissionais de excelência, que se esforçaram no mínimo 11 anos para adquirirem a habilidade de realizar cirurgias com alta complexidade, a fim de aumentar a chance de cura do câncer em pessoas que infelizmente passam por essa grave doença. Este projeto também possui a finalidade de alertar a população sobre a importância da prevenção, do tratamento precoce e do diagnóstico e, acima de tudo, possui a finalidade de prevenir a segunda maior causa de morte do Brasil, que é o câncer. Agradeço especialmente à Deputada Flávia Morais a dedicação e o excelente relatório que facilitou a aprovação do projeto. Na sua pessoa, agradeço e parabenizo a toda bancada da saúde, que priorizou o combate do câncer nesta Casa, e ao nosso Presidente Arthur Lira Parabenizo todos os cirurgiões oncológicos, em especial ao atual Presidente da Sociedade Brasileira de Cirurgia Oncológica  SBCO, Dr. Héber Salvador; ao amigo e Vice-Presidente, Dr. Rodrigo Nascimento; à grande defensora das cirurgias oncológicas, Dra. Viviane Rezende; e ao amigo e colega de trabalho em Minas Gerais, atual Diretor e ex-Presidente da SBOC, Dr. Alexandre Ferreira. Sr. Presidente, quero ainda aproveitar este momento para demonstrar a grande preocupação com o futuro do tratamento dos pacientes com câncer, principalmente dos 150 milhões de brasileiras e brasileiros que dependem do SUS, pois recentemente o Ministério da Saúde revogou a Portaria nº 1.079, que tratava do Programa Nacional de Prevenção do Câncer, e ainda não sinalizou nenhum programa para colocar no lugar, além de revogar outras portarias importantes para a defesa da vida, como a Portaria nº 2.561, que protegia as mulheres da violência sexual. Enfim, peço ao Ministério da Saúde que pare o revogaço de boas medidas e que comece a trabalhar na construção de programas junto ao Parlamento, para combater doenças graves como câncer e para cumprir a sua missão maior na saúde pública, que é a defesa da vida, desde a sua concepção. Sr. Presidente, peço a inclusão da minha fala nos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,contrário\r\nProjeto de lei ordinária,obrigatoriedade,Unidade de saúde,Hospital,Protocolo,Exame ginecológico,Parto,Artigo (texto legislativo),descrição,procedimento,Crítica",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 968, de 2023, sobre o estabelecimento de protocolo único para a realização de exames ginecológicos, partos, ou qualquer procedimento envolvendo o corpo ou sistema reprodutor feminino.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu queria, em primeiro lugar, cumprimentar a Deputada Dani Cunha. A princípio é um projeto para tratar da segurança da mulher contra a violência obstétrica, contra o estupro, um projeto até muito forte realmente. Eu entendo que ele precisa ser de alguma forma aprovado para dar mais segurança às mulheres. No entanto, eu preciso fazer uma crítica muito técnica ao texto, principalmente ao art. 1º, que traz um texto pesadíssimo, obrigando os hospitais públicos e particulares que realizem procedimentos com ou sem sedação a fazer algo como se fosse um termo de consentimento assistido, mas estabelecendo que todo o procedimento tem que ser descrito. Só para se ter ideia do que isso causará, lembro que já há uma dificuldade enorme no nosso País com falta de ginecologista obstetra, já há queixas enormes de falta de especialistas, de dificuldades de atendimento, e a mulher precisa acima de tudo ser atendida por um ginecologista obstetra. Como, então, em um plantão com várias pacientes, cheio de trabalho, com fila de espera, com a médica tendo que dar atenção o tempo todo às pessoas, vamos criar um termo dificílimo desse para preencher, um termo que pode ferir o sigilo médico, um termo que pode expor a paciente? E o parágrafo único  eu peço um pouquinho de atenção de V.Exas.  diz: Art. 1º ................................................ Parágrafo único. Qualquer prática divergente do constante deste artigo (...). Ou seja, se a doutora ou o doutor preencher esse documento com algum erro, ele perde o seu registro no CRM. Se isso for para frente, vai fazer com que não haja mais ginecologista obstetra. Falo isso com todo o respeito. Este é um bom projeto, os demais artigos eu não vou comentar, porque aumentam pena, etc. Apoiamos tudo o que for para atacar algo errado. Se vergonhosamente um médico praticar um ato de agressão, de violência sexual contra uma mulher, tem que pagar sim. Mas aqui há um artigo complicado. Isso aqui vai gerar falta de atendimento médico e processos à beça contra médicos. E aqui está escrito que, se a médica errar o preenchimento do termo de consentimento, ela perde o registro. Então, isso não deixa de ser uma violência contra a mulher médica, contra a ginecologista, contra todos. Por isso, Sr. Presidente, com muita humildade, eu peço que lembremos que temos nesta Casa a Comissão de Saúde, a Comissão de Defesa dos Direitos da Mulher e várias outras Comissões. Acredito que este projeto não deveria ter essa urgência toda, da forma como está escrito. Eu me coloco à disposição da Deputada Dani Cunha e de todos os demais Parlamentares para revermos este texto, que está de uma forma que eu diria até abusiva, ameaçando uma classe... (Desligamento automático do microfone.) O SR. PRESIDENTE (Arthur Lira. PP - AL) - Deputado Dr. Frederico, conclua. O SR. DR. FREDERICO (PATRIOTA - MG) - Era isso, Sr. Presidente. Eu acho que este texto não deveria, da forma como está redigido, ser atropelado aqui na Casa. Peço a todos que retiremos até de ofício este requerimento, para uma discussão mais técnica mais a frente, porque ele é de arrepiar. Se isso virar moda, se se fizer isso com qualquer profissional, não só com médico, acaba-se com tudo. Você tem que preencher um documento supercomplicado; se errar, seu registro vai ser cassado. O que está dito aqui é isto: você tem que preencher um documento; se errar, o seu registro vai ser cassado. Acho que não é por aí. Peço a esta Casa compreensão e um pouco de reflexão sobre essa questão."
  }, {
    "dataHoraInicio" : "2023-04-11T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Patriota (PATRI),Voto contrário\r\nProjeto de lei ordinária,Médico,Programa Mais Médicos,atuação,Distrito Sanitário Especial Indígena (DSEI),Atendimento médico,Indígena,ausência,Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida)",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 747, de 2023, sobre a alteração da Lei nº 12.871, de 2013, relativa à instituição do Programa Mais Médicos.",
    "transcricao" : "O SR. DR. FREDERICO (PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como médico, eu quero informar a todos o que está sendo votado aqui. A situação é séria. Trata-se de requerimento de urgência para a apreciação de um projeto de lei que autoriza a recontratação dos médicos que trabalhavam sem o REVALIDA nas comunidades indígenas. Só, Sr. Presidente  veja o absurdo , que há 15 mil médicos aprovados no concurso da ADAPS, que é a agência do Médicos pelo Brasil, que estão aptos, plenamente capacitados para serem convocados até este mês. Desde fevereiro foi travada a contratação desses médicos. Isso é um absurdo! Nós estamos atrasando o tratamento dos indígenas. Que contratem esses médicos com certificação, aprovados pelo REVALIDA, e discutam essa questão em uma Comissão Especial, para termos médicos amanhã para cuidar da comunidade indígena. Essa é a orientação. O Patriota orienta \"não\" e pede o acompanhamento dos Deputados desta Casa para nós atendermos aos indígenas com qualidade."
  }, {
    "dataHoraInicio" : "2023-05-16T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Autoritarismo,Supremo Tribunal Federal (STF),Tribunal Superior Eleitoral (TSE),cassação,Perda de mandato parlamentar,Deputado federal,Operação Lava Jato,Atuação parlamentar,Congresso Nacional,Presidente da Câmara dos Deputados,ex-procurador da república",
    "sumario" : "Natureza ditatorial da cassação do mandato parlamentar do Deputado Deltan Dallagnol.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo, muito obrigado pela gentileza de me conceder a palavra num momento muito ruim e triste. Estou no meu segundo mandato e lembro a primeira vez quando adentrei esta Casa do Povo, graças à confiança do povo no meu mandato e de todos os senhores aqui. Estamos aqui pela indicação, vontade e desejo do povo. E eu entrei aqui com vontade de trabalhar, com garra, com seriedade, e conheci pessoas maravilhosas neste Parlamento. Mas, hoje, Sr. Presidente, eu me envergonho, eu me sinto de joelhos. Sinto que há 513 Deputados de joelhos, porque não é partido A nem partido B, porque não é diálogo, é ditadura, é agressividade. Na verdade, ele não foi cassado por um processo penal. Ele foi cassado, Sr. Presidente, como se caça uma capivara, como se caça um bicho. Ele foi caçado como um animal por pessoas tirânicas. E nós não aguentamos isso. Eu quero avisar para o TSE e o STF  e eu sempre fui moderado, nunca sonhei que ia fazer um discurso aqui tão aclamado, tão quente  que nós não vamos nos calar. Cada vez que cassarem um, dois se levantam, porque nós honramos o nosso voto. Nós honramos os 344 mil votos do Deltan Dallagnol. Nós honramos o nosso voto. Nós honramos o voto das pessoas que nos colocaram aqui. E, por último, eu peço, hoje, encarecidamente ao nosso Presidente Arthur Lira: Presidente, não dá mais para se ajoelhar. Esta Casa é o último bastião da liberdade, é o último celeiro da justiça! Nós precisamos tomar uma medida drástica e rápida! Amigos, estamos juntos. Que Deus nos abençoe! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei de conversão,Medida provisória,Oposição política,Voto favorável\r\nElogio,Governo,Ex-presidente da República,Partido Liberal (PL),Política social,redução,Pobreza,Crítica,Presidente da República,Partido dos Trabalhadores (PT)",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 11, de 2023, adotado pela Comissão Mista, referente à Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família e alteração da Lei nº 8.742, de 1993, sobre a organização da Assistência Social, e da Lei nº 10.820, de 2003, sobre a autorização para desconto em folha de pagamento, ressalvados os destaques.&nbsp;Redução recorde da pobreza e da extrema pobreza no Brasil em 2022, durante o Governo Jair Bolsonaro.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Oposição entende a importância de ajudar as pessoas que mais precisam e, claro, está a favor da medida provisória. Mas temos que ressaltar que o próprio Presidente Lula elogiou o Governo do Presidente Jair Bolsonaro, que causou a maior redução da pobreza do País em 2022. O Presidente Lula até tentou dizer que foi ele, mas esqueceu que só entrou em 2023. Então, quero lembrar que, em 2022, houve a maior redução da pobreza e da extrema pobreza no Brasil. Além disso, Sr. Presidente, o Bolsa Família, em 16 de julho de 2016, último ano do PT no Governo antes do atual, era de 182 reais e 31 centavos. Hoje esse valor passou para 600 reais, graças ao trabalho deste Parlamento na legislatura anterior e do Presidente Jair Bolsonaro. Vamos votar para continuar os 600 reais."
  }, {
    "dataHoraInicio" : "2023-05-31T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,recepção,Presidente,Venezuela,Ditadura\r\nPresidente da Câmara dos Deputados,atuação,Defesa,Parlamentar,Princípio da independência dos Poderes\r\nMedida provisória,reestruturação,Organização administrativa,Administração pública\r\nMedida provisória,Programa Mais Médicos,Relatório (processo legislativo),Aprovação,Crítica",
    "sumario" : "Repúdio à recepção concedida pelo Presidente Luiz Inácio Lula da Silva ao ditador venezuelano Nicolás Maduro, com honrarias de Chefe de Estado. Atuação do Presidente Arthur Lira em defesa da independência do Parlamento brasileiro. Conveniência de rejeição da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios. Indignação do orador com a aprovação do parecer oferecido à Medida Provisória nº 1.165, de 2023, acerca da instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos; e da alteração da Lei nº 12.871, de 2013.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Estamos aqui hoje num momento difícil, em que muitos colegas estão tendo a possibilidade de alertar a população brasileira para o absurdo enorme que ocorreu esta semana, quando um ditador foi recebido com tapete vermelho. Infelizmente, isso não é surpresa para nós. Quando fomos para a rua, subimos as comunidades e alertamos a população no sentido de que o Brasil vivia um ótimo momento e de que a tendência era só piorar. Sabíamos que, infelizmente, iriam acontecer situações como essa. Felizmente, temos a Câmara aqui forte, firme, presidida pelo Presidente Arthur Lira, que vem fazendo um trabalho de seriedade, demonstrando a força do Poder independente que é o Parlamento, a Câmara dos Deputados. Hoje estamos vendo essa questão de tentar corrigir erros importantes administrativos propostos pelo Governo do PT através de medida provisória. É possível que essa medida provisória não avance, e isso será de grande valia para o Brasil, porque vai economizar milhões de reais, talvez bilhões de reais. Esse dinheiro não traria nenhum benefício à população. Hoje também é um dia difícil  e eu quero aqui colocar a minha posição  por causa da aprovação do relatório da medida provisória do Mais Médicos. Foram abertas 6 mil vagas. Essas vagas já existiam antes. A medida do Mais Médicos ainda não abriu nenhuma vaga nova. Só está utilizando o Programa Médicos pelo Brasil. Só que o Programa Médicos pelo Brasil tem direitos trabalhistas, tem garantia de cargos e salários. Hoje, infelizmente, aprovamos mais um retrocesso, o relatório do Mais Médicos, com médicos que nem sabemos se são médicos, que vêm do exterior sem diploma, podendo trabalhar no programa, com médicos que, em vez de receber salários e direitos trabalhistas, tão falados pela Esquerda, vão trabalhar por bolsa. E foi dessa forma que avançou a medida provisória do Mais Médicos. Só que eu tenho certeza de que este Parlamento, de que a Câmara vai fazer a diferença, porque precisamos levar saúde de qualidade para a população. E saúde de qualidade é com médico certificado, com médico competente. Botar um médico no interior da Floresta Amazônica ou no Sertão nordestino ou no Vale do Jequitinhonha sem recursos, sem instrumentos, sem exames, sem a mínima formação, é enganar as pessoas. Por isso, lamento a aprovação desse relatório, mas tenho certeza de que as nobres colegas Parlamentares e os colegas Parlamentares vão refletir sobre esse tema. Nós podemos, sim, melhorar muito o projeto do Mais Médicos, e é nisso que vamos trabalhar neste Parlamento. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=261&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,contrário",
    "sumario" : "Discussão da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente Arthur Lira. Hoje, neste segundo mandato, estou vivendo um dos dias mais difíceis aqui nesta Casa. Estamos vendo a face de todos triste. A face de todas as Deputadas, de todos os Deputados ou, pelo menos, da grande maioria está triste. Eu tenho certeza de que a maioria aqui está sofrendo hoje. E eu acredito que V.Exa., Deputado Arthur Lira, Presidente da Casa, talvez esteja passando por um sofrimento maior do que todos nós. E eu sei que isso não é fácil. Por outro lado, também sabemos que estamos votando uma MP complicada, da estruturação dos Ministérios. Realmente esse Governo não vem dando sinais de confiança para ninguém. Eu me coloquei na oposição, vou ser oposição sempre, de forma responsável, claro. Mas eu queria que os colegas aqui hoje tentassem refletir um pouco, porque, na verdade, ninguém está satisfeito aqui hoje. A Oposição não está satisfeita porque sabe que esta é uma medida provisória que leva a excesso de gastos. Serão gastos 2 bilhões de reais em 4 anos com essa medida provisória só para manter os Ministérios. E, pior, em março, o Governo anunciou um déficit de 106 bilhões de reais. Quando chegamos ao mês de maio, o déficit já estava em 136 bilhões de reais. Então, esse é um governo que não está sendo responsável, que está gastando demais. Por outro lado, temos aqui grandes Lideranças, grandes Parlamentares que querem fazer o bem para o País, que são municipalistas, que realmente precisam levar recursos para seus Municípios. Eu fiz aqui um mandato anterior assim. Mas eu sei que o preço está muito alto, que ninguém aqui está sendo comprado, porque as pessoas estão sofrendo realmente com esse preço de ter que confiar num governo que se demonstra a cada dia menos confiável. Por isso nós entendemos a posição do Presidente Arthur Lira de estar dando, talvez, um último voto de confiança para o Governo. Eu mantenho minha posição contrária ao projeto. Mas eu quero deixar claro aqui, Sr. Presidente Arthur Lira, todos os colegas, que esta Casa é a última esperança da população brasileira. Que hoje seja um dia marcado por uma votação difícil e pesada, que hoje as pessoas levem seu sofrimento, sua tristeza, sua frustração no coração, mas, por favor, minhas colegas e meus colegas, não desanimem. O Brasil precisa de nós. Hoje, amanhã, mês que vem, ano que vem. E esta é a última Casa que pode defender a nossa liberdade, que pode defender a nossa justiça, que pode defender o povo brasileiro. E cada um dos senhores aqui tem uma responsabilidade que leva no coração. Por isso precisamos ser fortes e unidos. As covardias com esta Casa estão grandes. Todos desta Casa estão sendo covardemente atacados. Mas precisamos saber da nossa responsabilidade e continuar tendo ética e caráter para defender os nossos principais valores. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória",
    "sumario" : "Discussão da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente. Em primeiro lugar, quero dizer que esta é a Casa do consenso. O Programa Mais Médicos, em nossa opinião, foi muito bem aperfeiçoado no projeto votado por esta Casa em 2019, com o Médicos pelo Brasil. Ele foi aperfeiçoado no sentido de dar ao médico direitos trabalhistas, porque ele passou a ser contratado pela CLT, e foi aperfeiçoado no sentido de dar mais incentivos ao médico que ia para o interior, para áreas inóspitas, mais difíceis. Nós entendemos que o Programa Médicos pelo Brasil poderia mudar de nome, voltar a ser o Mais Médicos. Nós não temos problema com isso, com quem é o pai da criança. A medida provisória foi aperfeiçoada pela Senadora Zenaide Maia, a quem nós parabenizamos. A Comissão trabalhou bem, só que há pontos para a medicina que são cruciais, e não há corporativismo. Se fosse corporativismo, não haveria uma guerra entre as faculdades para abrir vagas a 10 mil reais por mês para o aluno. Não tem nada a ver com isso. A verdade é que, dos 500 mil médicos no Brasil, muito poucos estão interessados no Programa Mais Médicos ou no Médicos pelo Brasil. Nós queremos levar qualidade de atendimento às pessoas que mais precisam, que estão nas zonas inóspitas, nas áreas difíceis. E nós entendemos que é óbvio o REVALIDA ou o certificado do registro de medicina ser o mínimo para garantir um médico para essa população. Então, o projeto ainda teria muito a melhorar, principalmente não aceitando médicos sem o REVALIDA. Só que foi lançado edital com 6 mil vagas, e 18 mil médicos certificados, com CRM, fizeram a inscrição. Há problema no edital, que só pode dar duas vagas para esse médico; se ele não for aceito nas duas vagas, ele perde a inscrição dele. Nós queríamos levar essa questão ao Ministério da Saúde para que a revisse, porque o edital pode dar uma terceira opção, uma quarta opção, para levar médico certificado às regiões mais difíceis. Essas são regiões em que o tratamento é mais complicado, e esses médicos, estando lá, vão poder atender as pessoas com mais qualidade. Nós não conseguimos ser a favor do projeto. Mas quero aqui destacar o que o Líder José Guimarães fez hoje, que é uma demonstração da Casa do consenso. E isso só foi possível pelo fato de a Oposição também ter trabalhado muito bem hoje por meio do Líder Carlos Jordy, a quem eu quero parabenizar de público, e por conta de todos os demais membros que trabalharam por um consenso. Todos os 513 Deputados e Deputadas desta Casa querem saúde de qualidade à população. Parabéns ao Parlamento! Nós acreditamos que vamos ter avanços importantes..."
  }, {
    "dataHoraInicio" : "2023-07-05T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa,Debate",
    "sumario" : "Contrariedade à votação de forma açodada da Proposta de Emenda à Constituição nº 45, de 2019, sobre alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Sra. Presidente. Obrigado, amigo Pompeo, por ter me garantido a palavra. Hoje tem sido um dia bem desgastante aqui, porque temos que fazer milagre nesta Casa. Eu fui da Comissão da PEC 45, da qual participei de várias reuniões como membro. Em 2019, a Comissão parou e não concluiu nada até 2020. Hoje é outro projeto. O projeto está sendo discutido há exatamente 12 dias. Foram 30 anos discutindo conceitos, e há 12 dias estamos discutindo a PEC que vai alterar a Constituição. Isso é bagunça! Isso é baderna! E o mais absurdo é ficar falando aqui de cesta básica. Senhores, a verdade é a seguinte: ninguém sabe nada! Com todo respeito ao Secretário da Reforma, Bernard Appy, cadê os números? Cadê os dados? Cadê o número concreto? Isso é piada! Isso é palhaçada! Como é que faz reforma tributária se ninguém sabe quem está ganhando ou quem está perdendo; se ninguém sabe se a cesta básica vai aumentar ou se vai abaixar? Vamos parar de hipocrisia! Vamos depender de Banco Mundial? Os senhores acham que o Banco Mundial está ligando para o Brasil? Os senhores acham isso mesmo? Se o Brasil não tem o dado, por que o Banco Mundial vai ter? Vamos parar com isso! Então, com todo respeito a esta Casa, eu estou de saco cheio de ser feito de palhaço! Eu acho que nós temos que ter seriedade. Vamos abrir uma Comissão Especial, vamos levar número, vamos discutir quem ganha e quem perde, vamos fazer o trem direito, vamos fazer um negócio decente! Eu quero votar a favor da reforma, eu quero simplificar imposto, eu quero melhorar a vida do povo, mas eu não quero assinar um cheque em branco para acabar com a população, para dobrar a carga tributária. E nós vamos pagar essa conta, porque não estudamos matemática básica aqui. Eu quero os números! E o último número que eu quero é o da alíquota. Cadê a alíquota, senhores? Não há alíquota! Cadê a alíquota? O Bernard Appy disse que o valor vai ser perto de 25%. A CBS federal vai ser perto de 25% ou tudo junto vai ser perto de 25%? A CBS vai ser de 25%, e o IBS cada Município e Estado aumentarão o que quiserem? Isso está vergonhoso! Esta Casa tem que ter mais responsabilidade. Não dá para ficar votando às cegas. Então, eu quero deixar esse manifesto aqui, com muita firmeza. Nós precisamos amadurecer o processo. O ideal é que não se vote a reforma tributária e que se faça um estudo sério, elaborado, para termos os números de quem está ganhando, quem está perdendo, quem está compensando quem, quem vai ficar com o fundo de quê. Não dá para votar uma PEC dessa importância, que vai impactar a vida de milhões de brasileiros por 50 anos, no escuro. Não é possível que a equipe econômica não tenha dados! Precisamos do Banco Mundial para nos explicar? Estão de brincadeira! Cadê a soberania nacional? Então, é isso. Chega! Vamos fazer o trem direito aqui! Vamos ser Deputados de verdade! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, eu lamento, que, neste momento tão difícil  como registrei ontem, em que estamos sendo feitos praticamente de palhaços e tendo de fazer milagres , com pouco tempo para resolver tantos problemas importantes para o País, ainda tenhamos de nos deparar com essa situação tão difícil. Realmente, ficou claro para todos nós que o Deputado do PT falou em \"gêneros alimentícios\", e depois o Deputado questionou: \"Se é gênero alimentício, do que se trata a raça?\" Ocorreu toda essa confusão aqui, em que foi imputada uma acusação de crime ao nobre Deputado. Eu, realmente, entendo que isso deveria ser resolvido aqui, no plenário, entre os dois. É óbvio que não aconteceu nenhum crime aqui dentro. E é óbvio que isso está tumultuando o já tão espremido espaço para falarmos da reforma tributária. Eu lamento muito o acontecido, mas a nossa obrigação aqui é falar da reforma tributária hoje, é falar do texto. Como eu registrei ontem, havia 12 dias que lemos, relemos e estudamos o texto para que pudéssemos fazer as observações. Uma pessoa que não tem mandato, que poderia estar em casa descansando, fez toda a diferença na análise do texto apresentado ontem. Refiro-me a Jair Bolsonaro, que, corajosamente, contra todas e todos, enfrentou todas as críticas e chamou a atenção: \"Essa reforma vai acabar com o pobre, ao taxar a cesta básica\". Quem levantou esse assunto e o levou ao conhecimento da população foi Jair Messias Bolsonaro. Não foi a Esquerda, que, ou não leu, ou não se interessou. Realmente, eu duvido que quem faz uma reforma tributária dessa esteja preocupado com os mais carentes. Resultado: parabenizo o Relator Aguinaldo Ribeiro, pela mudança no texto. Graças ao trabalho forte da Oposição da Casa, liderado pelo Presidente Jair Messias Bolsonaro, foi incluída a mudança que zerou a taxa para a cesta básica, o que, na minha opinião, foi a grande melhoria do projeto ontem. Além disso, quero também agradecer ao Deputado Aguinaldo Ribeiro e parabenizá-lo por ter atendido ao pedido da Frente Parlamentar da Agropecuária e da Frente Parlamentar da Saúde e ter mantido o ato cooperativo. Para as pessoas que não sabem, as cooperativas hoje envolvem milhões de empregos diretos e indiretos e, na área da saúde, são responsáveis por cuidar de mais de 30 milhões de brasileiros. Essa parte não estava no texto há 12 dias, mas, felizmente, com o trabalho da agricultura, da saúde e da Oposição desta Casa o texto foi melhorado. Tivemos a missão de ler as 140 páginas do relatório. Vamos falar a verdade, foram 40 páginas do substitutivo. Eu estou na Casa há 4 anos, e é difícil vermos um substitutivo de 40 páginas, que, a partir da votação atropelada que está sendo proposta aqui, entrará na Constituição. Eu quero falar algumas delas e acho que dará tempo. Já começa assim, no art. 43, § 4º: Art. 43................................................................................................................................................. ............................................................................................................................................................ § 4º Sempre que possível, a concessão de incentivos regionais (...) considerará critérios de preservação do meio ambiente. Eu quero perguntar para todos os colegas e para todas as colegas aqui: qual é a área industrial que não afeta, de alguma forma, o meio ambiente? Qual? Qual produção não afeta o meio ambiente? Então, a partir daqui, da primeira página do relatório, já se está falando: eu posso tributar o que eu quiser, do jeito que eu quiser, porque tudo afeta o meio ambiente. E isso se repete nas páginas sucessivas, com o Conselho Federativo do Imposto sobre Bens e Serviços, ferindo claramente o pacto federativo, que é uma luta dos Governadores do Sul, Sudeste, Centro-Oeste. É absurdo esse Conselho. E esse Conselho, só para V.Exas. terem ideia, está tendo a força de fazer lei. Nem o Ministério Público pode fazer lei; e o Conselho Federativo vai fazer lei. Srs. Deputados, V.Exas. estão prestando atenção que mais um ente, roubando a tarefa do Parlamento, quer fazer lei? Isso é grave. É grave! Só para concluir, esse Conselho Federativo tem nove incisos, nove alíneas e oito itens, que vão ser definidos em lei complementar. Isso não tem jeito! Sr. Presidente, eu peço 30 segundos a V.Exa. para que eu possa concluir. Não dá para votarmos essa reforma hoje. Todos nós queremos votá-la. Há pontos importantíssimos, como a simplificação tributária, que vai acontecer a partir de 2027. Eu vou falar apenas da última folha, mas eu queria falar de uma por uma. Art. 20. Ficam revogados: I - em 2027, o art. 195 (...) II - em 2033: Aí vem mais um tanto de artigos. Então, até 2027, nós vamos aumentar a burocracia e vamos dificultar... Não vamos votar a reforma hoje!"
  }, {
    "dataHoraInicio" : "2023-08-09T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global apresentada pelo Relator da Comissão de Saúde ao Projeto de Lei nº 2.952, de 2022, sobre a instituição da Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ver V.Exa. na Presidência neste momento tão histórico é muito importante, meu colega e conterrâneo mineiro, Deputado Weliton Prado. Foi uma honra ter participado da Comissão Especial sobre Ações de Combate ao Câncer no Brasil, a CECANCER. V.Exa., Sr. Presidente, junto com nossa Líder, a Presidente da Frente Parlamentar Mista em Prol da Luta Contra o Câncer, constituiu esta Comissão  e temos que agradecer muito a sensibilidade do Presidente Arthur Lira. Hoje nós estamos consolidando, Sr. Presidente, graças ao trabalho de V.Exa., um trabalho de união deste Parlamento. Não poderia ser diferente. Eu, que sou médico oncologista, e muitos colegas que estão aqui e já foram pacientes oncológicos ou têm parentes em tratamento ou já passaram por tratamento oncológico sabemos o que é isso. Nós temos uma pauta que tem que estar acima de todas as ideologias, de todos os costumes, que é a pauta da defesa da vida. Precisamos lembrar que o câncer já é a segunda doença que mais mata e em breve será a primeira. Por isso este é um momento de glória, é um momento de alegria, é um momento de que o Congresso Nacional pode se orgulhar, pois está fazendo o papel que muitas vezes outros Poderes não fazem, que é o de se unir para conseguir implementar uma política nacional de cuidado de pacientes com câncer. Parabéns, Sr. Presidente, Deputado Weliton Prado! Parabéns, nossa querida amiga Presidente Silvia Cristina! Este Parlamento está em júbilo num dia tão maravilhoso como este. Os pacientes agradecem. Muito obrigado, Sr. Presidente. A orientação, com muito orgulho, é \"sim\", pela Minoria, e \"sim\" pela união do Parlamento em torno de uma pauta tão importante."
  }, {
    "dataHoraInicio" : "2023-08-23T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Falecimento,Homenagem póstuma\r\nMinistra de Estado,Ministério da Saúde,Crítica",
    "sumario" : "O Deputado prestou homenagem póstuma ao ex-Deputado Eduardo Barbosa e solicitou ao Plenário a observância de 1 minuto de silêncio. O orador destacou a solidariedade da bancada federal mineira aos familiares e amigos de Eduardo Barbosa. Em seguida, discorreu sobre sua participação em coletiva de imprensa da Frente Parlamentar Evangélica, da Frente Parlamentar Católica e da Frente Parlamentar Espírita convocada para fazer alerta à sociedade brasileira sobre pautas ideológicas contidas na Resolução nº 715, de 2023, do Conselho Nacional de Saúde, homologada pela Ministra da Saúde, Nísia Trindade. O Parlamentar considerou absurda o desvirtuamento de funções e recursos do Ministério da Saúde, além de retrocesso para o Brasil.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Presidente. Boa tarde a todos. Hoje eu venho a esta tribuna primeiramente para pedir ao nobres colegas um minuto da atenção, porque este é um dia triste para o Parlamento, para a política de Minas Gerais, para os médicos e principalmente para a APAE, já que partiu hoje o Deputado Eduardo Barbosa, do Município de Pará de Minas. Deputado Federal por vários mandatos, nosso colega aqui na última legislatura, o Deputado Eduardo Barbosa sempre fez um trabalho louvável em relação às pessoas com necessidades especiais, às pessoas com doenças raras. Ele lamentavelmente partiu hoje, em razão de um problema cardíaco. Então, faço aqui minha homenagem, manifestando meus sentimentos a toda a família do Deputado Eduardo Barbosa. Eu tenho certeza de que posso falar em nome de praticamente toda a bancada mineira. Nosso colega Domingos Sávio, que foi correligionário, colega de partido, certamente também fará depois suas homenagens. Portanto, quero realmente destacar a solidariedade da bancada mineira e desta Casa aos familiares e amigos do Deputado Eduardo Barbosa, que nos deixou hoje. Fizemos nossas homenagens a um médico, o Deputado Eduardo Barbosa, e o tema da saúde está muito em voga neste Parlamento. Hoje nós acabamos de participar de uma grande coletiva de imprensa em que a Frente Parlamentar Evangélica, a Frente Parlamentar Católica e a Frente Parlamentar Espírita fizeram um movimento de alerta à sociedade sobre a Resolução nº 715, feita pelo Conselho Nacional de Saúde e homologada pela Ministra da Saúde, Nísia Trindade. Nós já havíamos feito esse alerta desde 27 de julho. Nesse documento, infelizmente, há 59 orientações que o Ministério da Saúde deverá seguir por 4 anos. Em sete delas, ele fala da atenção básica, mas, incrivelmente, em sete orientações, esse documento fala de controle social, porque este é um Governo que gosta muito do controle social. Em cinco orientações, ele fala das pessoas LGBTQIA+; da população negra, ele fala em cinco orientações; da democracia  da qual, hoje, eles gostam muito de falar! , em cinco orientações; da mulher, somente em quatro orientações; e a única doença citada é a COVID, da qual fala em duas orientações. Além disso, eles defendem a liberação do aborto, eles defendem a liberação do uso de drogas, em linha com esse absurdo que o STF está fazendo, e também colocam nessa regulamentação a hormonização para crianças de 14 anos. Isso foi alertado e deve continuar sendo alertado nesta Casa, porque o Ministério da Saúde é para falar de luta pela vida, e não há nenhuma menção nesse relatório a câncer, doença cardíaca ou qualquer doença que tira a vida dos brasileiros. Isso é um absurdo... (Desligamento do microfone.) O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Peço que conclua, Sr. Parlamentar. O SR. DR. FREDERICO (Bloco/PATRIOTA - MG) - Isso é um absurdo, e nós não podemos aceitar a desvirtuação do Ministério da Saúde, que tem, talvez, como tarefa de maior importância a de cuidar de 210 milhões de brasileiros. Mas é também o Ministério tem mais recursos, e estamos vendo o uso desses recursos em prol de pautas ideológicas, que só levam o nosso Brasil ao retrocesso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câncer,Seminário,Auditório Nereu Ramos (Câmara dos Deputados) (Brasília, DF),Comissão de Saúde (CSAUDE),Frente Parlamentar contra o Câncer",
    "sumario" : "O Deputado agradeceu à Casa pela realização, no auditório Nereu Ramos, de seminário sobre o câncer. O evento contou com a participação de palestrantes e autoridades internacionais em políticas públicas para o enfrentamento da doença, a segunda causa de morte no Brasil. O orador parabenizou seus organizadores, os Deputados Weliton Prado e Silvia Cristina.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Presidente, V.Exa. é muito gentil. Eu agradeço à Deputada Bia Kicis por me ceder este minuto. Eu não poderia deixar de vir aqui em plenário para agradecer a todos os Deputados e Deputadas desta Casa, principalmente da Comissão de Saúde e da Comissão de Enfrentamento ao Câncer, porque está ocorrendo nesta semana aqui nesta Casa, no auditório Nereu Ramos, um grande seminário, com a presença de representantes de CACONs e UNACONs de todo o Brasil, que são responsáveis pelo tratamento da segunda doença que mais mata os brasileiros: o câncer. Esse seminário tem sido de importância ímpar, com vários apresentadores internacionais, palestrantes, maiores autoridades no mundo inteiro sobre políticas públicas de enfrentamento ao câncer. Finalizando, quero parabenizar a Deputada Silvia Cristina, Presidente da Frente Parlamentar, e o Deputado Weliton Prado pela excelente organização desse seminário que vem engrandecer a Câmara Federal."
  }, {
    "dataHoraInicio" : "2023-09-05T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Saúde,Agronegócio,Redução Certificada de Emissão (RCE),Câmara dos Deputados",
    "sumario" : "O Deputado expressou preocupação com a situação atual do Brasil e a forma como o Poder Legislativo tem lidado com os desafios. Ressaltou que que os parlamentares têm agido como bombeiros para apagar incêndios causados por outros Poderes. Como médico oncologista, destacou seu interesse em temas de saúde e combate ao câncer, mas enfatizou que a soberania nacional e o agronegócio estão sob ataque. Alertou para o papel fundamental do agronegócio no crescimento do PIB brasileiro e as ameaças que enfrenta, incluindo a importação abusiva de leite, referências negativas ao setor e a possível derrubada do marco temporal pelo STF. Também expressou preocupação com a regulação do crédito de carbono, que está sendo proposta no Brasil, e alertou para os riscos que essa medida pode representar para o agronegócio e a economia. O orador pediu ação da Casa em defesa dos interesses do povo brasileiro.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa tarde, nobres colegas Parlamentares. Retorno a esta tribuna com uma preocupação cada vez maior com os rumos do Brasil. São tantos os problemas e as dificuldades que nós Parlamentares estamos enfrentando para corrigir ou minimizar os danos provocados por outros Poderes que temos atuado só como bombeiros, apagando incêndios. Enquanto isso, pautas de enorme relevância para a soberania nacional caminham pelas sombras, com indícios de que serão tratoradas, como o foi a reforma tributária, sobre o que tanto avisamos nesta tribuna. Como médico oncologista, gostaria de focar meu mandato em temas como saúde e combate ao câncer. Mas, se perdermos o controle do nosso País, nem sequer conseguiremos manter os SUS e o atendimento mínimo aos nossos pacientes. Assim, não podemos fechar os olhos para o ataque frontal que o Brasil recebe neste momento de várias instituições, com o apoio de ONGs e da grande mídia, numa questão vital para o nosso desenvolvimento, a geração de renda e a qualidade de vida do nosso povo: o agronegócio. Muitos governistas estão eufóricos com o crescimento do PIB do Brasil acima do esperado, mas ninguém explica o que está acontecendo com o crescimento do PIB do Brasil. No primeiro trimestre, o PIB do Brasil cresceu 1,9%. Desse percentual de 1,9%, 1,76% foi crescimento exclusivamente do agronegócio, que cresceu impressionantes 20% no primeiro trimestre. E, no segundo trimestre, o crescimento que acreditavam que seria de 1,3%, foi de 1,9%. Ó como cresceu! Isso se deu porque mais uma vez o agronegócio, que tinha a estimativa de redução no crescimento de 5,5%, depois do crescimento absurdo que tinha alcançado no primeiro trimestre, teve redução só de 0,9%. No ano, o PIB brasileiro já cresceu 3,4%; o PIB do agronegócio, 17%. Isso é incomparável! E sabemos que isso se deve à política da gestão anterior, a do Presidente Jair Bolsonaro, e a este Parlamento, com o apoio imprescindível da Frente Parlamentar do Agronegócio. Mas sabem o que estão fazendo com a galinha dos ovos de ouro, Sr. Presidente da Comissão do MST, Deputado Coronel Zucco? Estão fazendo um massacre, com importação abusiva de leite; com a Ministra se referindo ao agronegócio como \"ogronegócio\"; com incentivo a invasões de terras; e, o pior, com a possível derrubada do marco temporal pelo STF. O risco disso é que milhares de propriedades rurais podem desaparecer do dia para a noite. Isso é terrível, não é, Presidente? Mas pode piorar  e deve piorar , pois vem aí o grande final do nosso agronegócio e de milhares de empresas de vários setores da economia brasileira: a regulação do crédito de carbono, algo que não está dando certo em nenhum lugar do mundo e que querem empurrar goela abaixo da sociedade brasileira, pelas sombras, tratorando o tema mais uma vez! Nós precisamos alertar o Parlamento sobre isso. Vai chegar aqui a regulamentação de crédito de carbono, no país que mais protege o meio ambiente no mundo, o Brasil, único país do mundo que tem milhões de hectares de florestas tropicais em pé. E nós vamos pagar essa conta para exterminar de vez o nosso agronegócio. Vamos nos mexer, Deputados! Vamos agir no que realmente importa! Vamos pensar no nosso povo, senão tudo acabará! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.426, de 2023, que altera a Lei nº 11.134, de 15 de julho de 2005, a Lei nº 11.361, de 19 de outubro de 2006, a Lei nº 10.486, de 4 de julho de 2002, a Lei nº 13.328, de 29 de julho de 2016, a Lei nº 8.745, de 9 de dezembro de 1993, e a Lei nº 14.204, de 16 de setembro de 2021, institui o Programa de Enfrentamento à Fila da Previdência Social e dispõe sobre a transformação de cargos efetivos vagos do Poder Executivo Federal.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa noite a todos os colegas. Realmente, mais uma vez, nós ficamos tristes por vermos um projeto que fere o Regimento desta Casa, um projeto que eu chamaria de \"projeto de lei do remendo\", porque trata de recomposição salarial das forças policiais do Distrito Federal; ao mesmo tempo, trata de contratação temporária para a FUNAI; ao mesmo tempo, trata do Programa de Enfrentamento à Fila da Previdência Social; e trata, ainda, de transformação de cargos. Eu realmente entendo que isso é um absurdo. O projeto chegou de última hora, sem discussão, e vamos votar um monte de coisas aqui. Sinto muito, meus nobres amigos e colegas. Sei o tanto que V.Exas. trabalham, mas dificilmente alguém tem certeza do que está votando aqui, mais uma vez. Há algum voto por interesse ali ou outro aqui, mas ninguém sabe o que está fazendo. O preço disso pode ser muito alto. Quero pegar uma parte específica: o enfrentamento à fila da Previdência Social. Nós queremos enfrentá-la? É claro! A fila é um absurdo! Eu, que sou médico, acho um absurdo um paciente com câncer não conseguir ter acesso à sua aposentadoria, ao seu benefício, mas, para isso, existe uma perícia médica, que vai avaliar o relatório, os exames, o paciente e, com qualidade técnica, falar se o paciente tem que se aposentar, se o paciente tem que ficar afastado 6 meses ou 1 ano. O que está sendo feito aqui é uma inversão total de valores. Para começar, o art. 27, § 2º, dispensa a obrigação de perito médico federal fora da unidade federativa originária. Gente, isso não existe! O CRM é por Estado. Se eu sou médico em Minas Gerais, não posso ser médico em Brasília, pois precisaria ter outro CRM. Então, esse já é um princípio violento que fere toda a ordem médica. Para completar, muda-se a ordem da lógica da perícia, que deveria ter padrão ouro, que deveria ser realizada presencialmente. Em locais de difícil acesso, pode haver exceção para se fazer telessaúde. Por quê? Porque, se uma pessoa chegar lá, o médico vai examiná-la, vai ver se ela está mancando ou se não está, vai ver se ela está com dificuldade ou se não está. Na teleperícia, em todos os casos, na dúvida, o médico vai ser favorável ao cidadão. Ótimo! Beleza! Queremos as pessoas afastadas, encostadas, mas será que vamos dar conta de pagar esse preço de ausência de perícia médica ou quase isso? Então, isso realmente é um absurdo. Além disso, vejam o que temos no art. 28, § 1º: Art. 28 ......................................................................... § 1º No auxílio à operacionalização dessa tecnologia, será formada equipe multidisciplinar de saúde (...). Daqui a pouco, sociólogo vai dar laudo de perícia médica, antropólogo, fisioterapeuta, qualquer um vai dar laudo de perícia médica. Estamos aqui defendendo o País, defendendo a seriedade. Entendemos que há muitas questões importantes, mas, do jeito que está o texto, precisamos ser contra a matéria, só que entendemos que podem caber destaques. Aí eu peço a todos os colegas: vamos nos ajudar nos destaques para, pelo menos, minimizarmos os danos deste projeto atropelado, cheio de problemas. Conto com a ajuda até do Governo, porque o que nós queremos aqui é ajudar o País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Relator,Projeto de lei ordinária,Programa de Enfrentamento à Fila da Previdência Social (PEFPS),retirada,Requerimento de destaque de votação em separado,Crítica,Telemedicina,Perícia médica",
    "sumario" : "O Deputado agradeceu ao Deputado André Figueiredo por seu trabalho como Relator da matéria, especialmente por aprimorar a redação sobre a implantação da teleperícia. Diante disso, informou que retiraria destaque do bloco partidário para suprimir artigo.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente Arthur Lira, quero agradecer ao Relator da matéria, o Deputado André Figueiredo, pela sensibilidade no sentido de aprimorar o projeto. Entendemos que ainda há grandes vícios que podem ser perigosos em relação à teleperícia. Mas, com essa melhora da redação, retiramos o destaque do bloco para suprimir o artigo. Muito obrigado, Deputado André."
  }, {
    "dataHoraInicio" : "2023-10-10T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Governo,Partido dos Trabalhadores (PT),Crítica\r\nOutubro Rosa,prevenção,Câncer de mama,Política Nacional para a Prevenção e Controle do Câncer,Revogação,protesto",
    "sumario" : "O Deputado mencionou o Outubro Rosa, mês de conscientização sobre o câncer feminino, expressando descontentamento com a falta de ação do Ministério da Saúde em relação à prevenção da doença e criticando a revogação da Política Nacional para a Prevenção e Controle do Câncer. O Parlamentar também se manifestou contra os recentes ataques terroristas em Israel, condenando as ações do grupo Hamas e lamentando as vidas perdidas, incluindo brasileiros. Questionou ainda a postura do Governo brasileiro em relação a esses ataques e fez uma analogia com a violência e o crime organizado no Brasil. Concluiu apelando para a esperança e a luta contra o terror.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Muito obrigado, Presidente, Deputado Luís Lima. Cumprimento todos os Parlamentares. Vimos à tribuna neste mês de outubro com o coração partido, com o coração apertado. Lembramos que Outubro Rosa é o mês de prevenção, promoção e combate contra o câncer feminino, principalmente o câncer de mama, mês que deveria ser celebrado e comemorado. Desde 2001, o Outubro Rosa é um dos grandes eventos do calendário nacional. No entanto, infelizmente, Sr. Presidente, estamos diante de um outubro cinzento no mundo e no Brasil. Outubro cinzento, quando lamentavelmente testemunhei um dos maiores atos terroristas que pude presenciar na minha vida, junto, talvez, com o ataque do 11 de setembro. Mas desta vez está pior, porque estamos vendo o que estão fazendo com os indivíduos, com civis inocentes, com mulheres, com crianças. É uma total crueldade, uma covardia, falta absoluta de humanidade, de empatia. Realmente, foi demoníaco esse ato de terrorismo realizado pelo grupo Hamas contra judeus, contra o povo de Israel e contra o povo de todo o mundo. Lamentamos cada vida ceifada, como a dos nossos conterrâneos brasileiros que perderam a vida covardemente nesse ataque terrorista do Hamas. Lamento que o Governo do nosso País não entenda dessa forma, ainda esteja passando o pano para o terror. Por isso é que temos no Brasil uma situação parecida: terror, assassinato, crueldade nas ruas em todos os Estados, cometidos por grupo terrorista do crime organizado. Dói o nosso coração perdermos amigos, colegas, como perdermos os colegas médicos, que foram covardemente assassinados no Rio de Janeiro. Isso é inadmissível! Desejo, de coração, meus sinceros sentimentos a todos os familiares e amigos dessas tantas vítimas do terror e de assassinatos que estão ocorrendo no mundo e no Brasil. Sendo eu médico oncologista, defensor da vida, queria estar aqui trazendo grandes notícias, trazendo melhorias para o enfrentamento e o combate ao câncer, pela luta pela vida. Mas nessa área também é um outubro cinzento, é um momento em que não temos boas notícias. Estamos vendo o Ministério da Saúde passando em branco, ou em cinza, o Outubro Rosa. O Ministério da Saúde revogou, no primeiro mês do ano, a Política Nacional para a Prevenção e Controle do Câncer e não fez nada no seu lugar até este momento. Nós estamos vendo o Ministério da Saúde ignorar a existência do Outubro Rosa, ignorar o tratamento do câncer. No lugar disso, em um evento que deveria ser para a promoção de saúde, fez um bacanal, fez um evento de dança erótica. Deveria ter sido para a promoção da saúde. Isso não dá mais. É terror para tudo que é lado. Precisamos lutar contra o terror em todo o mundo e principalmente no Brasil. Apesar de toda a tristeza, esse pequeno ponto rosa que trago na minha lapela significa que temos que ter esperança e lutar contra o terror, contra a covardia que estão fazendo no Brasil e em todo o mundo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar,Bombeiro militar,Emenda impositiva,Saúde\r\nSão João del Rei (MG),Amigdalite,Criança,Vítima,Falecimento",
    "sumario" : "O Deputado ressaltou a importância de emendas impositivas na área da saúde para apoiar o trabalho dos bombeiros militares na assistência pré-hospitalar. Também expressou solidariedade às famílias de São João del Rei, Minas Gerais, que enfrentaram a perda de três crianças saudáveis em um curto período devido a um quadro infeccioso. Ele destacou as investigações em andamento para compreender as causas dessas mortes, apontando para a possibilidade de amidalite. Ele alertou as equipes de saúde em todo o Brasil para ficarem vigilantes e cuidadosas com casos de amidalite, dada a aparente gravidade desses eventos.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Presidente, agradeço a V.Exa. e aos demais colegas que nos ajudaram a aprovar esse importante projeto. Esperamos continuar contando com o apoio de todos os Deputados, de todas as vertentes, para trazê-lo em breve ao Plenário a fim de torná-lo lei, o que vai permitir que nossas emendas individuais, nossas emendas impositivas para a área da saúde possam ser utilizadas para indicação do bombeiro militar, que faz um trabalho pré-hospitalar maravilhoso. Agradecemos este espaço. Aqui temos momentos de alegria, mas também, infelizmente, de tristeza e dificuldade. Presidente e demais colegas, é com muita dor no coração que venho aqui hoje me solidarizar com as mães, pais, amigos e familiares do meu Município, da cidade de São João del Rei, Minas Gerais. No último mês nós tivemos três perdas muito dolorosas de crianças, na faixa de 3 a 10 anos de idade, previamente saudáveis, que morreram em decorrência de um quadro infeccioso. Todo o Governo do Estado de Minas Gerais está envolvido nas pesquisas e investigações das causas de morte dessas três crianças, em um período de 1 mês. Agradeço ao Secretário de Saúde Fábio Baccheretti e ao Presidente do Laboratório da FUNED, que foi nosso colega, o Felipe Attiê. Tudo indica que, apesar de ser muito raro, as três mortes foram em decorrência de uma amidalite, que é uma doença de baixíssima letalidade, de baixíssima gravidade. Todas as investigações levam à presença de uma bactéria simples, um estreptococos, que causa amidalite. Precisamos entender se realmente foi essa a causa, a da amidalite. Se aconteceu esse evento, queremos saber por que aconteceu e que sirva de alerta para todo o Brasil, intensificados nos dados de saúde. Lembro que no final do ano passado, no Reino Unido, ocorreram 21 mortes também por amidalite. Acabou que isso ficou parado. Ninguém decidiu muita coisa. Quero externar minha solidariedade aos pais dessas crianças e meu alerta para todas as equipes de saúde do Brasil: fiquem atentos! Cuidado com esses casos de amidalite, porque não sabemos o que está ocorrendo, mas a gravidade parece ser maior. Presidente, muito obrigado pela permissão do tempo."
  }, {
    "dataHoraInicio" : "2023-11-08T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vídeo,Embaixador,Israel,Hamas,Homicídio,Organização terrorista,Terrorismo\r\nAudiência pública (processo legislativo),Vacina,Pesquisa científica,obrigatoriedade\r\nGoverno federal,Brasil,Autoritarismo,Ideologia política,Exame Nacional do Ensino Médio (Enem),Crédito de carbono",
    "sumario" : "O Deputado abordou a tragédia causada pelos assassinatos perpetrados pelo Hamas, com base em imagens fornecidas pelo Embaixador de Israel. Ele também mencionou uma audiência pública sobre a obrigatoriedade de uma vacina experimental e expressou preocupação com medidas ditatoriais do governo, comparando a situação no Brasil com o controle observado na Faixa de Gaza. Além disso, criticou questões ideológicas no ENEM e alertou sobre a pressão para votar um sistema de créditos de carbono, associando tais medidas a um regime comunista e ditatorial.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Muito obrigado, Presidente Pompeo de Mattos. Cumprimento o Deputado Messias Donato, também aqui presente. Ficamos tristes por termos só 3 minutos. Infelizmente, a cada dia a nossa responsabilidade como Parlamentar aumenta, enquanto o nosso tempo fica mais exíguo. Hoje tivemos este momento muito triste, difícil de presenciar: com a confiança do Embaixador de Israel, vimos imagens de 138 vítimas dos assassinatos covardes do Hamas, quantidade que só equivale a 10% de todas as mortes e assassinatos que o Hamas cometeu. Também hoje, no mesmo dia, nós tivemos uma audiência pública para defender nossos filhos, nossas crianças. A Deputada Bia Kicis, com muita propriedade, realizou uma excelente audiência pública para impedir a obrigatoriedade de uma vacina experimental que não salva a vida de crianças e que o Governo quer implantar de forma obrigatória, ameaçando cortar inscrições em creches e em escolas e o Bolsa Família. A que isso se resume? Resume-se ao fato de que estamos vendo a mesma coisa que a Faixa de Gaza viu no passado com o Hamas: um governo ditatorial e autoritário, um governo que se baseia no controle  o controle das nossas famílias, o controle dos nossos meios de produção, o controle da nossa liberdade de expressão, o controle de tudo. Quando observarmos que esse controle chegou a um nível demasiado grande, podemos não ter como voltar atrás. Isso é muito grave. Eu queria estar gritando neste microfone, mas temos que manter a calma, porque a situação está muito crítica. Estamos num momento muito difícil, diante de tantos atropelos e ataques ditatoriais deste Governo. Infelizmente, temos que usar as imagens de Israel que vimos hoje como exemplo do que pode acontecer conosco se não tivermos o discernimento de frear este Governo com suas medidas ditatoriais. Agora há mais: questões do ENEM totalmente ideológicas, contra o agronegócio brasileiro, que é quem faz o País crescer, é quem gera renda e emprego. O maior programa social do mundo é o agronegócio brasileiro, que está praticamente erradicando a fome no mundo. Só o nosso agronegócio alimenta 1 bilhão e 200 milhões de bocas. E aí, o que temos? Um governo que ataca o agronegócio com essas questões absurdas do ENEM. E isso não é tudo: agora há uma pressão muito grande para se votar aqui um sistema brasileiro de créditos de carbono, que é outra forma de controle dos meios de produção. O Senado conseguiu segurar a inclusão do agro nesse sistema, mas vão tentar colocá-lo de novo. Vemos que se trata de um regime comunista, ditatorial, que só impõe mecanismos de controle em todos os segmentos. Sabem qual é a última esperança desta Nação? Sabem o que 200 milhões de pessoas estão esperando? Estão esperando que este Congresso faça a sua parte. Nós precisamos, mais do que nunca, usar o art. 53 da nossa Constituição; precisamos ter liberdade de fala e, acima de tudo, responsabilidade com o voto, pelo nosso povo brasileiro. Não vamos ser controlados!"
  }, {
    "dataHoraInicio" : "2023-11-29T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Mercado de carbono,Mercado de crédito,Impacto econômico",
    "sumario" : "O Deputado criticou o Projeto de Lei nº 528, de 2021, que trata do sistema brasileiro de créditos de carbono, argumentando sobre possíveis impactos econômicos negativos para o Brasil diante da pequena responsabilidade em emissões.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, demais colegas Parlamentares, mais uma vez, eu subo a esta tribuna com extrema preocupação. É triste ver o nosso País sendo o maior adepto da chamada Lei de Murphy, uma lei que, na teoria, diz que, se algo tem chance de dar errado, vai dar errado. E nós a interpretamos como: \"Nada é tão ruim que não possa piorar\". Os problemas são inúmeros, são enormes. Mas eu quero falar sobre o projeto de lei do sistema brasileiro de créditos de carbono, que está próximo de ser discutido e votado aqui nesta Casa. Caso aprovado, dará um novo e excelente instrumento para o Governo arrecadar mais dinheiro de impostos do povo, controlar os meios de produção, escolher os amigos que serão favorecidos pela cota de carbono e isenções fiscais e escolher os inimigos que sofrerão os rigores da lei e a burocratização do funcionamento do seu meio de produção. É um verdadeiro desastre essa lei do sistema brasileiro de carbono. E qual a justificativa para ela? \"Precisamos salvar o planeta. A emissão de carbono vai destruir o mundo.\" Eu tenho mergulhado a fundo neste tema e vejo a ampla maioria dos canais de comunicação do Brasil e do mundo ecoando a fala de cientistas que defendem que a emissão de carbono é a grande responsável pelo aquecimento global. Mas também há grandes cientistas no Brasil e no mundo que afirmam a impossibilidade de as emissões de carbono pelo homem terem o poder de influenciar a temperatura global. Mais uma vez, é um tema controverso, e há a nítida impressão de que existe um grande interesse comercial global utilizando o assunto para benefícios específicos. Mas vamos lidar, Sr. Presidente, com a opção de que as emissões humanas de carbono são as culpadas pelo aquecimento global. Os senhores têm ideia de qual é a culpa do Brasil nisso? Alguém já parou para pensar se o Brasil é culpado? Se o Brasil parar de poluir, vai resolver o problema? Pois bem, senhores, segundo o atlas global das emissões de carbono, que é uma referência importante, o Brasil é responsável por 1,3%  vou repetir, 1,3%!  das emissões de carbono, enquanto tem 15% de todas as florestas e áreas verdes do planeta. Então, por que o Brasil precisa ser taxado? Por que as empresas brasileiras precisam ser taxadas? Apesar de a aprovação no Senado não fazer referência direta ao agronegócio, o agronegócio com certeza vai sofrer com esse sistema de crédito de carbono. Por que o Brasil precisa pagar a conta, se os Estados Unidos, que produzem 14% da emissão de carbono, e a China, que produz 31% da emissão de carbono, nem sequer mandaram seus Presidentes para a famosa COP 28, que vai discutir o clima? E o Brasil vai com uma comissão enorme, para se ajoelhar diante do mundo e dizer: \"Vamos pagar imposto pela nossa emissão de carbono\". Isso é um absurdo. Não se ajoelhem!"
  }, {
    "dataHoraInicio" : "2023-11-29T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa noite a todos os nobres colegas Parlamentares. Cumprimento o Relator da matéria, Deputado Pedro Westphalen, pelo brilhante trabalho. Eu vi, Deputado Pedro, que V.Exa. tentou chegar à difícil perfeição. V.Exa. se esmerou. V.Exa. tentou de tudo para atender aos pacientes que venham a participar das pesquisas clínicas e para atender aos interesses justos das indústrias que querem fazer pesquisa. V.Exa. tentou desburocratizar. V.Exa. respeitou os órgãos controladores. V.Exa. realmente se esforçou muito. Eu acho que hoje, neste Parlamento, nobres colegas, nós temos que fazer esse voto de gratidão ao Deputado Pedro Westphalen, por um relatório que ouviu a todos, um relatório de várias mãos, um relatório que se esmerou para, quando chegar o momento, falarmos o seguinte: o Brasil não pode ser  prestem atenção!  o 8º maior consumidor de medicamentos. Essa é a posição do Brasil. Somos o 8º maior mercado da indústria farmacêutica e o 22º mercado da pesquisa clínica. Há alguma coisa errada! Se somos o 8º maior consumidor de medicamentos, por que temos que ser o 22º que mais produz pesquisa clínica, que mais oferece tratamentos de ponta aos pacientes, que mais gera emprego, que mais gera renda? Só por esse motivo e confiando no relatório de excelência, eu solicito aos pares que apoiem este projeto. Acho que deveria haver até uma votação simbólica, porque realmente não tem por que atrapalhar e prejudicar a pesquisa clínica, que vai fazer bem a tantos setores. Se há alguém que se sente prejudicado, é por detalhes mínimos em órgãos de controle que estão perdendo poder. Porém, não podemos deixar órgãos de controle ditarem todo o avanço científico do nosso País. Se é ciência que queremos fazer, Deputado Pedro, vamos fazer ciência. Parabéns a V.Exa.! Eu tenho certeza de que este projeto será aprovado com ampla maioria neste Parlamento. Hoje milhares de pacientes vão dormir mais felizes por saberem que poderão ter acesso a novas tecnologias, através de participação em projetos de pesquisa clínica. Parabéns, meu amigo! Sucesso! Contamos com o voto de todos os nobres colegas."
  }, {
    "dataHoraInicio" : "2023-12-12T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assunção,Liderança partidária,Patriota (PATRI),agradecimento\r\nPosse,Deputado federal,Minas Gerais,Patriota (PATRI)",
    "sumario" : "O Deputado expressou sua alegria ao assumir a liderança do Patriota. Agradeceu aos colegas de partido pela confiança, mencionando alguns deles, e reconheceu o trabalho do Deputado Fred Costa, licenciado, que cedeu espaço para a nova liderança. Parabenizou o Deputado Felipe Saliba por sua posse, destacando-o como um grande líder político em Minas Gerais.",
    "transcricao" : "O SR. DR. FREDERICO (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Sr. Presidente. Este é um dia de grande alegria e festa no Patriota, partido do qual estou tendo a honra de assumir a Liderança nesse momento. Em primeiro lugar, eu quero agradecer aos meus nobres pares por depositarem confiança no nosso trabalho  o Deputado Marreca Filho, a Deputada Magda Mofatto, o Deputado Pedro Aihara, o Deputado Felipe Saliba, que, neste momento ilustre, toma posse. Quero agradecer ao Deputado Fred Costa, licenciado, que confiou no nosso trabalho e deixou esse espaço aqui. E eu não poderia começar de forma melhor, Deputado Felipe Saliba, tendo a honra de participar deste momento histórico, quando toma posse V.Exa., um dos grandes líderes políticos de Minas Gerais, que realizou um trabalho louvável em sua cidade e no Estado. Este momento é abrilhantado com esta posse tão importante. Tenho certeza de que V.Exa. fará muita diferença para Minas Gerais, para Contagem e para o Patriotas. Sucesso, amigo!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204518/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}