{
  "dados" : [ {
    "dataHoraInicio" : "2019-04-03T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JARI BOLSONARO, PRESIDENTE DA REPÚBLICA, IMPEDIMENTO, RADAR ELETRÔNICO, RODOVIA.\r\nPL 695/2019, PROJETO DE LEI ORDINÁRIA, PROIBIAÇÃO, RADAR MÓVEL, RODOVIA.",
    "sumario" : "Congratulações aos Presidente Jair Bolsonaro pelo impedimento da instalação de novos radares nas rodovias brasileiras. Apresentação de projeto de lei proibitivo da fiscalização de velocidade no trânsito por meio de radares móveis.",
    "transcricao" : "O SR. PINHEIRINHO (Bloco/PP - MG. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sra. Presidenta. Quero parabenizá-la pela brilhante condução dos trabalhos.\r\nO Presidente Bolsonaro recentemente impediu que 8 mil novos radares fossem instalados nas rodovias. Eu quero parabenizar o Presidente por essa iniciativa, visto que a grande maioria desses radares tem caráter meramente arrecadatório.\r\nPorém, alguns são necessários mediante estudo prévio para garantir maior segurança da via.\r\nA esse combate à indústria das multas, apresentei projeto de lei, no mês de fevereiro, para que os radares móveis sejam proibidos no nosso País. Esses sim são totalmente com caráter arrecadatório e muitas vezes colocam as vidas em risco, pois os seus operadores ficam escondidos para pegar o motorista, que, quando percebe a presença do radar móvel, freia de repente, muitas vezes causando até acidentes.\r\nContra a indústria da multa! Contra o radar móvel para termos maior segurança nas rodovias brasileiras!\r\nPresidente, que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-21T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PINHEIRINHO, DEPUTADO FEDERAL, EX-PREFEITO, IBIRITÉ (MG), ATENÇÃO PRIMÁRIA À SAÚDE, DEFESA. \r\nLUIZ MANDETTA, MINISTRO DE ESTADO DA SAÚDE, PORTARIA MINISTERIAL, PROGRAMA SAÚDE NA HORA, SUBSÍDIO, MUNICÍPIO, AMPLIAÇÃO, HORÁRIO, ATENDIMENTO MÉDICO, ELOGIO.",
    "sumario" : "Congratulação ao Ministro da Saúde, Luiz Henrique Mandetta, pela implementação do Programa Saúde na Hora, destinado à ampliação do horário de funcionamento de unidades de saúde.",
    "transcricao" : "O SR. PINHEIRINHO (Bloco/PP - MG. Sem revisão do orador.) - Sra. Presidente, caros colegas, aos 21 anos de idade, tive a oportunidade e a honra de ser Prefeito da minha cidade, Ibirité, que tem aproximadamente 180 mil habitantes. O Prefeito e o Vereador têm uma sensibilidade diferente, porque eles vivem o dia a dia das pessoas que moram nos Municípios. É no Município onde estão as dificuldades e é nele em que são ofertados os principais serviços públicos, como o de Atenção Primária à Saúde.\r\nA maioria do povo brasileiro sai para trabalhar muito cedo, às 4 ou às 5 horas da manhã, e retorna às 18 horas ou às 19 horas para casa. Muitas vezes, a maioria dos pais e mães de família acabam não tendo acesso aos serviços básicos de saúde.\r\nPensando nisso, em estender o horário desses serviços para poder atender melhor à população, procurei o Ministro Luiz Mandetta, por algumas vezes, no início do mandato, para pedir que buscássemos algum meio de melhorar o acesso do pai ou da mãe de família aos serviços de saúde. O Município, que já presta tantos serviços, não tem condições de, sozinho, ampliar o horário de atendimento sem uma contrapartida do Governo Federal.\r\nEu tive a imensa alegria de, no dia 15 de maio, ao lado de alguns colegas Parlamentares, junto do Ministro Mandetta, participar da assinatura da Portaria nº 930, que instituiu o Programa Saúde na Hora. Esse programa vai ofertar aos Municípios que queiram aderir a ele um subsídio ou um incentivo do Governo para funcionar até as 22 horas, além de funcionar aos sábados e aos domingos.\r\nO Programa Saúde na Hora é de extrema importância, pois vai atender, de forma mais digna, aos pais e às mães de família do povo brasileiro.\r\nEntão, quero parabenizar o Ministro Mandetta, pela implantação desse importante programa, e o Governo, por adotar essa política, que é de extrema importância.\r\nSolicito, Sra. Presidente, que este pronunciamento seja divulgado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-18T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F6%2F2019&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO ESPECIAL, APROVAÇÃO, PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISTRIBUIÇÃO, RECURSOS, AUMENTO, TRANSFERÊNCIA CONSTITUCIONAL, UNIÃO, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), ELOGIO, CÂMARA DOS DEPUTADOS, APOIO POLÍTICO, DESTINAÇÃO, RECURSOS ORÇAMENTÁRIOS, MUNICÍPIO, CIDADE DE PEQUENO PORTE, MINAS GERAIS.",
    "sumario" : "Regozijo com a aprovação pela respectiva Comissão Especial da proposta de elevação do índice de repasse, pela União, de recursos ao Fundo de Participação de Municípios - FPM.",
    "transcricao" : "O SR. PINHEIRINHO (Bloco/PP - MG. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Hoje é um dia muito importante para todos os Prefeitos e Prefeitas do Brasil. Eu faço parte da Comissão Especial do Fundo de Participação dos Municípios, e hoje, na Comissão, nós aprovamos que haja aumento do FPM em 1%. Isso vai beneficiar principalmente aqueles Municípios menores, como os Municípios que são 0,6 e vivem basicamente sob o FPM e o ICMS. Vai chegar a gerar um impacto de aproximadamente 500 mil reais ao ano para aqueles Municípios menores.\r\nEntão, foi uma grande conquista que esta Casa hoje proporcionou a todos os Municípios do Brasil, em especial aos Municípios das nossas queridas Minas Gerais.\r\nEm breve, será remetida ao Plenário, que eu tenho certeza de que vai aprovar essa ação tão importante, para que os recursos possam chegar mais rápido até as pessoas que vivem nos Municípios. E é o Prefeito que está no dia a dia com as pessoas e que presta os serviços de saúde, educação e segurança.\r\nNós temos que continuar trabalhando para fortalecer cada vez mais os Municípios brasileiros.\r\nMuito obrigado, Sr. Presidente. Quero pedir a divulgação no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-06-25T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GÁS LIQUEFEITO DE PETRÓLEO (GLP), MONOPÓLIO, COMBATE, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro e ao Ministro da Economia, Paulo Guedes, por medidas adotadas contra o monopólio no mercado do Gás Liquefeito de Petróleo - GLP, o gás de cozinha.",
    "transcricao" : "O SR. PINHEIRINHO (Bloco/PP - MG. Sem revisão do orador.) - Sr. Presidente, quero aproveitar esta oportunidade para parabenizar o Presidente Bolsonaro e o Ministro Paulo Guedes, que estão acabando com o monopólio do gás.\r\nEsse é um passo muito importante para o nosso País na medida em que se possibilita energia mais barata, fortalecendo a nossa indústria e gerando mais empregos e renda. Isso vai possibilitar também que o gás de cozinha chegue a ficar 40% mais barato para a dona de casa. Essa é uma conquista muito importante para o povo brasileiro.\r\nEu gostaria que este discurso fosse dado como lido no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-25T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSTIÇÃO LEGISLATIVA, COMISSÃO EXTERNA, DESASTRE AMBIENTAL, BRUMADINHO (MG), APRECIAÇÃO, DEFESA.",
    "sumario" : "Conclamação aos Deputados para votação e aprovação dos projetos de lei apresentados pela Comissão Externa destinada ao exame das causas e responsabilidades pelo desastre socioambiental ocorrido no Município de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. PINHEIRINHO (Bloco/PP - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje completa 5 meses do desastre de Brumadinho, 5 meses de sofrimento do povo mineiro. E esta Casa tem trabalhado muito para aprovar uma legislação que traga mais segurança para Minas Gerais, que traga mais segurança para o Brasil.\r\nEntão, eu gostaria de conclamar os colegas Deputados para votarmos esses projetos que são muito importantes para Minas e para o Brasil. Vamos votar os projetos do novo marco regulatório da mineração.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-09-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F9%2F2021&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PINHEIRINHO, DEPUTADO FEDERAL, DORES DO TURVO (MG), CIPOTÂNEA (MG), BRÁS PIRES (MG), INAUGURAÇÃO, CLÍNICA DE FISIOTERAPIA, ATUAÇÃO PARLAMENTAR , COMUNICADO.",
    "sumario" : "Atuação do orador em defesa da pauta municipalista. Relato da visita do Parlamentar aos Municípios de Dores do Turvo, Cipotânea e Brás Pires, no Estado de Minas Gerais. Inauguração do Centro de Fisioterapia de Brás Pires.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO PINHEIRINHO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, demais presentes, compareço a esta tribuna para fazer um agradecimento, em razão do transcurso de um fim de semana de muito trabalho e visitas importantes.\r\nComo defensor da pauta municipalista, priorizei sempre o desenvolvimento e o bem-estar da população mineira. Tenho como dever acompanhar de perto os Municípios e levantar todas as suas demandas.\r\nNo sábado, visitei o Município de Dores do Turvo. Conversei com o Prefeito da cidade, Vandir Valério, com o Vereador Glauber e com o ex-Vereador Reinaldo Teimoso.\r\nTambém tive oportunidade de conversar com o Prefeito de Cipotânea, Robertinho, com o ex-Prefeito Itamar, de Brás Pires, e com o empresário e amigo Renan Suwa.\r\nNo domingo, logo cedo, partimos para Brás Pires, para participar de uma entrevista na Rádio Braspirense. Em seguida, tive a honra de prestigiar a inauguração do Centro de Fisioterapia de Brás Pires, que homenageou o Sr. Odilon Marques. Esse importante centro vai mudar para melhor a vida da população. Também participaram da solenidade o Deputado Estadual Betinho; o Prefeito de Brás Pires, Dominguim; o Vice-Prefeito, Mário; o Prefeito de Cipotânea, Robertinho; o Prefeito de Dores do Turvo, Vandir; o Prefeito de Alto do Rio Doce, Victor; e os Vereadores e amigos Jacinto Motorista, Serginho do Coutinho, Adriano Araújo, Aparecido, Olga e Zetti. Agradeço a cada um deles e, em especial, ao Toninho Rezende e sua esposa, Rosa Magalhães, pelo acolhimento.\r\nVenho a esta tribuna com o coração grato por todo o trabalho que venho desempenhando em parceria com os munícipes.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-09-27T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=30%2F9%2F2021&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO 32/2021, VETO TOTAL, PLN 76/2007, PROJETO DE LEI COMPLEMENTAR, INCLUSÃO, MINAS GERAIS, ESPÍRITO SANTO (ESTADO), SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (SUDENE), DERRUBADA DE VETO, AVALIAÇÃO POSITIVA, JOSÉ FERNANDO APARECIDO OLIVEIRA, EX-DEPUTADO FEDERAL, PREFEITO, CONCEIÇÃO DO MATO DENTRO (MG), HOMENAGEM, INFRAESTRUTURA RODOVIÁRIA, RODOVIA, ASFALTO, ITACARAMBI (MG), SÃO JOÃO DAS MISSÕES (MG), RECURSOS, INCLUSÃO, AGRADECIMENTO",
    "sumario" : "Regozijo com a rejeição do Veto Total nº 32, de 2021, aposto ao Projeto de Lei Complementar nº 148, de 2017, do Senado Federal, (nº 76, de 2007, na Câmara dos Deputados), acerca da inclusão de Municípios dos Estados de Minas Gerais e do Espírito Santo na área de atuação da Superintendência do Desenvolvimento do Nordeste - SUDENE. Homenagem ao ex-Deputado José Fernando Aparecido Oliveira, autor da proposição, atual Prefeito do Município de Conceição do Mato Dentro, Estado de Minas Gerais. Agradecimento aos Parlamentares pela inclusão, em projeto de lei do Congresso Nacional, de recursos para as obras de asfatamento da BR-135, trecho Itacarambi-São João das Missões-Manga, em Minas Gerais.",
    "transcricao" : "O SR. PINHEIRINHO (PP - MG. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Muito obrigado pela oportunidade da palavra. Quero parabenizá-lo pela condução dos trabalhos e dizer que hoje é um dia muito importante para Minas Gerais. Quero agradecer a todos os colegas que apoiaram a derrubada do Veto nº 32, de 2021, para possibilitar a inclusão de vários Municípios mineiros na área da SUDENE - Superintendência do Desenvolvimento do Nordeste\r\nEu quero aqui fazer uma homenagem muito especial ao Prefeito de Conceição do Mato Dentro, o José Fernando, que no ano de 2006 exerceu mandato de Deputado Federal e foi o autor do projeto de lei que incluiu esses Municípios na área mineira da SUDENE. Então, hoje é um dia de vitória para o nosso Estado de Minas Gerais. E aqui fica a minha homenagem ao José Fernando, que, enquanto Deputado, foi um grande lutador para que este momento pudesse acontecer hoje.\r\nEu também quero agradecer a todos os colegas da bancada mineira que nos vêm ajudando, ao longo deste mandato, para que possamos incluir a BR-135 no trecho de pavimentação. Neste PLN votado hoje, o Governo Federal incluiu cerca de 20 milhões de reais para iniciarmos o projeto de asfaltamento do trecho entre Itacarambi, São João das Missões e Manga, um trecho que o PT, ao longo dos seus quatro mandatos à frente da Presidência da República, prometeu durante todos esses anos e nunca cumpriu.\r\nEntão, eu quero aqui agradecer aos colegas Parlamentares que aprovaram esse PLN, com a inclusão desse trecho de hoje. Quero agradecer ao amigo Arlen Santiago e ao amigo Alexandre Silveira, que foram muito importantes também na construção desse acordo junto ao Ministério da Infraestrutura. Tenho certeza de que, dentro de pouco tempo, nós veremos essas obras começarem.\r\nMuito obrigado. Uma boa noite."
  }, {
    "dataHoraInicio" : "2021-10-06T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2021&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 391/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, DISTRIBUIÇÃO, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), APROVAÇÃO, ELOGIO. \r\nPINHEIRO, DEPUTDO FEDERAL, EX-PREFEITO, IBIRITÉ (MG).",
    "sumario" : "Regozijo com a aprovação da Proposta de Emenda à Constituição nº 391, de 2017, acerca do disciplinamento da distribuição, pela União, de recursos ao Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. PINHEIRINHO (PP - MG. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nEu quero aproveitar a oportunidade para, no dia de hoje, homenagear a todos os Prefeitos do nosso Brasil. Neste dia tão especial, fico muito feliz por termos aprovado esta PEC tão importante, que aumenta em 1% o repasse aos Municípios.\r\nEu tive a honra de ser Prefeito, em 2012, da minha querida cidade de Ibirité, à época com 21 anos de idade. Fui o Prefeito mais jovem do Brasil. Meu pai foi Prefeito por 3 mandatos, meu avô também foi Prefeito. Então, sei muito bem quão difícil é a missão dos Prefeitos. Afinal, as pessoas moram nos Municípios. É nos Municípios que estão os problemas do dia a dia, e são os Prefeitos os encarregados de melhorar a vida das pessoas.\r\nEntão, parabéns a todos os colegas pela aprovação desta tão importante PEC no dia de hoje!\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-12-15T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2021&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTONIO ANASTASIA, SENADOR, MINISTRO DO TRIBUNAL DE CONTAS DA UNIÃO, ELEIÇÃO.\r\nALEXANDRE SILVEIRA, SENADOR, SAUDAÇÃO.",
    "sumario" : "Eleição do Senador Antonio Anastasia para Ministro do Tribunal de Contas da União - TCU. Elogio ao novo Senador Alexandre Silveira.",
    "transcricao" : "O SR. PINHEIRINHO (PP - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizar o Senador Antonio Anastasia pela expressiva votação de ontem, uma votação merecida. O Senador Anastasia é um homem muito qualificado e preparado.\r\nEu quero parabenizar também o Senador Alexandre Silveira, que tem desenvolvido um excelente papel ao lado do nosso Presidente Rodrigo Pacheco, atendendo a todos os Municípios de Minas Gerais. Será um grande reforço para o nosso Estado tê-lo de forma efetiva no Senado."
  }, {
    "dataHoraInicio" : "2022-04-27T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2022&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PINHEIRINHO, LUIZ ANTÔNIO TEIXEIRA JR., DEPUTADO FEDERAL, PRESIDENTE, COMISSÃO DE SEGURIDADE SOCIAL E FAMÍLIA (CSSF), AGRADECIMENTO, ELEIÇÕES, MANDATO PARLAMENTAR, ELEITOR, MINAS GERAIS, PARTIDO PROGRESSISTA (PP) (2003), ATUAÇÃO PARLAMENTAR, EX-PREFEITO, IBIRITÉ (MG), SAÚDE PÚBLICA, ASSISTÊNCIA SOCIAL, PREFEITURA.\r\nMINISTÉRIO DA SAÚDE, PANDEMIA, CORONAVÍRUS, ENCERRAMENTO, EMERGÊNCIA DE SAÚDE PÚBLICA, SISTEMA ÚNICO DE SAÚDE (SUS), SANTA CASA DE MISERICÓRDIA, HOSPITAL FILANTRÓPICO.",
    "sumario" : "Eleição do orador para a Presidência da Comissão de Seguridade Social e Família. Ações promovidas pelo Parlamentar nas áreas de saúde e assistência social, à frente da Prefeitura Municipal de Ibirité, Estado de Minas Gerais. Discussão da saúde pública brasileira pós-pandemia. Subfinanciamento das Santas Casas de Misericórdia e hospitais filantrópicos. Desafios impostos à saúde pública brasileira em 2022.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO PINHEIRINHO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, sinto grande honra e alegria de servir como Presidente da Comissão de Seguridade Social e Família, mas também o peso de passar a conduzir aquela que considero a mais importante Comissão da Câmara dos Deputados.\r\nQuero agradecer primeiramente a Deus, a quem tudo devemos, e, depois, aos quase 100 mil eleitores mineiros que me trouxeram até este Parlamento.\r\nTambém agradeço ao meu partido, o Progressistas, a confiança, sobretudo ao Líder André Fufuca, em me conferir tão elevada missão. \r\nAgradeço ainda aos membros da Comissão os votos recebidos. S.Exas. tenham a certeza de que não pouparei esforços para honrar a confiança hoje recebida. \r\nNão posso deixar de felicitar o Deputado Dr. Luiz Antonio Teixeira Jr., meu correligionário do Estado do Rio de Janeiro, pelo seguro, moderado e profícuo trabalho à frente da Comissão no ano de 2021, em um dos momentos mais difíceis já experimentados pela seguridade social no Brasil. Manter o nível da Presidência de S.Exa. é um dos objetivos que vamos perseguir. \r\nA Constituição Federal de 1988 solidificou o retorno do regime democrático ao País ao trazer avanços expressivos para os direitos e as liberdades fundamentais, assim como para o sistema de proteção social do Brasil. \r\nEm capítulo específico, a seguridade social recebe a definição de conjunto integrado de ações que visam assegurar direitos relativos à saúde, à previdência e à assistência social. \r\nQuando disse, prezados colegas, que essa é a Comissão mais importante da Casa, fiz isso porque é aquele colegiado que opina sobre o mérito das proposições que tocam a todos os brasileiros, sem dúvida, mas especialmente aos mais pobres, aos vulneráveis, às mães, às crianças, aos adolescentes, aos idosos, às pessoas com deficiência, aos doentes, aos homens e mulheres que foram deixados para trás pelas agruras e injustiças da vida.\r\nNenhum brasileiro pode ser abandonado, ignorado, deixado de lado, sem saúde e o mínimo necessário para ter uma vida digna. \r\nPeço a boa vontade dos colegas para uma brevíssima digressão pessoal, a fim que todos possam me conhecer um pouco melhor. Entrei na vida pública para ajudar os meus conterrâneos, a minha cidade, seguindo os passos de meu pai, Toninho Pinheiro. \r\nComo Prefeito de Ibirité, conheci os obstáculos enfrentados pelos gestores de saúde para oferecer um atendimento de qualidade. A saúde pública e a assistência social sempre tiveram máxima prioridade. Muito tentamos e muito conseguimos caminhar na direção de transformar as políticas públicas de seguridade no Município.\r\nA ampliação do hospital municipal e a construção de postos de saúde foram fatores-chave de nosso mandato na Prefeitura, bem como a capacitação e valorização profissional, além do aprimoramento administrativo da área da saúde, com a implantação de novos modelos de gestão, os quais elevaram a qualidade dos serviços e do atendimento aos pacientes.\r\nEleito Deputado Federal, fiz questão de tomar assento na referida Comissão como membro titular, em 2019, no meu primeiro ano de mandato. Retorno ao colegiado, onde revejo muitos rostos da antiga composição, com a finalidade de contribuir para organizar o debate e de construir o entendimento, a convergência, daquele jeito mineiro tradicional que todos conhecem: procurando fomentar colaboração em vez de atrito. \r\nV.Exas. sabem da nossa responsabilidade e da enorme responsabilidade da Comissão para apreciar matérias que podem fazer a diferença para milhões de brasileiros. \r\nCreio que todos concordarão em que há muito a fazer pela seguridade na esfera executiva, sem dúvida, mas também na esfera legislativa. Nossa pauta é vasta, mas tenho certeza de que seremos capazes de realizar bons trabalhos e deliberações acertadas, sempre com o fito de atender às necessidades da população brasileira.\r\nAtravessamos uma nova fase da pandemia de COVID-19. No último dia 22, o Ministério da Saúde declarou o encerramento da emergência em saúde pública de importância nacional em decorrência do novo coronavírus. Acredito que devemos estar muito próximos do Ministério nessa questão e examinar as consequências da medida, a fim de que não sejam prejudicados os serviços de saúde relacionados à COVID-19. \r\nPrecisamos discutir o Brasil no pós-pandemia. A saúde brasileira tem muitos outros problemas além da COVID. O Sistema Único de Saúde é responsável pelo atendimento de mais de 190 milhões de pessoas, e 80% delas dependem, exclusivamente, dos serviços públicos para qualquer atendimento de saúde. \r\nMerece especial atenção a situação das santas casas e dos hospitais filantrópicos, que, possuindo quase 170 mil leitos hospitalares e 26 mil leitos de UTI, representam 70% do atendimento de alta complexidade do SUS e mais da metade do atendimento de média complexidade. Em mais de 800 Municípios brasileiros, a santa casa ou o hospital filantrópico é o único estabelecimento de saúde pública disponível.\r\nO subfinanciamento dessas instituições é assunto bem conhecido e persiste há décadas. A situação chegou a tal gravidade que o endividamento põe em risco a sobrevivência delas e a continuidade das atividades. \r\nA Confederação das Santas Casas e Hospitais Filantrópicos está organizando um ato nacional para sensibilizar as autoridades e tem dirigido apelo ao Congresso em busca de uma solução. A entidade informa-nos que, nos últimos 5 anos, mais de 300 instituições foram obrigadas a fechar por motivo financeiro.\r\nAtenção básica; qualificação profissional; falta de médicos no interior do Brasil; longa espera para consultas, cirurgias e até mesmo no atendimento de urgências; tratamento de câncer; dependência química; superlotação hospitalar; doenças raras e doenças negligenciadas; vigilância sanitária: esses são alguns dos muitos assuntos que certamente vamos enfrentar durante este ano.\r\nConcluo reiterando meu compromisso de dedicação absoluta à Comissão e rogando aos colegas apoio para o bom termo de nossas reuniões, audiências públicas, debates, pareceres e votações.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-05-18T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2022&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SANTA CASA DE MISERICÓRDIA, BELO HORIZONTE (MG), ANIVERSÁRIO DE FUNDAÇÃO, ATUAÇÃO, HOMENAGEM.\r\nHOSPITAL FILANTRÓPICO, ALOCAÇÃO, RECURSOS FINANCEIROS, DEFESA.",
    "sumario" : "Transcurso do 123º aniversário de fundação da Santa Casa de Misericórdia de Belo Horizonte, Estado de Minas Gerais. Excelência dos serviços prestados à sociedade belo-horizontina pela instituição de saúde. Importância da alocação de recursos financeiros para instituições filantrópicas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO PINHEIRINHO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, no dia 21 de maio, a Santa Casa de Misericórdia de Belo Horizonte completará 123 anos de existência. Maior prestadora filantrópica de serviços do Sistema Único de Saúde - SUS do Estado de Minas Gerais e uma das maiores do Brasil, a instituição tem trabalhado para o povo mineiro com dedicação e competência.\r\nA Santa Casa de Belo Horizonte foi o primeiro estabelecimento de saúde instalado na Capital do Estado. Em 1899, em um pavilhão construído na esquina da Rua Ceará com a Avenida Francisco Sales, nasceu a instituição, cuja missão seria acolher a parcela mais carente da população de Belo Horizonte.\r\nAo longo dos anos, a estrutura original ampliou-se. Foram construídos o prédio da Maternidade Hilda Brandão e o Pavilhão Miguel Couto, ambos nos arredores da edificação original.\r\nA expansão mais importante veio, no entanto, em 1946, com a construção do prédio moderno projetado pelo arquiteto e urbanista Raffaello Berti. É lá que a Santa Casa de Misericórdia de Belo Horizonte funciona até hoje, dedicandose exclusivamente à assistência médica. São 13 andares com 4 grandes alas cada um, em que se abrigam unidades de atendimento médico em 35 especialidades, com UTIs e alas de enfermaria de altíssimo padrão. \r\nA Santa Casa de BH é líder no Estado em número de leitos destinados exclusivamente a pacientes do SUS. É também expoente nacional em quantidade de leitos de UTI oferecidos em um único hospital. O número de internações na Santa Casa aproxima-se de 40 mil pacientes por ano.\r\n Senhoras e senhores, dá gosto ver a excelência de atuação dessa instituição mineira. São 19 salas cirúrgicas disponíveis para procedimentos de média e alta complexidade. Além de mais de 20 mil cirurgias anuais, a instituição efetiva cerca de 250 transplantes por ano, além de algo em torno de 70 mil sessões de quimioterapia e radioterapia.\r\nTanta competência faz com que a procura pela instituição seja imensa. O hospital recebe pacientes de 80% dos Municípios mineiros e também com origem em outros Estados do Brasil. \r\nMeus caros colegas, nesses 123 anos de existência, a Santa Casa de Misericórdia de Belo Horizonte atravessou grandes dificuldades. A mais recente foi a pandemia de COVID-19, emergência a que a instituição respondeu com presteza e eficiência, de modo que incontáveis vidas foram salvas por sua competente equipe de saúde. \r\nÉ importante destacar que, para o sucesso de um hospital filantrópico dessa envergadura, foram necessários grandes investimentos. Ao longo de sua existência, a instituição contou com o imprescindível apoio orçamentário da iniciativa privada. \r\nSr. Presidente, em minha trajetória parlamentar, tenho sempre apoiado as instituições filantrópicas brasileiras. Esse tipo de organização, que se dedica à tarefa altruísta de ajudar o próximo a partir da colaboração entre setores da sociedade, exerce grande impacto na vida de quem luta para sobreviver. Acredito que amparar as filantrópicas é compromisso, acima de tudo, de cidadania. \r\nParabéns à Santa Casa de Misericórdia de Belo Horizonte, que há mais de 1 século se dedica à nobre missão de servir ao ser humano em sua busca pela saúde e pela preservação da vida. \r\nCalcada em valores como caridade, engajamento, respeito às diferenças, responsabilidade socioambiental e competência, essa instituição, que é patrimônio do povo mineiro, configura-se como emblema do Brasil justo e solidário que tanto desejamos.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-11-09T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei complementar,recursos,Piso salarial,Enfermagem",
    "sumario" : "Emissão de parecer ao Projeto de Lei Complementar nº 44, de 2022, sobre a alteração da Lei Complementar nº 172, de 2020, e da Lei nº 14.029, de 2020, com vista à concessão aos Estados, ao Distrito Federal e aos Municípios, de prazo para execução de atos de transposição e de transferência, bem como de atos de transposição e de reprogramação, respectivamente.",
    "transcricao" : "O SR. PINHEIRINHO (PP - MG. Para proferir parecer. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero agradecer a oportunidade de relatar um PL tão importante como esse, que trata de tema que hoje é sensível a toda população brasileira. Recentemente, esta Casa fez o reconhecimento de uma classe muito importante e que teve papel fundamental na pandemia: a enfermagem. Aprovamos aqui, através da PEC, o piso salarial da enfermagem, que hoje se encontra travado por falta de financiamento. O PLP em discussão diz respeito a uma solução emergencial para destravar esse piso, dando uma injeção na veia aos Estados e Municípios ao desbloquear 4 bilhões de reais que estão parados nas contas desde o ano de 2020 e também ao liberar até 2 bilhões de reais para as Santas Casas, como forma de viabilizar o pagamento do piso. Portanto, passarei a ler o voto: \"II - Voto do Relator II.1. Mérito Essa proposição aborda tema relevante para a saúde da população brasileira, uma vez que pretende manter destinação de recursos para o enfrentamento da pandemia de COVID-19. Provavelmente, o auge dessa crise sanitária, que já registrou quase 35 milhões de casos e 688 mil óbitos no Brasil, foi superado. Entretanto, a necessidade de recursos na área da saúde e da assistência social para superar os efeitos da pandemia ainda estão presentes, de modo que a proposição é meritória e conta com o nosso apoio. Por exemplo, na área da saúde havia quase 24 bilhões de reais ociosos ao final de 2020 nas contas dos fundos de saúde dos Estados, do Distrito Federal e dos Municípios, que puderam, por meio de alteração na LCP 172/20, ser alocados em ações de enfrentamento da pandemia da COVID-19. Essas alocações permitiram reforçar o custeio dos tratamentos dos pacientes recuperados da COVID-19, que ficaram com sequelas variadas, como as: mentais, motoras, renais e respiratórias. A norma também ofereceu aos entes subnacionais liberdade de gestão para determinar que os recursos recebidos possam ser transpostos (realocados de um programa de trabalho para outro dentro do mesmo órgão) ou transferidos (realocados de uma categoria econômica para outra dentro do mesmo programa de trabalho e do mesmo órgão). No caso da assistência social, a alteração prevista na Lei nº 14.029, de 2020, permitiria a utilização de recursos ociosos (em torno de 400 milhões de reais em dezembro de 2021), para a cobertura de ações de minimização dos efeitos das desproteções sociais ampliadas pela pandemia da COVID-19. Em relação à matéria da proposição, ressaltamos que ela é semelhante à matéria original do Projeto de Lei Complementar nº 7, de 2022, que foi aprovado nesta Casa e no Senado Federal, e que se encontra neste momento para sanção presidencial. Contudo, o PLP 44/22 não possui matéria conflitante com o PLP 7/22, e acrescenta dois parágrafos ao art. 5º da Lei Complementar nº 172, de 2020, e um parágrafo ao art. 6º da Lei nº 14.029, de 2020, que detalham como poderão ser realizadas as transposições no âmbito dos Fundos de Saúde e dos Fundos de Assistência Social, respectivamente. Dessa forma, o PLP poderá ser aprovado sem alterações com vistas a ser compatibilizado com a Lei Complementar resultante da sanção do PLP 7/22. II.2. Adequação orçamentário-financeira O Regimento Interno da Câmara dos Deputados (arts. 32, X, h, e 53, II) e a Norma Interna da Comissão de Finanças e Tributação  NI/CFT definem que o exame de compatibilidade ou adequação se fará por meio da análise da conformidade da proposição com o plano plurianual, a Lei de Diretrizes Orçamentárias e o Orçamento anual. Além disso, a NI/CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. Em termos formais, a proposta prorroga a flexibilização prevista nas mencionadas normas para aplicação de recursos já repassados pela União. Portanto, não implica aumento ou redução de receitas ou despesas públicas. Da mesma forma, uma vez que se trata de prorrogação de norma, não se verifica óbice em relação ao PPA, à LDO e à legislação em vigor. Contudo, cabe mencionar que a Constituição veda a utilização de recursos decorrentes de transferências voluntárias para pagamento de despesas com pessoal ativo, inativo e pensionista, dos Estados, do Distrito Federal e dos Municípios (art. 167, X, da CF), assim como recursos derivados de emendas individuais (art. 166, § 10, da CF). Logo, apenas saldos decorrentes de transferências efetivamente obrigatórias (saldos de recursos repassados com identificar de resultado primário estariam seguramente excetuados da vedação constitucional. II.3. Pressupostos de constitucionalidade e juridicidade da matéria Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade do Projeto de Lei Complementar nº 44, de 2022. A proposição atende aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos exatos termos dos arts. 22, inciso I; 48; 59, inciso III; e 61, todos da Constituição da República. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, o projeto revela-se adequado. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do Direito. No tocante à técnica legislativa, a proposição amolda-se aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.4. Conclusão do voto Diante do exposto, votamos da seguinte forma: na Comissão de Seguridade Social e Família, somos pela aprovação do Projeto de Lei Complementar nº 44, de 2022; na Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária em aumento ou diminuição da receita e da despesa pública do Projeto de Lei Complementar nº 44, de 2022, não cabendo pronunciamento quanto à adequação financeira ou orçamentária, e, no mérito, pela aprovação do Projeto de Lei Complementar nº 44, de 2022; e na Comissão de Constituição e Justiça e de Cidadania somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei Complementar nº 44, de 2022. Sala das Sessões, 9 de novembro de 2022. Deputado Pinheirinho Relator.\" Esse é o voto, Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PINHEIRINHO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204524/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204524/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204524/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}